<html><head><title>维也纳，12个美术馆 I</title></head><body><img src="https://pic2.zhimg.com/b5301b63edd701f8ca457e7ba7ac2231_b.jpg" width="750" alt="image" />&#32500;&#20063;&#32435;&#30340;&#32654;&#26415;&#39302;&#25915;&#30053;&#24819;&#20889;&#24456;&#20037;&#20102;&#65292;&#20877;&#36807;&#20960;&#24180;&#21487;&#33021;&#23601;&#24536;&#24471;&#24046;&#19981;&#22810;&#20102;&#12290;&#22043;&#65292;&#20808;&#20889;&#19979;&#26469;&#25918;&#30528;&#65292;&#23558;&#26469;&#24230;&#34588;&#26376;&#30340;&#26102;&#20505;&#21487;&#20197;&#25343;&#26469;&#29992;&#65288;&#36867;<p>&#22823;&#33268;&#25226;12&#20010;&#32654;&#26415;&#39302;&#21010;&#20998;&#20026;&#38669;&#23572;&#22827;&#23467;&#21306;&#30340;8&#20010;&#19982;&#20559;&#36828;&#22320;&#21306;&#30340;4&#20010;&#65292;&#24182;&#21152;&#19978;&#19979;&#21010;&#32447;&#30340;tag&#12290;&#25991;&#31456;&#20250;&#35762;&#19968;&#19979;&#36825;&#20123;&#39302;&#30340;&#22320;&#22336;&#65292;&#24320;&#25918;&#26102;&#38388;&#65292;&#37117;&#22312;&#23637;&#20986;&#20160;&#20040;&#39118;&#26684;&#30340;&#20316;&#21697;&#65292;&#34255;&#26377;&#21738;&#20123;&#21517;&#30011;&#12290;&#37117;&#26159;&#25105;&#21435;&#36807;&#30340;&#65292;&#35831;&#25918;&#24515;&#39135;&#29992;&#65292;&#22052;&#22052;&#12290;</p><p>&#19968;&#12290;&#38669;&#23572;&#22827;&#23467;&#21306;</p><p>1. <b>Kunsthistorisches Museum</b>(&#32500;&#20063;&#32435;&#33402;&#26415;&#21490;&#21338;&#29289;&#39302;) #old masters#</p><p>&#33402;&#26415;&#21490;&#21338;&#29289;&#39302;&#38752;&#36817;&#38669;&#23572;&#22827;&#23467;&#27491;&#38754;&#65292;&#21644;&#33258;&#28982;&#21490;&#21338;&#29289;&#39302;&#38548;&#30528;&#19968;&#20010;&#23567;&#33457;&#22253;&#12290;</p><img src="https://pic1.zhimg.com/01638857fc9866e7165755512cf8b28c_b.jpg" width="940" alt="image" /><p>&#20197;old masters&#20026;&#20027;&#65292;&#21271;&#26041;&#26089;&#26399;&#25991;&#33402;&#22797;&#20852;&#30340;&#25910;&#34255;&#24456;&#21385;&#23475;&#12290;&#20052;&#23572;&#20052;&#20869;&#12289;&#25552;&#39321;&#12289;&#36125;&#21033;&#23612;&#12289;&#31185;&#21202;&#20052;&#12289;&#19969;&#25176;&#21015;&#25176;&#12289;&#38886;&#32599;&#20869;&#22622;&#12289;&#23567;&#38669;&#23572;&#25308;&#22240;&#12289;lucas cranach&#12289;bosch&#12289;&#20002;&#21202;&#12289;&#22996;&#25289;&#26031;&#36149;&#25903;&#12289;&#40065;&#26412;&#26031;&#12289;&#26222;&#26705;&#12289;&#32769;&#24444;&#24471;&#24067;&#40065;&#30422;&#23572;&#65288;&#24052;&#21035;&#22612;&#21644;&#20840;&#37096;&#20116;&#24133;&#27599;&#26376;&#39118;&#26223;&#65292;&#21253;&#25324;&#37027;&#24133;&#38634;&#20013;&#29454;&#20154;ww&#65289;&#12289;&#20262;&#21187;&#26391;&#65288;&#26377;&#33258;&#30011;&#20687;&#21734;&#65289;&#32500;&#31859;&#23572;&#65288;&#30011;&#23478;&#19982;&#30011;&#23460;&#65289;&#12289;&#25289;&#26000;&#23572;&#65288;&#33609;&#22320;&#19978;&#30340;&#22307;&#27597;&#23376;&#65289;&#65292;&#35265;&#19979;&#22270;&#65306;<img src="https://pic1.zhimg.com/a4c2c1719cc4989698e16ee305c2e76c_b.jpg" width="1082" alt="image" /></p><p>&#21442;&#35266;&#20307;&#39564;&#38750;&#24120;&#22909;&#65292;&#39302;&#24456;&#22823;&#65292;&#32431;&#28216;&#23458;&#24456;&#23569;&#65292;&#25105;&#21487;&#20197;&#31449;&#22312;&#32500;&#31859;&#23572;&#36319;&#21069;&#38712;&#21344;&#19968;&#19979;&#21320;&#65292;&#20063;&#19981;&#20250;&#26377;&#20154;&#20174;&#25105;&#38754;&#21069;&#32463;&#36807;&#26469;&#25171;&#25200;&#25105;&#12290;</p><img src="https://pic1.zhimg.com/e0cfa56e110479d415ba2271faeddfb0_b.jpg" width="607" alt="image" /><p>&#19981;&#36807;&#21602;&#65292;&#23601;&#26159;&#65292;&#21644;&#20854;&#20182;&#20027;&#25171;old masters&#30340;&#32769;&#32654;&#26415;&#39302;&#19968;&#26679;&#65292;&#22823;&#23637;&#21381;&#24456;&#22823;&#65292;&#22825;&#33457;&#26495;&#19978;&#25380;&#28385;&#20102;&#30011;&#65292;&#27599;&#20010;&#22823;&#23637;&#21381;&#36824;&#20250;&#36890;&#24448;n&#20010;&#23567;&#23637;&#21381;&#65292;&#35201;&#25214;&#26576;&#19968;&#24133;&#29305;&#23450;&#30340;&#30011;&#20250;&#27604;&#36739;&#22256;&#38590;&#12290;&#30896;&#21040;&#36825;&#31181;&#24773;&#20917;&#30340;&#35805;&#35831;&#27714;&#21161;&#23637;&#21381;&#24037;&#20316;&#20154;&#21592;&#21543;&#65292;&#37117;&#26159;&#24180;&#36731;&#21487;&#29233;&#30340;&#22969;&#23376;&#20204;&#65288;&#35823;&#65289;&#12290;</p><p><b>Address</b></p><p>Maria-Theresien-Platz , 1010 Wien<br /></p><p><b>Openning Hours</b></p><ul><li>Tu - Su, 10:00 - 18:00</li><li>Th, 10:00 - 21:00</li><li>Open daily from June to August</li></ul><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br /></p><p>2. <b>Museumsquartier</b>(MQ<b>&#65292;</b>&#21338;&#29289;&#39302;&#24191;&#22330;&#65289;&#30340;&#19977;&#20010;&#21338;&#29289;&#39302;</p><p>&#21338;&#29289;&#39302;&#24191;&#22330;&#23601;&#22312;&#33402;&#26415;&#21490;&#21338;&#29289;&#39302;&#21644;&#33258;&#28982;&#21490;&#21338;&#29289;&#39302;&#30340;&#39532;&#36335;&#23545;&#38754;&#12290;&#24191;&#22330;&#20854;&#23454;&#25402;&#22823;&#30340;&#65292;&#31532;&#19968;&#27425;&#21435;&#30340;&#35805;&#65292;&#35201;&#22312;&#37324;&#38754;&#25214;&#21040;&#33258;&#24049;&#35201;&#30475;&#30340;&#39302;&#20250;&#26377;&#28857;&#40635;&#28902;&#12290;<br /></p><p><b>Address</b><br />Museumsplatz 1<br />1070 Vienna<br /><br /><b>Public transport</b><br />U2 / U3 station "Volkstheater"</p><p>U2 station "Museumsquartier"</p><img src="https://pic1.zhimg.com/f3afcd6c27bb673c051703acbcf334e0_b.png" width="658" alt="image" /><p>2.1 <b>Leopold Museum</b> #&#24109;&#21202;&amp;klimt#</p><p>&#21487;&#33021;&#25317;&#26377;&#30528;&#32500;&#20063;&#32435;&#26368;&#24222;&#22823;&#30340;&#24109;&#21202;&#25910;&#34255;&#65288;&#39064;&#22270;&#23601;&#26159;leopold&#30340;&#65289;&#12290;&#21516;&#26102;&#20063;&#25317;&#26377;&#30528;&#32500;&#20063;&#32435;&#26368;&#22909;&#30340;&#20811;&#21033;&#22982;&#29305;&#65295;&#32500;&#20063;&#32435;&#20998;&#31163;&#27966;&#30340;&#25910;&#34255;<i>&#20043;&#19968;</i>&#65288;&#35841;&#35753;&#23427;&#27809;&#26377;&#20811;&#21033;&#22982;&#29305;&#30340;&#37027;&#20960;&#24133;&#20195;&#34920;&#20316;&#21602;&#65292;&#31185;&#31185;&#65289;&#12290;&#36824;&#26377;&#25972;&#25972;&#19968;&#23618;&#30340;20&#19990;&#32426;&#24503;&#22269;&#34920;&#29616;&#20027;&#20041;&#12290;&#22320;&#19979;&#19968;&#23618;&#26159;&#24403;&#20195;&#30340;&#23637;&#35272;&#65292;&#20063;&#20570;&#24471;&#24456;&#19981;&#38169;&#12290;</p><p>&#32570;&#28857;&#23601;&#26159;&#65292;&#28216;&#23458;&#24456;&#22810;&#65292;&#32426;&#24565;&#21697;&#21830;&#24215;&#34987;&#20811;&#21033;&#22982;&#29305;&#21644;&#24109;&#21202;&#22404;&#26029;&#65292;&#32780;&#19988;&#20439;&#27668;&#24471;&#35201;&#21629;&#12290;</p><img src="https://pic2.zhimg.com/aa40355075a56222e737b22f793bf0f5_b.jpg" width="950" alt="image" /><p><b>OPENING TIMES</b></p><p>June, July, August: Open daily!</p><p>Monday to Sunday: 10am-6pm*<br />Thursday: 10am to 9pm*<br /></p><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br /></p><p>2.2 <b>Museum Moderner Kunst </b>&#65288;MUMOK&#65289;#&#29616;&#24403;&#20195;#<br /></p><p>&#20197;1950&#24180;&#21518;&#30340;&#20026;&#20027;&#65292;&#26377;&#22823;&#25209;&#27874;&#26222;&#33402;&#26415;&#65292;&#20160;&#20040;&#23433;&#36842;&#27779;&#38669;&#23572;&#12289;roy lichtenstein&#12289;claes odenburg (&#20182;&#30340;&#24039;&#20811;&#21147;&#34507;&#31957;&#23601;&#22312;&#36825;&#37324;&#65289;&#65292;&#26377;photorealism&#65292;&#26377;gerhard richter&#12289;jasper johns&#12289;joseph beuys&#12289;&#23567;&#37326;&#27915;&#23376;&#65288;&#21457;&#20986;&#20102;&#36855;&#22969;&#30340;&#23574;&#21483;&#65289;&#12290;&#39030;&#27004;&#36824;&#26377;&#32500;&#20063;&#32435;&#34892;&#21160;&#27966;&#30340;&#23567;&#30005;&#24433;&#21727;&#65292;&#22079;&#22079;&#12290;&#24403;&#20195;&#20063;&#26159;&#26377;&#30340;&#21862;&#12290;</p><p><img src="https://pic2.zhimg.com/59c0beebbbb88dcb2f377d00144ef8c1_b.jpg" width="700" alt="image" /><img src="https://pic2.zhimg.com/005f5ac2f079c7a141a65ef3383c1065_b.jpg" width="800" alt="image" />&#65288;&#19978;&#22270;&#20998;&#21035;&#20026;lichtenstein&#65292;franz west&#65289;</p><p><b>Openning Hours</b></p><ul><li>Mo, 14:00 - 19:00</li><li>Tu - Su, 10:00 - 19:00</li><li>Th, 10:00 - 21:00</li></ul><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br /></p><p>2.3 <b>Kunsthalle Wien MQ</b>#&#24403;&#20195;#</p><p>kunsthalle wien&#22312;&#21338;&#29289;&#39302;&#24191;&#22330;&#30340;&#20998;&#39302;&#65288;&#21478;&#22806;&#36824;&#26377;&#19968;&#20010;&#20998;&#39302;&#22312;karlsplatz&#65289;&#65292;&#19968;&#20010;&#24456;&#23567;&#30340;&#24403;&#20195;&#30340;&#39302;&#65292;&#22312;&#21338;&#29289;&#39302;&#24191;&#22330;&#24215;&#26368;&#21271;&#31471;&#12290;&#35831;&#35748;&#20934;&#32769;&#40560;&#26631;&#24535;&#12290;</p><br /><img src="https://pic2.zhimg.com/7ad6b05b60c408ca3a9760ef419fe9a1_b.png" width="847" alt="image" /><br /><p>&#39302;&#24456;&#23567;&#65292;&#20294;&#26159;&#20570;&#30340;&#24456;&#29992;&#24515;&#12290;&#19968;&#27004;&#23637;&#20986;&#30340;&#33402;&#26415;&#30005;&#24433;&#38750;&#24120;&#26834;&#65292;&#35266;&#24433;&#29615;&#22659;&#20063;&#26159;&#25970;&#21487;&#29233;&#12290;&#22823;&#37096;&#20998;&#32654;&#26415;&#39302;&#30340;&#33402;&#26415;&#30005;&#24433;&#25151;&#38388;&#65292;&#19968;&#33324;&#37117;&#26159;&#22312;&#19968;&#20010;&#40657;&#33394;&#30340;&#25151;&#38388;&#37324;&#25670;&#20960;&#24352;&#26497;&#31616;&#20027;&#20041;&#30340;&#38271;&#20979;&#12290;&#20294;&#26159;kunsthalle&#30340;&#35266;&#24433;&#25151;&#38388;&#35774;&#35745;&#30340;&#38750;&#24120;&#22909;&#65292;&#35753;&#20154;&#24819;&#24525;&#19981;&#20303;&#27873;&#22312;&#37324;&#38754;&#25226;&#20960;&#21313;&#20998;&#38047;&#30340;&#30005;&#24433;&#24490;&#29615;&#30475;&#19978;&#19968;&#22825;ww&#65288;&#21487;&#24796;&#25163;&#22836;&#27809;&#26377;&#22270;&#65289;&#33402;&#26415;&#30005;&#24433;&#21644;&#20854;&#20182;&#23637;&#35272;&#19968;&#26679;&#65292;&#27599;&#38548;&#20960;&#20010;&#26376;&#26356;&#26032;&#19968;&#27425;&#65292;&#35266;&#24433;&#25151;&#38388;&#20063;&#20250;&#37325;&#26032;&#24067;&#32622;&#12290;</p><p>&#20854;&#20182;&#23637;&#20986;&#30340;&#23601;&#26159;&#19968;&#20123;&#24403;&#20195;&#30340;&#20316;&#21697;&#20102;&#12290;&#32426;&#24565;&#21697;&#21830;&#24215;&#24120;&#24180;&#26377;&#21334;dushamp&#12298;&#27849;&#12299;&#30340;&#21608;&#36793;&#12290;</p><br /><img src="https://pic2.zhimg.com/6d85980d10113edcb82c2062909c9755_b.jpg" width="1600" alt="image" /><br /><p><b>Opening Hours</b><br /></p><br />Daily from 11 am &ndash; 7 pm&#65292;Thursdays 11 am &ndash; 9 pm<p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br /></p><p>&#25509;&#19979;&#26469;&#30340;&#35201;&#20171;&#32461;&#30340;&#36825;&#22235;&#20010;&#32654;&#26415;&#39302;&#31163;&#24471;&#37117;&#38750;&#24120;&#36817;&#65292;&#20301;&#32622;&#37117;&#22312;&#22320;&#22270;&#19978;&#26631;&#22909;&#20102;&#65292;&#22052;&#22052;&#12290;</p><img src="https://pic3.zhimg.com/aa293663e77492263d19f407082f3efe_b.jpg" width="658" alt="image" /><br /><p>3. <b>Albertina</b>#&#25991;&#33402;&#22797;&#20852;&#33267;&#20170;#<br /></p><img src="https://pic3.zhimg.com/60177921fc55208800f96ec025548a82_b.jpg" width="777" alt="image" /><p>&#27604;&#36739;&#25512;&#33616;&#29609;&#31080;&#30340;&#26379;&#21451;&#21435;&#36825;&#20010;&#65292;&#20174;&#25991;&#33402;&#22797;&#20852;&#21040;&#24403;&#20195;&#30340;&#22522;&#26412;&#19978;&#37117;&#20840;&#20102;&#12290;&#22320;&#19979;&#27004;&#23618;&#20250;&#23637;&#20986;&#19968;&#20123;&#24403;&#20195;&#30340;&#65292;&#27004;&#19978;&#30340;&#35805;&#26377;&#22823;&#25226;&#22823;&#25226;&#30340;&#21360;&#35937;&#27966;&#65288;&#33707;&#22856;&#30340;&#30561;&#33714;&#23601;&#26377;&#22909;&#20960;&#24133;&#65289;&#65292;fragonard&#30340;&#20043;&#31867;&#30340;&#27931;&#21487;&#21487;&#32918;&#20687;&#30011;&#65292;&#22823;&#25226;&#27605;&#21152;&#32034;&#26805;&#39640;&#65288;&#25105;&#35760;&#24471;&#26377;&#40614;&#30000;&#37324;&#30340;&#20044;&#40486;&#65289;&#65292;&#22823;&#25226;&#20811;&#21033;&#22982;&#29305;&#24109;&#21202;&#65292;rene margritte&#12289;&#36158;&#31185;&#26757;&#33922;&#12289;20&#19990;&#32426;&#24503;&#22269;&#34920;&#29616;&#20027;&#20041;&#65292;&#36798;&#33452;&#22855;&#20002;&#21202;&#24444;&#24471;&#24067;&#40065;&#30422;&#23572;&#36825;&#20123;old masters&#20063;&#36229;&#22810;&#12290;&#20002;&#21202;&#30340;&#36825;&#24133;&#37326;&#20820;&#31639;&#26159;&#38215;&#39302;&#20043;&#23453;&#20102;&#65306;</p><img src="https://pic2.zhimg.com/5bd697a536fb53fbd32259f5b8173a55_b.jpg" width="850" alt="image" /><br /><b>Address</b><br /><br />Albertinaplatz 1<br /><p>1010 Vienna, A</p><p><strong>Openning Hours</strong></p><p>Daily 10 am to 6 pm</p><p>Wednesday 10 am to 9 pm</p><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</p><p>4. <b>Secession Building</b>#&#32500;&#20063;&#32435;&#20998;&#31163;&#27966;&amp;&#24403;&#20195;#</p><p>&#32500;&#20063;&#32435;&#20998;&#31163;&#27966;&#30340;&#31881;&#19997;&#24033;&#31036;&#30340;&#22320;&#26041;&#12290;&#24403;&#21021;&#26159;&#30001;&#32500;&#29305;&#26681;&#26031;&#22374;&#30340;&#29238;&#20146;&#20986;&#36164;&#24314;&#36896;&#30340;&#65292;&#37329;&#33394;&#21494;&#29255;&#35206;&#30422;&#30340;&#24314;&#31569;&#29289;&#26412;&#36523;&#23601;&#26159;&#26377;&#21382;&#21490;&#24847;&#20041;&#30340;&#33402;&#26415;&#21697;&#12290;&#38500;&#20102;&#22823;&#21517;&#40718;&#40718;&#30340;&#36125;&#22810;&#33452;&#39280;&#24102;&#65292;&#36825;&#37324;&#20063;&#26377;&#24456;&#22810;&#22909;&#29609;&#30340;&#24403;&#20195;&#23637;&#22043;&#12290;&#20170;&#24180;&#21435;&#30340;&#26102;&#20505;&#65292;&#30475;&#21040;&ldquo;&#38182;&#32483;&#39321;&#27743;&rdquo;&#22235;&#20010;&#23383;&#65292;&#21523;&#20102;&#19968;&#36339;&#65292;&#36824;&#20197;&#20026;&#25913;&#35013;&#25104;&#20102;&#20013;&#39184;&#39302;&#65309; &#65309;&#12290;&#21518;&#26469;&#36827;&#21435;&#20102;&#25165;&#21457;&#29616;&#26159;&#26361;&#33778;&#30340;&#20010;&#23637;&#65292;&#34542;&#22909;&#29609;&#30340;&#12290;</p><p><img src="https://pic4.zhimg.com/6cbd3f23bfbaa30365dfaf5a9871c6d3_b.jpg" width="600" alt="image" /><img src="https://pic2.zhimg.com/d7f10eb279774c577f2e94c2b04fbdcd_b.jpg" width="600" alt="image" />&#65288;&#19978;&#22270;&#65306;&#26361;&#33778;&#20316;&#21697;stranger&#65289;</p><p><b>Address</b></p><br /><p>Friedrichstra&szlig;e 12, 1010 Wien</p><p><b>Openning Hours</b></p>Dienstag&ndash;Sonntag 10&ndash;18 Uhr &#65288;&#21608;&#20108;&#33267;&#21608;&#26085; 10&#65293;18&#26102;&#65289;<br /><p>F&uuml;hrungen: jeden Samstag um 11 Uhr &#65288;&#23548;&#28216;&#65306;&#21608;&#20845;11&#26102;&#65292;&#35831;&#36991;&#24320;&#36825;&#20010;&#26102;&#38388;orz&#20154;&#36229;&#32423;&#22810;&#65292;&#36125;&#22810;&#33452;&#39280;&#24102;&#30340;&#23567;&#25151;&#38388;&#37324;&#25380;&#28385;&#20102;&#20154;&#65289;</p><br /><p> &mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br /></p><p>5. <b>Kunsthalle Wien Karlsplatz </b>#&#24403;&#20195;#</p><br /><p>Kunsthalle Wien&#22312;karlsplatz&#30340;&#20998;&#39302;&#65292;&#23601;&#22312;karlsplatz&#26049;&#36793;&#30340;&#33457;&#22253;&#37324;&#65292;&#38750;&#24120;&#21487;&#29233;&#12290;</p><img src="https://pic4.zhimg.com/74ba5efc6f61d04acf2259f8ca0b27ff_b.jpg" width="1024" alt="image" /><p>&#35831;&#35748;&#20934;&#32769;&#40560;&#65292;&#20171;&#32461;&#35265;2&#12290;</p><img src="https://pic3.zhimg.com/239289c21357355fa44e37721c95914e_b.jpg" width="1920" alt="image" /><strong>Address</strong><br />Treitlstrasse 2<br />1040 Vienna<br /><br /><strong>Public transport</strong><br /><p>U1 / U2 / U4 station "Karlsplatz"</p><p><b>Opening Hours</b><br /></p>Daily from 11 am &ndash; 7 pm&#65292;Thursdays 11 am &ndash; 9 pm<p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</p><p>6. <b>Wien Museum Karlsplatz </b>#&#20844;&#20803;&#21069;&#33267;&#20170;#</p><p>&#20174;neolithic&#21040;&#24403;&#20195;&#37117;&#26377;&#30340;&#39302;&#65292;&#21644;albertina&#19968;&#26679;&#65292;&#26159;&#34255;&#21697;&#38750;&#24120;&#20016;&#23500;&#30340;&#39302;&#12290;&#20811;&#21033;&#22982;&#29305;&#26089;&#26399;&#23398;&#38498;&#27966;&#30340;&#20316;&#21697;&#36825;&#37324;&#26368;&#20840;&#21862;&#12290;&#19981;&#36807;&#27809;&#26377;&#20160;&#20040;&#29305;&#21035;&#20986;&#24425;&#30340;&#22320;&#26041;&#12290;&#20294;&#26159;&#21602;&#65292;&#23427;&#20570;&#24403;&#20195;&#30340;&#23637;&#35272;&#20570;&#24471;&#27604;albertina&#29992;&#24515;&#24456;&#22810;&#21862;&#65292;albertina&#20498;&#26159;&#20027;&#25171;&#23459;&#20256;&#33258;&#24049;&#30340;&#21360;&#35937;&#27966;&#21644;&#20002;&#21202;www</p><img src="https://pic2.zhimg.com/6388f4ffa94f0447c992c6f8547e28d5_b.jpg" width="1698" alt="image" /><br /><p><b>Address</b></p><p>1040 Vienna, Karlsplatz 8 </p><p><b>Openning Hours</b></p><p>Tuesday to Sunday and public holidays, <br />10 a.m. to 6 p.m. <br />24 December and 31 December: <br />10 a.m. to 2 p.m. <br />Closed: 1 January, 1 May, 25 December</p><p><b>EVERYBODY UNDER 19 YEARS:</b></p><p>Free Entry!</p><p><b>ALL OTHERS:</b></p><p>Free entry on the first Sunday of each month.</p><br /><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</p><p>&#20108;&#12290;&#20559;&#36828;&#22320;&#21306;&#65292;&#35265;&#31532;&#20108;&#24377; <a href="https://zhuanlan.zhihu.com/p/21558007?refer=jwwaterhouse">https://zhuanlan.zhihu.com/p/21558007?refer=jwwaterhouse</a></p><br /><p>&#20043;&#21518;&#36824;&#26377;&#21487;&#33021;&#20889;&#19968;&#31687;&#24917;&#23612;&#40657;&#30340;&#32654;&#26415;&#39302;&#25915;&#30053;&#20160;&#20040;&#30340; &#20040;&#20040;&#21714;&#12290;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/viviandarkbloom?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">Vivian Darkbloom</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>