<html><head><title>场外交易的中央清算机构：对手信用风险的可能出路</title></head><body><p>&#20808;&#32473;&#26379;&#21451;&#20204;&#35828;&#21477;&#25265;&#27465;&#65292;&#21069;&#27573;&#26102;&#38388;&#19968;&#30452;&#22312;&#20934;&#22791;&#19968;&#20010;talk&#65292;&#32780;&#19988;&#20063;&#29983;&#20102;&#19968;&#22330;&#30149;&#65292;&#25152;&#20197;&#26377;&#20102;&#23558;&#36817;&#20004;&#21608;&#30340;&#27809;&#26377;&#26356;&#26032;&#30340;&#31354;&#26723;&#26399;&#12290;&#29616;&#22312;&#24050;&#32463;&#30154;&#24840;&#30340;&#24046;&#19981;&#22810;&#65292;&#32780;&#19988;&#20107;&#24773;&#20063;&#32531;&#21644;&#20102;&#19968;&#20123;&#65292;&#33021;&#22815;&#24471;&#20197;&#26356;&#26032;&#19968;&#20123;&#26032;&#19996;&#35199;&#20102;&#12290;</p><p><b>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&#20998;&#21106;&#32447;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</b></p><p><b>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&#20998;&#21106;&#32447;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</b></p><p><b>1&#65292;&#22330;&#22806;&#20132;&#26131;&#30340;&#36829;&#32422;&#39118;&#38505;&#19982;&#31649;&#29702;</b></p><p>&#22914;&#25105;&#22312;&#36825;&#37324;&#30340;&#31532;&#19968;&#31687;&#25991;&#31456;&#25152;&#35828;&#65292;&#24066;&#22330;&#19978;&#30340;&#20132;&#26131;&#26377;&#20004;&#31181;&#65292;&#22330;&#20869;&#20132;&#26131;&#65288;exchange-traded&#65289;&#19982;&#22330;&#22806;&#20132;&#26131;&#65288;OTC&#65289;&#12290;&#22330;&#20869;&#20132;&#26131;&#26159;&#21508;&#20010;&#20132;&#26131;&#25104;&#21592;&#36890;&#36807;&#20132;&#26131;&#25152;&#23436;&#25104;&#19968;&#20999;&#20132;&#26131;&#65292;&#32780;&#19988;&#22312;&#20132;&#26131;&#25152;&#20869;&#26377;&#25253;&#20215;&#65292;&#26377;bid-ask price&#65292;&#25152;&#26377;&#30340;&#19996;&#35199;&#37117;&#26159;&#25918;&#22312;&#37027;&#37324;&#31561;&#24453;&#30528;&#20080;&#21644;&#21334;&#30340;&#12290;&#32780;&#22330;&#22806;&#20132;&#26131;&#26159;&#30001;&#20132;&#26131;&#30340;&#21452;&#26041;&#65292;&#30452;&#25509;&#31614;&#35746;&#20132;&#26131;&#21327;&#35758;&#26469;&#23436;&#25104;&#30340;&#12290;</p><p>&#37027;&#20040;&#24120;&#35265;&#30340;&#37027;&#20123;&#20135;&#21697;&#26159;&#22330;&#20869;&#65292;&#21738;&#20123;&#21448;&#26159;&#22330;&#22806;&#21602;&#65311;&#22330;&#20869;&#20132;&#26131;&#30340;&#19968;&#33324;&#37117;&#26159;&#21487;&#20197;&#32479;&#19968;&#26631;&#20934;&#21270;&#36164;&#20135;&#65292;&#27604;&#22914;&#32929;&#31080;&#12289;ETF&#12289;&#24456;&#22810;&#30340;&#39321;&#33609;&#26399;&#26435;&#12289;&#26399;&#36135;&#65307;&#32780;OTC&#30340;&#20135;&#21697;&#22810;&#31181;&#22810;&#26679;&#65292;&#32477;&#22823;&#37096;&#20998;&#30340;&#37329;&#34701;&#34893;&#29983;&#21697;&#37117;&#26159;OTC&#30340;&#65292;&#27604;&#22914;&#21508;&#31181;&#22855;&#24322;&#26399;&#26435;&#12289;&#36828;&#26399;&#21327;&#35758;&#12289;&#21033;&#29575;&#25481;&#26399;&#12289;CDS&#31561;&#31561;&#12290;</p><p>&#23545;&#20110;&#32477;&#22823;&#37096;&#20998;&#24773;&#20917;&#65292;&#25105;&#20204;&#19968;&#33324;&#37117;&#26159;&#20551;&#35774;&#20132;&#26131;&#25152;&#26159;&#19981;&#20250;&#36829;&#32422;&#30340;&#12290;&#25152;&#20197;&#23545;&#20110;&#22330;&#22806;&#20132;&#26131;&#32780;&#35328;&#65292;&#25105;&#20204;&#26377;&#20102;&#19968;&#31181;&#26032;&#30340;&#39118;&#38505;&#65292;&#37027;&#23601;&#26159;&#23545;&#25163;&#39118;&#38505;&#65292;&#21363;&#25105;&#20204;&#36827;&#34892;&#20132;&#26131;&#23545;&#26041;&#30340;&#36829;&#32422;&#39118;&#38505;&#12290;</p><p>&#23545;&#20110;&#36825;&#31867;&#39118;&#38505;&#65292;&#26368;&#31616;&#21333;&#30340;&#31649;&#29702;&#26041;&#24335;&#21363;&#21033;&#29992;&#20256;&#32479;&#30340;XVA&#20307;&#31995;&#26469;&#23436;&#25104;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;otc&#20132;&#26131;&#31614;&#35746;&#20043;&#21069;&#65292;&#25105;&#20204;&#26681;&#25454;&#20132;&#26131;&#21452;&#26041;&#30340;&#20449;&#29992;&#21033;&#24046;&#12289;&#26410;&#26469;margin cost&#12289;&#36829;&#32422;&#30340;liquidity charge&#31561;&#22240;&#32032;&#65292;&#26469;&#23558;&#21407;&#26377;&#30340;&#20132;&#26131;&#20215;&#26684;&#36827;&#34892;&#35843;&#25972;&#12290;&#36825;&#26679;&#65292;&#22788;&#20110;&#19981;&#21033;&#22320;&#20301;&#30340;&#37027;&#19968;&#26041;&#65292;&#21487;&#20197;&#21033;&#29992;&#36825;&#20010;XVA&#24471;&#21040;&#30340;&#21033;&#30410;&#26469;&#36827;&#34892;&#20449;&#29992;&#39118;&#38505;&#23545;&#20914;&#26469;&#31649;&#29702;&#39118;&#38505;&#12290;&#25105;&#20204;&#23558;&#22312;&#19979;&#19968;&#31687;&#25991;&#31456;&#26469;&#35814;&#32454;&#21078;&#26512;XVA&#20013;&#26368;&#37325;&#35201;&#30340;&#20004;&#39033;&mdash;&mdash;CVA&#19982;DVA&#12290;</p><p>&#28982;&#32780;&#65292;&#36817;&#26399;&#20986;&#29616;&#20102;&#19968;&#31181;&#23558;OTC&#20132;&#26131;&#36827;&#34892;&#20013;&#22830;&#28165;&#31639;&#30340;&#26426;&#26500;&#65288;Central Clearing Counterparty&#65292;&#31616;&#31216;CCP&#65289;&#12290;&#36825;&#31181;&#26041;&#24335;&#22914;&#26524;&#31649;&#29702;&#20351;&#29992;&#24471;&#24403;&#65292;&#19981;&#31649;&#26159;&#23545;&#25163;&#20449;&#29992;&#39118;&#38505;&#65292;&#36824;&#26159;&#25972;&#20010;&#37329;&#34701;&#31995;&#32479;&#30340;&#31995;&#32479;&#39118;&#38505;&#65292;&#37117;&#21487;&#20197;&#24471;&#21040;&#24456;&#22909;&#30340;&#25511;&#21046;&#12290;</p><br /><p><b>2&#65292;CCP&#30340;&#20013;&#22830;&#28165;&#31639;&#36816;&#20316;</b></p><p>&#36890;&#36807;CCP&#65292;&#25105;&#20204;&#20854;&#23454;&#23601;&#26159;&#25226;&#20132;&#26131;&#30340;&#26041;&#24335;&#30001;&#19979;&#36848;&#24038;&#20391;&#21464;&#25104;&#20102;&#21491;&#20391;</p><img src="https://pic1.zhimg.com/542e6bfb4a32d78762eb1be22da4a8e8_b.png" width="731" alt="image" /><p>&#20197;&#38134;&#34892;A&#19982;&#20225;&#19994;B&#20132;&#26131;&#19968;&#20010;CDS portfolio&#20026;&#20363;&#65292;&#19968;&#33324;&#26469;&#35762;&#65292;&#36825;&#20010;&#26426;&#26500;&#36816;&#34892;&#26426;&#21046;&#22914;&#19979;&#21015;&#27493;&#39588;&#65306;</p><p><i>1&#65292;&#38134;&#34892;A&#19982;&#20225;&#19994;B&#22312;0&#26102;&#21051;&#31614;&#35746;CDS portfolio&#21327;&#35758;&#65292;&#24182;&#36890;&#36807;&#20013;&#22830;&#28165;&#31639;&#26426;&#26500;C&#26469;&#23436;&#25104;&#20132;&#26131;&#12290;</i></p><p><i>2&#65292;C&#35745;&#31639;&#20986;0&#26102;&#21051;&#36825;&#20010;CDS portfolio&#30340;&#20928;&#29616;&#20540;&#65288;Net Present Value&#65289;&#65292;&#28982;&#21518;&#36890;&#36807;&#20854;&#35745;&#31639;&#20986;&#19981;&#21033;&#19968;&#26041;&#65288;&#20551;&#35774;&#20026;B&#65289;&#24212;&#24403;&#25903;&#20184;&#32473;&#26377;&#21033;&#19968;&#26041;&#30340;&#25269;&#25276;&#37329;&#65288;margin&#65289;&#12290;</i></p><p><i>3&#65292;B&#25903;&#20184;initial margin&#32473;&#20104;C&#12290;</i></p><p><i>4&#65292;&#22312;&#19979;&#19968;&#27425;&#28165;&#31639;&#26102;&#38388;&#65292;C&#20877;&#27425;&#35745;&#31639;&#20986;&#36825;&#20010;&#26102;&#21051;&#30340;NPV&#65292;&#35745;&#31639;&#20986;&#29616;&#22312;&#26102;&#21051;&#19981;&#21033;&#19968;&#26041;&#65288;&#20551;&#35774;A&#65289;&#24212;&#24403;&#25903;&#20184;&#30340;margin&#12290;&#27492;&#26102;&#65292;&#24212;&#24403;&#36864;&#36824;B&#20043;&#21069;&#25903;&#20184;&#30340;margin&#65288;&#21253;&#25324;&#26102;&#38388;&#20215;&#20540;&#65289;&#12290;</i></p><p><i>5&#65292;A&#25903;&#20184;varitional margin&#32473;&#20104;C&#12290;</i></p><p>&#19978;&#36848;&#27493;&#39588;&#19968;&#30452;&#21040;CDS portfolio&#32467;&#26463;&#26102;&#20572;&#27490;&#12290;&#20063;&#23601;&#26159;&#36890;&#36807;margin&#26469;&#20316;&#20026;&#25269;&#25276;&#65292;&#23558;&#25269;&#25276;&#30001;C&#26469;&#38598;&#20013;&#23450;&#26399;&#28165;&#31639;&#65292;&#21644;&#22330;&#20869;&#30340;&#26399;&#36135;&#20132;&#26131;&#26159;&#19968;&#26679;&#30340;&#12290;&#20294;&#26159;&#19982;&#20132;&#26131;&#25152;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#65292;CCP&#19981;&#20250;&#25552;&#20379;&#20219;&#20309;&#25253;&#20215;&#65292;&#21482;&#26159;&#21333;&#32431;&#20316;&#20026;&#19968;&#20010;&#20013;&#22830;&#28165;&#31639;&#32780;&#23384;&#22312;&#12290;</p><p>&#38656;&#35201;&#27880;&#24847;&#21040;&#21478;&#22806;&#19968;&#20010;&#22320;&#26041;&#26159;&#65292;&#21442;&#19982;CCP&#28165;&#31639;&#30340;&#26426;&#26500;&#65292;&#20063;&#23601;&#26159;clearing members&#65292;&#38500;&#20102;&#38656;&#35201;&#20132;&#20184;margin&#65292;&#36824;&#38656;&#20132;&#20184;default fund&#12290;default fund&#26159;&#30001;&#30417;&#31649;&#32773;&#24378;&#21046;&#35201;&#27714;&#21442;&#19982;clearing&#30340;&#26426;&#26500;&#20132;&#20184;&#30340;&#19968;&#31181;&#29992;&#26469;&#32531;&#20914;&#21487;&#33021;&#21457;&#29983;&#36829;&#32422;&#30340;&#36164;&#37329;&#65292;&#32780;default fund&#30340;&#20998;&#37197;&#65292;&#36319;&#27599;&#20010;clearing member&#30340;&#20449;&#29992;&#21033;&#24046;&#12289;&#39118;&#38505;&#29366;&#20917;&#37117;&#24687;&#24687;&#30456;&#20851;&#12290;</p><br /><p><b>3&#65292;&#25439;&#22833;&#30340;&ldquo;&#28689;&#24067;&rdquo;&#65292;CCP&#22914;&#20309;&#32531;&#20914;&#39118;&#38505;</b></p><p>&#23545;&#20110;&#30495;&#27491;&#21457;&#29983;&#30340;&#36829;&#32422;&#65292;CCP&#21448;&#26159;&#24590;&#20040;&#36816;&#20316;&#30340;&#21602;&#65311;&#36816;&#20316;&#27493;&#39588;&#26159;&#25353;&#29031;&#19979;&#21015;&#36825;&#20010;&ldquo;&#28689;&#24067;&rdquo;&#27969;&#31243;&#23436;&#25104;&#30340;&#12290;</p><img src="https://pic4.zhimg.com/3cac1ed84b265c9a3414c3afd8c233e3_b.png" width="413" alt="image" /><p>&#29616;&#22312;&#36824;&#20551;&#35774;C&#26159;CCP&#65292;&#24066;&#22330;&#19978;A&#12289;B&#12289;D&#12289;E&#12289;F&#36825;&#20123;&#26426;&#26500;&#30340;OTC&#20132;&#26131;&#37117;&#26159;&#36890;&#36807;C&#23436;&#25104;&#65292;&#25105;&#20204;&#36824;&#26159;&#20551;&#35774;A&#19982;B&#20043;&#21069;&#30340;&#37027;&#31508;CDS portfolio&#20132;&#26131;&#12290;&#37027;&#20040;&#22914;&#26524;B&#21457;&#29983;&#20102;&#36829;&#32422;&#65292;CCP&#23558;&#21551;&#21160;&#36825;&#20010;&#28689;&#24067;&#65292;&#23433;&#35013;&#28689;&#24067;&#30001;&#19978;&#21040;&#19979;&#30340;&#27969;&#31243;&#26469;&#25320;&#20986;&#36164;&#37329;&#26469;&#32531;&#35299;&#25439;&#22833;&#12290;&#20063;&#23601;&#26159;&#20808;&#26159;&#36829;&#32422;&#26426;&#26500;B&#30340;margin&#65292;&#20877;&#26159;&#36829;&#32422;&#26426;&#26500;B&#30340;default fund&#12290;&#22914;&#26524;&#36825;&#20123;&#36164;&#37329;&#20381;&#28982;&#19981;&#36275;&#20197;&#24357;&#34917;&#20135;&#29983;&#30340;&#24040;&#22823;&#25439;&#22833;&#65292;&#22312;&#29306;&#29298;&#20854;&#20182;clearing members&#30340;default fund&#20043;&#21069;&#65292;CCP&#20250;&#25343;&#20986;&#19968;&#37096;&#20998;&#33258;&#36523;&#30340;capital&#26469;&#20316;&#20026;&#34917;&#25937;&#12290;&#32780;&#22914;&#26524;&#36825;&#20123;&#25152;&#26377;&#25514;&#26045;&#37117;&#19981;&#36275;&#20197;&#24357;&#34917;&#25439;&#22833;&#65292;CCP&#38656;&#35201;&#21551;&#21160;&#25152;&#35859;&#30340;recovery plan&#65292;&#21487;&#33021;&#30340;&#25514;&#26045;&#21253;&#25324;&#65306;&#20851;&#38381;&#19968;&#20123;&#19982;&#20854;&#20182;clearing member&#30340;&#22836;&#23544;&#26469;&#33719;&#24471;&#36164;&#37329;&#65292;&#25910;&#21106;&#20854;&#20313;clearing member&#30340;&#19968;&#20123;margin&#26469;&#20316;&#20026;&#34917;&#25937;&#31561;&#31561;&#12290;&#22914;&#33509;&#36825;&#20123;&#25514;&#26045;&#37117;&#26080;&#27861;&#36943;&#21046;&#25439;&#22833;&#65292;&#21017;&#38656;&#35201;&#30417;&#31649;&#32773;&#30340;&#20171;&#20837;&#19982;&#25937;&#21161;&#12290;</p><p>&#20540;&#24471;&#27880;&#24847;&#30340;&#19968;&#28857;&#26159;&#65292;C&#38656;&#35201;&#21516;&#26102;&#23545;B&#36827;&#34892;&#30772;&#20135;&#28165;&#31639;&#65292;&#25226;B&#20854;&#20313;&#30340;&#19968;&#20123;&#36164;&#20135;&#36827;&#34892;&#25293;&#21334;&#65292;&#22330;&#20869;&#20135;&#21697;&#30452;&#25509;&#22312;exchange&#20869;&#37096;liquadate&#12290;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#36825;&#26102;&#65292;&#22914;&#26524;B&#30340;&#36164;&#20135;&#37327;&#24456;&#22823;&#65292;&#21487;&#33021;&#28165;&#31639;&#26102;&#23558;&#20250;&#23545;&#37329;&#34701;&#24066;&#22330;&#36896;&#25104;&#24040;&#22823;&#30340;market impact&#12290;&#36825;&#20063;&#26159;&#19968;&#39033;&#24456;&#22823;&#30340;&#25439;&#22833;&#26469;&#28304;&#12290;B&#30772;&#20135;&#21518;&#30340;&#19968;&#20123;portfolio&#21487;&#33021;&#24182;&#19981;&#20250;&#26377;&#20154;&#24863;&#20852;&#36259;&#65292;&#36825;&#26102;&#20505;&#35813;&#22914;&#20309;&#26469;&#24357;&#34917;&#25439;&#22833;&#21602;&#65311;&#36825;&#26102;&#20505;CCP&#23601;&#35201;&#34892;&#20351;&#19968;&#20123;regulator&#30340;&#26435;&#21033;&#65292;&#37027;&#23601;&#26159;&#23558;&#26080;&#20154;replace&#30340;portfolio&#26681;&#25454;NPV&#20998;&#25674;&#32473;&#21508;&#20010;clearing members&#65292;&#30001;&#24066;&#22330;&#30340;&#28145;&#24230;&#26469;&#20998;&#25285;&#25481;&#36825;&#20123;risk&#12290;</p><p>&#24066;&#22330;&#19978;&#20026;&#20102;&#22686;&#21152;&#25928;&#29575;&#19982;&#20844;&#24179;&#24615;&#65292;&#24456;&#22810;&#26102;&#20505;&#21487;&#20197;&#35774;&#31435;&#22810;&#20010;CCP&#12290;&#36825;&#26679;&#65292;&#19981;&#21516;CCP&#20043;&#38388;&#20250;&#23384;&#22312;&#31454;&#20105;&#20851;&#31995;&#65292;&#20351;&#24471;&#20854;margin&#30340;&#35745;&#31639;&#26368;&#32456;&#36235;&#20110;&#33021;&#20445;&#35777;&#23433;&#20840;&#30340;&#26368;&#20302;&#20215;&#26684;&#12290;</p><br /><p><b>4&#65292;&#38382;&#39064;&#19982;&#35201;&#27714;</b></p><p>&#28982;&#32780;&#65292;CCP&#26159;&#21542;&#24517;&#28982;&#21487;&#20197;&#22686;&#24378;&#37329;&#34701;&#31995;&#32479;&#30340;&#31283;&#20581;&#24615;&#65292;&#20351;&#24471;&#36829;&#32422;&#30340;&#31995;&#32479;&#20256;&#26579;&#38477;&#20302;&#65311;&#31572;&#26696;&#24182;&#19981;&#26159;&#32943;&#23450;&#30340;&#12290;&#26681;&#25454;&#19968;&#20123;&#30740;&#31350;&#65292;CCP&#30340;&#23384;&#22312;&#21482;&#26377;&#22312;&#21512;&#29702;&#30417;&#31649;&#25511;&#21046;&#65292;&#20197;&#21450;&#19968;&#20123;&#20005;&#26684;&#26465;&#20214;&#19979;&#25165;&#33021;&#22815;&#36798;&#21040;&#36825;&#20010;&#30446;&#30340;&#12290;&#22914;&#26524;&#24471;&#19981;&#21040;&#21512;&#29702;&#30340;&#30417;&#31649;&#19982;&#36816;&#20316;&#65292;CCP&#30340;&#23384;&#22312;&#29978;&#33267;&#20250;&#25193;&#22823;&#31995;&#32479;&#24615;&#39118;&#38505;&#65292;&#19968;&#20010;&#26368;&#31616;&#21333;&#30340;&#20363;&#23376;&#23601;&#26159;&#65306;&#22914;&#26524;CCP&#22312;&#36827;&#34892;&#36829;&#32422;&#26426;&#26500;&#30340;&#30772;&#20135;&#28165;&#31639;&#26102;&#65292;margin&#19982;liquadation&#27809;&#26377;&#36798;&#21040;&#29702;&#24819;&#39044;&#26399;&#65292;&#36896;&#25104;&#26412;&#36523;&#36164;&#37329;&#36896;&#25104;&#24040;&#22823;&#21387;&#21147;&#65292;&#28982;&#21518;&#24433;&#21709;&#20102;&#20854;&#20182;&#26426;&#26500;&#30340;&#20013;&#22830;&#28165;&#31639;&#65292;&#36825;&#23558;&#21152;&#24555;&#25972;&#20010;&#37329;&#34701;&#31995;&#32479;&#30340;&#23849;&#28291;&#12290;</p><p>&#37027;&#20040;&#22914;&#20309;&#26469;&#35268;&#36991;CCP&#30772;&#20135;&#30340;&#39118;&#38505;&#65311;JP Morgan&#32473;&#36807;&#36825;&#26679;&#30340;&#19968;&#20010;proposal&#65292;&#37027;&#23601;&#26159;&#32473;CCP&#35774;&#31435;&#19968;&#20010;&ldquo;Trust fund&rdquo;&#12290;&#28982;&#21518;&#21487;&#20197;&#21560;&#25910;clearing members&#65292;&#20197;&#21450;&#20182;&#20204;&#20043;&#22806;&#30340;&#19968;&#20123;&#20154;&#19982;&#26426;&#26500;&#30340;&#36164;&#37329;&#65292;&#26469;&#24418;&#25104;&#19968;&#20010;&#26356;&#24378;&#22823;&#26377;&#21147;&#30340;&#36164;&#37329;&#27744;&#12290;</p><p>&#20294;&#26159;&#36825;&#20063;&#21482;&#26159;&#19968;&#31181;&#26041;&#26696;&#65292;&#21487;&#34892;&#24615;&#19982;&#26377;&#25928;&#24615;&#20063;&#26159;&#26410;&#30693;&#12290;&#24635;&#32467;&#23601;&#26159;&#65292;CCP&#30340;&#30417;&#31649;&#38656;&#35201;&#24456;&#22810;&#30340;&#37329;&#34701;&#26426;&#26500;&#12289;&#25919;&#24220;&#37096;&#38376;&#12289;&#30417;&#31649;&#32773;&#30340;&#21327;&#35843;&#21644;&#20849;&#21516;&#21162;&#21147;&#65292;&#28982;&#21518;&#20877;&#21046;&#23450;&#20986;&#21512;&#29702;&#30340;&#35268;&#31456;&#21046;&#24230;&#65292;&#26469;&#20005;&#26684;&#35268;&#33539;&#27599;&#19968;&#20010;&#37329;&#34701;&#26426;&#26500;&#30340;&#34892;&#20026;&#65292;&#22312;&#36825;&#26679;&#30340;&#22823;&#21069;&#25552;&#19979;&#65292;CCP&#33021;&#22815;&#26377;&#25928;&#22320;&#20943;&#23569;&#37329;&#34701;&#20307;&#31995;&#30340;&#31995;&#32479;&#39118;&#38505;&#65292;&#38450;&#27490;&#36829;&#32422;&#30340;&#25193;&#25955;&#12290;</p><p>&#26368;&#21518;&#38468;&#19978;&#26412;&#20154;&#35748;&#20026;&#35299;&#37322;&#30340;&#26368;&#28165;&#26224;&#30340;Rama Cont&#30340;&#36825;&#31687;&#25991;&#31456;&#38142;&#25509;&#65292;&#26377;&#20852;&#36259;&#30340;&#26379;&#21451;&#20063;&#21487;&#20197;&#30452;&#25509;&#26597;&#30475;&#20182;&#19982;NYU&#30340;Avellaneda&#30340;&#19968;&#20123;&#20851;&#20110;CCP&#30340;&#25991;&#31456;&#12290;</p><br /><p><a href="https://link.zhihu.com/?target=http%3A//papers.ssrn.com/sol3/papers.cfm%3Fabstract_id%3D2714374" target="_blank">http://papers.ssrn.com/sol3/papers.cfm?abstract_id=2714374<i></i></a></p><br /><p><b>&#26412;&#25991;&#23646;&#20110;&#20316;&#32773;&#21407;&#21019;&#65292;&#25220;&#34989;&#20405;&#26435;&#24517;&#31350;&#12290;</b></p><p><b>&#27426;&#36814;&#25195;&#25551;&#19979;&#21015;&#20108;&#32500;&#30721;&#20851;&#27880;&#26412;&#20154;&#24494;&#20449;&#20844;&#20247;&#21495;&#65292;QuantJiang</b></p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/yupeng-jiang?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">Yupeng</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>