<html><head><title>《Pokémon GO》背后的潘多拉魔盒</title></head><body><img src="https://pic1.zhimg.com/095376fcf5315b498a8bc606d9ece428_b.jpg" width="800" alt="image" /><p><b>&#24471;&#19981;&#21040;&#30340;&#27704;&#36828;&#26159;&#26368;&#22909;&#30340;&#65292;&#22269;&#20869;&#29609;&#23478;&#29616;&#22312;&#23545;&#36825;&#27454;&#28216;&#25103;&#30340;&ldquo;&#39269;&#28212;&#31243;&#24230;&rdquo;&#21040;&#20102;&#26080;&#20197;&#22797;&#21152;&#30340;&#22320;&#27493;&#65292;&#20294;&#26159;&#22312;&#28216;&#25103;&#20043;&#22806;&#65292;&#23427;&#23558;&#24102;&#26469;&#30340;&#28508;&#22312;&#24330;&#31471;&#26159;&#21542;&#20063;&#20540;&#24471;&#32771;&#31350;&#19979;&#21602;&#65311;</b><br /></p><blockquote><div>&#20316;&#32773;&#65372;&#22612;&#24067;</div></blockquote><br /><p>&#24076;&#33098;&#31070;&#35805;&#20013;&#65292;&#23449;&#26031;&#32473;&#20102;&#28504;&#22810;&#25289;&#19968;&#20010;&#31070;&#31192;&#30340;&#30418;&#23376;&#65292;&#24182;&#35201;&#27714;&#28504;&#22810;&#25289;&#19981;&#21487;&#20197;&#25171;&#24320;&#12290;&#34987;&#36203;&#25289;&#36176;&#20104;&ldquo;&#22909;&#22855;&#24515;&rdquo;&#30340;&#28504;&#22810;&#25289;&#21487;&#32463;&#19981;&#36215;&#35825;&#24785;&#30340;&#39537;&#20351;&#65292;&#26368;&#32456;&#25171;&#24320;&#20102;&#36825;&#20010;&#39764;&#30418;&#12290;&#36138;&#23146;&#12289;&#35837;&#35876;&#12289;&#23241;&#22930;&#12289;&#30171;&#33510;&#31561;&#20154;&#19990;&#38388;&#30340;&#37034;&#24694;&#34987;&#37322;&#25918;&#20986;&#26469;&#65292;&#20294;&#21364;&#22312;&ldquo;&#24076;&#26395;&rdquo;&#20986;&#26469;&#20043;&#21069;&#65292;&#28504;&#22810;&#25289;&#21512;&#19978;&#20102;&#36825;&#20010;&#39764;&#30418;&#65292;&#23558;&#23427;&#27704;&#36828;&#38145;&#22312;&#30418;&#23376;&#20869;&#12290;</p><p>&#12298;Pok&eacute;mon GO&#12299;&#65288;&#20197;&#19979;&#31616;&#20889;PMGO&#65289;&#36825;&#27454;&#28216;&#25103;&#20986;&#29616;&#21518;&#65292;&#29609;&#23478;&#32676;&#20307;&#20986;&#29616;&#30340;&#31181;&#31181;&#36857;&#35937;&#23451;&#22914;&#31070;&#35805;&#20013;&#28504;&#22810;&#25289;&#39764;&#30418;&#25171;&#24320;&#21518;&#30340;&#20154;&#38388;&#25237;&#24433;&#65292;&#20851;&#20110;&#27969;&#35328;&#12289;&#20105;&#21557;&#12289;FakeGPS&#12289;&#23433;&#20840;&#38544;&#24739;&#30340;&#35752;&#35770;&#20805;&#26021;&#30528;&#31038;&#20132;&#32593;&#32476;&#12290;</p><br /><p><i><img src="https://pic4.zhimg.com/9b2381b67af0ce39fbbcffb66f45cbaf_b.jpg" width="854" alt="image" />&#34013;&#33394;&#26159;&#12298;Pok&eacute;mon GO&#12299;&#22312;&#35895;&#27468;Trends&#30340;&#28909;&#24230;&#36208;&#21183;</i></p><br /><br /><h3><b>&#20008;&#12288;</b><strong>&#27969;&#35328;</strong></h3><p>&#20851;&#20110;PMGO&#30340;&#27969;&#35328;&#19968;&#30452;&#19981;&#32477;&#20110;&#32819;&#65292;&#22240;&#20026;&#36825;&#27454;&#28216;&#25103;&#30340;&#28779;&#29190;&#65292;&#20219;&#22825;&#22530;&#30340;&#24066;&#20540;&#24050;&#32463;&#28072;&#20102;&#21322;&#20010;&#26292;&#38634;&#25110;&#32773;&#35828;&#19968;&#20010;Supercell&#12290;AR&#30340;&#27010;&#24565;&#20063;&#25104;&#20026;&#22823;&#23478;&#28909;&#35758;&#30340;&#35805;&#39064;&#65292;&ldquo;&#19981;&#26159;&#35828;&#22909;&#30340;VR&#20803;&#24180;&#21527;&#65292;&#24590;&#20040;AR&#20808;&#28779;&#20102;&rdquo;&ldquo;&#26159;&#21834;&#65292;&#20294;&#31350;&#31455;&#20160;&#20040;&#26159;AR&#65311;&rdquo;</p><p>&#30001;&#20110;&#22312;&#20247;&#23545;&#20110;&#36825;&#37096;&#20998;&#20869;&#23481;&#30340;&#19981;&#20102;&#35299;&#65292;&#32593;&#32476;&#19978;&#27969;&#35328;&#22235;&#36215;&#12290;&#19981;&#36807;&#24456;&#22810;&#26102;&#20505;&#23448;&#26041;&#24577;&#24230;&#30340;&#19981;&#26126;&#26391;&#20063;&#26159;&#21407;&#22240;&#20043;&#19968;&#65292;&#31350;&#31455;&#20013;&#22269;&#33021;&#19981;&#33021;&#29609;&#25104;&#20026;&#32593;&#32476;&#19978;&#20851;&#27880;&#30340;&#28909;&#28857;&#12290;</p><p><strong>Pok&eacute;mon GO&#30340;&#28779;&#29190;&#23558;&#24102;&#21160;AR&#27010;&#24565;&#65311;</strong></p><p>&#24590;&#20040;&#35828;&#21602;&#65292;AR&#25216;&#26415;&#19978;&#38480;&#24456;&#39640;&#65292;&#19979;&#38480;&#20063;&#24456;&#20302;&#12290;&#26368;&#31616;&#21333;&#30340;Snapchat&#23601;&#21487;&#20197;&#34987;&#31216;&#20026;AR&#65292;&#20854;&#23454;&#23601;&#21482;&#26159;&#22312;&#25293;&#29031;&#30340;&#26102;&#20505;&#22312;&#30495;&#23454;&#30340;&#21462;&#26223;&#26694;&#20013;&#21152;&#20837;&#20854;&#20182;&#29289;&#20307;&#30340;&#25237;&#24433;&#65292;&#26377;&#19968;&#31181;&#20197;&#20551;&#20081;&#30495;&#30340;&#25928;&#26524;&#12290;&#24403;&#28982;AR&#26356;&#22823;&#20247;&#30340;&#35748;&#35782;&#26159;Magic Leap&#12289;Hololens&#36825;&#31181;&#39640;&#22823;&#19978;&#30340;&#35774;&#22791;&#65292;&#36890;&#24120;&#25105;&#20204;&#35828;&#30340;AR&#26377;&#20004;&#28857;&#65292;&#19968;&#26159;&#35745;&#31639;&#26426;&#35270;&#35273;&#65292;&#20108;&#26159;&#23545;&#29992;&#25143;&#21608;&#22260;&#29615;&#22659;&#30340;&#21160;&#24577;&#26144;&#23556;&#12290;</p><p>PMGO&#28779;&#29190;&#20043;&#21518;&#65292;&#22823;&#20247;&#23186;&#20307;&#19978;&#24120;&#25226;&#23427;&#31216;&#20026;AR&#28216;&#25103;&#65292;&#20063;&#24120;&#35265;AR&#27010;&#24565;&#23558;&#23835;&#36215;&#30340;&#35770;&#35843;&#12290;&#20294;&#20174;&#19968;&#20010;&#27604;&#36739;&#20005;&#35880;&#30340;&#35282;&#24230;&#26469;&#35828;&#65292;PMGO&#26159;LBS&#28216;&#25103;&#65292;&#19981;&#26159;AR&#28216;&#25103;&#12290;&#23601;&#31639;&#23558;&#28216;&#25103;&#20013;&#30340;AR&#20803;&#32032;&#65288;&#29031;&#30456;&#26426;&#65289;&#21435;&#25481;&#65292;&#20063;&#19981;&#20250;&#23545;&#28216;&#25103;&#30340;&#23436;&#25972;&#24615;&#29031;&#25104;&#24433;&#21709;&#12290;</p><br /><p><i><img src="https://pic1.zhimg.com/f3d1f59a1b8b61481e5182399977c2d8_b.jpg" width="1024" alt="image" />&#24038;&#65306;Snapchat&#65307;&#20013;&#65306;Hololens&#65307;&#21491;&#65306;PMGO</i></p><p><strong>&#20013;&#22269;&#33021;&#19981;&#33021;&#29609;PMGO&#65311;</strong><br /></p><br /><p>&#35828;&#23454;&#35805;&#65292;&#36825;&#20010;&#38382;&#39064;&#24456;&#38590;&#35299;&#31572;&#12290;&#20294;&#26159;&#30446;&#21069;&#20173;&#27809;&#26377;&#30830;&#20991;&#30340;&#35777;&#25454;&#34920;&#26126;&#20013;&#22269;&#19981;&#33021;&#29609;&#65292;&#23545;&#65292;Facebook&#19978;&#37027;&#20010;&#25552;&#21040;&#20013;&#22269;&#19981;&#33021;&#29609;&#30340;&#27169;&#26865;&#20004;&#21487;&#30340;&#22238;&#22797;&#24050;&#32463;&#34987;&#23448;&#26041;&#21024;&#38500;&#20102;&#12290;&#24403;&#28982;&#21516;&#26679;&#20063;&#27809;&#26377;&#30830;&#20991;&#30340;&#35777;&#25454;&#35777;&#26126;&#20013;&#22269;&#33021;&#29609;&#65292;&#20294;&#26159;&#26377;&#31532;&#19968;&#28857;&#35201;&#35828;&#26126;&#65292;&#36825;&#27454;&#28216;&#25103;&#22312;&#26085;&#26412;&#36824;&#27809;&#26377;&#35299;&#38145;GPS&#65292;&#32780;&#22312;&#20043;&#21069;&#26085;&#26412;&#35299;&#38145;&#30340;&#26102;&#38388;&#37324;&#20013;&#22269;&#20063;&#26159;&#21516;&#26679;&#35299;&#38145;&#65292;&#24182;&#21487;&#20197;&#29609;&#30340;&#12290;&#20174;&#19968;&#20010;&#20048;&#35266;&#30340;&#35282;&#24230;&#20986;&#21457;&#65292;PMGO&#22312;&#20013;&#22269;&#33021;&#19981;&#33021;&#29609;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#65292;&#32780;&#19988;&#24456;&#21487;&#33021;&#21644;&#26085;&#21306;&#19968;&#36215;&#35299;&#38145;&#12290;&#27605;&#31455;&#12298;Ingress&#12299;&#22312;&#20013;&#22269;&#23601;&#21487;&#20197;&#29609;&#65292;PMGO&#27809;&#26377;&#26356;&#29305;&#21035;&#30340;&#29702;&#30001;&#38145;&#20303;&#20013;&#22269;&#21306;&#12290;</p><p><strong>&#36825;&#27454;&#28216;&#25103;&#26159;&#26085;&#32654;&#30340;&#38452;&#35851;&#65311;</strong></p><p>&#22240;&#20026;&#28216;&#25103;&#20250;&#22522;&#20110;GPS&#23450;&#20301;&#23454;&#26102;&#20135;&#29983;&#25968;&#25454;&#65292;&#26377;&#29609;&#23478;&#25285;&#24515;&#36825;&#26159;&#26085;&#32654;&#38452;&#35851;&#65292;&#20854;&#23454;&#36825;&#31181;&#35266;&#28857;&#22312;&#12298;Ingress&#12299;&#36816;&#33829;&#26102;&#23601;&#24050;&#32463;&#20986;&#29616;&#36807;&#65292;&#37027;&#26102;&#20505;&#28216;&#25103;&#37324;&#36824;&#21487;&#20197;&#26377;&#29609;&#23478;&#25552;&#20132;&#20256;&#36865;&#38376;&#30003;&#35831;&#65292;&#22269;&#20869;&#20063;&#29190;&#20986;&#30456;&#20851;&#26032;&#38395;&#12290;&#19981;&#36807;&#65292;&#29609;&#36807;&#23601;&#20250;&#21457;&#29616;&#36825;&#28216;&#25103;&#27809;&#26377;&#22402;&#30452;&#23450;&#20301;&#65292;&#22914;&#26524;&#20316;&#20026;&#21208;&#27979;&#20250;&#19981;&#20250;&#22826;&#27700;&#20102;&#28857;&#65311;</p><br /><p><i><img src="https://pic3.zhimg.com/f5131670a075c5e9d1ca9e0ba60dfa1a_b.png" width="555" alt="image" />&#35828;&#23454;&#35805;&#65292;&#36825;&#24456;&#12298;Ingress&#12299;&#30003;&#35831;&#20256;&#36865;&#38376;</i></p><p><strong>Niantic&#19968;&#22812;&#25104;&#21517;&#65311;</strong><br /></p><br /><p>&#22312;&#38750;&#31185;&#25216;&#39046;&#22495;&#30340;&#35805;&#65292;&#26159;&#30340;&#12290;&#36825;&#27454;&#28216;&#25103;&#30001;Niantic&#24320;&#21457;&#21457;&#34892;&#65292;&#20351;&#29992;&#20219;&#22825;&#22530;&#23453;&#21487;&#26790;&#30340;IP&#65292;&#19981;&#23646;&#20110;&#20219;&#22825;&#22530;&#25215;&#35834;&#30340;&#26126;&#24180;&#26149;&#23395;&#21069;&#20116;&#27454;&#31227;&#21160;&#28216;&#25103;&#12290;&#36825;&#20063;&#26159;&#20219;&#22825;&#22530;&#31532;&#19968;&#27425;&#21644;&#35199;&#26041;&#20844;&#21496;&#26377;&#36825;&#20040;&#22823;&#30340;&#21512;&#20316;&#65292;&#20294;&#23601;IP&#32780;&#35328;&#65292;&#36825;&#27454;&#20316;&#21697;&#23601;&#26159;&#34900;&#30528;&#37329;&#38053;&#21273;&#35806;&#29983;&#30340;&#12290;Niantic&#20316;&#20026;&#20174;&#23383;&#27597;&#34920;&#65288;Alphabet&#65292;&#35895;&#27468;&#27597;&#20844;&#21496;&#65289;&#29420;&#31435;&#20986;&#26469;&#30340;&#20844;&#21496;&#65292;&#26366;&#32463;&#30340;&#20135;&#21697;&#20854;&#23454;&#26089;&#23601;&#34586;&#22768;&#20840;&#29699;&#65292;&#32780;Niantic&#30340;CEO John Hanke&#20316;&#20026;&#25972;&#20010;&#30005;&#23376;&#22320;&#22270;&#34892;&#19994;&#30340;&#20808;&#34892;&#32773;&#65292;&#35895;&#27468;&#22320;&#29699;&#65292;&#35895;&#27468;&#34903;&#26223;&#37117;&#26159;&#20182;&#21442;&#19982;&#21046;&#20316;&#30340;&#12290;</p><p><a href="https://link.zhihu.com/?target=https%3A//www.facebook.com/rogerjameshamilton/posts/10157015683385411" target="_blank">Facebook&#26368;&#36817;&#24320;&#22987;&#20256;&#25773;&#19968;&#31687;&#25991;&#31456;<i></i></a>&#65292;&#34429;&#28982;&#26377;&#20123;&#21169;&#24535;&#29053;&#24773;&#65292;&#20294;&#22522;&#26412;&#21382;&#25968;&#20102;John Hanke&#22312;PMGO&#25104;&#21151;&#21069;&#65292;20&#24180;&#30340;&#31215;&#28096;&#12290;&#25991;&#31456;&#30340;&#26631;&#39064;&#38750;&#24120;&#28909;&#34880;&#65292;&#24341;&#29992;&#20102;&#32654;&#22269;&#33879;&#21517;&#21916;&#21095;&#28436;&#21592;&#22467;&#36842;&middot;&#22350;&#29305;&#65288;Eddie Cantor,1892-1964&#24180;&#65289;&#30340;&#19968;&#21477;&#35805;&mdash;&mdash;&ldquo;It takes 20 years to make an overnight success&rdquo;&#12290;</p><br /><p><i><img src="https://pic3.zhimg.com/c5c215b36f00ebf750f120e4c125f302_b.png" width="474" alt="image" />&#35199;&#26041;&ldquo;&#26379;&#21451;&#22280;&#29190;&#27454;&#25991;&#31456;&rdquo;</i></p><br /><br /><h3><b>&#20008;&#12288;</b><strong>&#20105;&#25191;</strong></h3><p>&#32593;&#32476;&#28216;&#25103;&#38590;&#20813;&#20135;&#29983;&#20105;&#25191;&#65292;&#29616;&#22312;&#27969;&#34892;&#25226;&#36825;&#31216;&#20043;&#20026;&ldquo;&#25749;&#36924;&rdquo;&#12290;&#21363;&#20415;&#19968;&#20010;&#28216;&#25103;&#25226;&#31038;&#20132;&#21151;&#33021;&#20570;&#30340;&#38750;&#24120;&#24369;&#65292;&#20063;&#24456;&#38590;&#36991;&#20813;&#12290;&#28216;&#25103;&#37324;&#20570;&#19981;&#21040;&#65292;&#29609;&#23478;&#21487;&#20197;&#21435;&#31038;&#20132;&#32593;&#32476;&#24179;&#21488;&#22043;&#12290;&#35770;&#22363;&#12289;&#36148;&#21543;&#12289;&#23448;&#32593;&#23458;&#26381;&#31561;&#31561;&#65292;&#23545;&#20102;&#65292;&#36824;&#26377;&#30693;&#20046;&#65292;&#36825;&#20010;&#26032;&#26187;&#30340;&#28909;&#38376;&#31038;&#20132;&#24179;&#21488;&#12290;&#19968;&#26086;&#28216;&#25103;&#20869;&#26377;&#20160;&#20040;&#33258;&#24049;&#21333;&#26041;&#38754;&#19981;&#39034;&#30524;&#30340;&#20869;&#23481;&#65292;&#23601;&#21487;&#20197;&ldquo;&#30693;&#20046;&#35265;&rdquo;&#12290;</p><p>PMGO&#29616;&#22312;&#24050;&#32463;&#20844;&#24067;&#30340;&#29256;&#26412;&#24050;&#32463;&#25226;&#31038;&#20132;&#24369;&#21270;&#21040;&#20960;&#20046;&#27809;&#26377;&#65292;&#20294;&#20063;&#19981;&#33021;&#20813;&#20439;&#65292;&#24403;&#28982;&#19981;&#25490;&#38500;&#19968;&#20123;&#27491;&#33021;&#37327;&#65292;&#19981;&#36807;&#29609;&#23478;&#31038;&#21306;&#22823;&#37096;&#20998;&#26102;&#38388;&#21487;&#33021;&#26159;&#36127;&#33021;&#37327;&#32858;&#38598;&#22320;&#12290;&#21516;&#26159;Niantic&#20986;&#21697;&#30340;&#65292;PMGO&#30340;&#21069;&#20316;&#28216;&#25103;&#12298;Ingress&#12299;&#23601;&#26159;&#22914;&#27492;&#12290;&#24456;&#22810;&#29609;&#23478;&#23545;&#20110;&#36825;&#27454;&#28216;&#25103;&#21457;&#29983;&#20105;&#25191;&#30340;&#24773;&#20917;&#22823;&#22810;&#19981;&#26159;&#24456;&#20102;&#35299;&#65292;&#20027;&#35201;&#22240;&#20026;&#36825;&#27454;&#28216;&#25103;&#30340;&#29609;&#23478;&#31038;&#21306;&#38598;&#20013;&#22312;Google Plus&#65288;&#35895;&#27468;&#30340;&#31038;&#20132;&#24179;&#21488;&#65289;&#12290;</p><p>&#12298;Ingress&#12299;&#22312;G+&#19978;&#30340;&#20013;&#25991;&#31038;&#21306;&#21483;&ldquo;Ingress&#29609;&#23478;&#38598;&#25955;&#22320;&rdquo;&#65292;&#36825;&#37324;&#27719;&#32858;&#30528;&#22269;&#20869;&#24456;&#22810;&#27963;&#36291;&#30340;&#12298;Ingress&#12299;&#29609;&#23478;&#12290;&#20316;&#20026;&#19968;&#20010;&#20998;&#20139;&#28216;&#25103;&#20013;&#21916;&#24594;&#21696;&#20048;&#30340;&#22280;&#23376;&#65292;&#24102;&#30528;&#24868;&#24594;&#30340;&#35805;&#39064;&#24635;&#26159;&#33021;&#25104;&#20026;&#28909;&#35758;&#30340;&#39640;&#28526;&#12290;&#36873;&#25321;&#36825;&#37324;&#20316;&#20026;&#25112;&#22330;&#30340;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#23601;&#26159;&#21487;&#20197;&#22280;&#21040;&#20854;&#20182;&#21306;&#22495;&#30340;&#29609;&#23478;&#65292;&#25193;&#22823;&#24433;&#21709;&#21147;&#12290;</p><br /><p><img src="https://pic2.zhimg.com/93949871bc283105ed1408602a9b4589_b.png" width="474" alt="image" /><i>&#38543;&#20415;&#25628;&#25628;Ingress&#20027;&#39064;&#19979;&#30340;&#25552;&#38382;</i></p><br /><p>&#32447;&#19978;&#28216;&#25103;&#30340;&#29609;&#23478;&#22914;&#26524;&#22312;&#28216;&#25103;&#20013;&#20986;&#29616;&#19981;&#24841;&#24555;&#30340;&#23616;&#38754;&#65292;&#20114;&#21943;&#12289;&#23567;&#21895;&#21485;&#12289;PK&#12289;&#23432;&#23608;&#31561;&#65292;&#22823;&#37096;&#20998;&#37117;&#26159;&#22312;&#32447;&#19978;&#35299;&#20915;&#65292;&#24456;&#22810;&#26102;&#20505;&#22270;&#20010;&#22068;&#19978;&#30171;&#24555;&#20063;&#23601;&#36807;&#21435;&#20102;&#12290;&#23454;&#22312;&#19981;&#27982;&#23601;&#25670;&#20010;&#20160;&#20040;&ldquo;&#20013;&#21333;&#29238;&#23376;&#23616;&#65292;&#19981;&#26381;sala&rdquo;&#24847;&#24605;&#24847;&#24605;&#12290;&#20320;&#24456;&#35748;&#30495;&#30340;&ldquo;&#32422;&#26550;&rdquo;&#65292;&#23545;&#26041;&#21487;&#19981;&#35265;&#24471;&#20250;&#25509;&#25307;&#12290;</p><p>&#20316;&#20026;LBS&#28216;&#25103;&#65292;&#19981;&#21516;&#20110;&#24120;&#35268;&#32447;&#19978;&#28216;&#25103;&#30340;&#26368;&#22823;&#21306;&#21035;&#23601;&#26159;&#65292;&#28216;&#25103;&#24517;&#39035;&#35201;&#27714;&#26412;&#20154;&#21040;&#36798;&#30830;&#23450;&#30340;&#22320;&#26041;&#65292;&#25165;&#33021;&#25191;&#34892;&#30456;&#24212;&#30340;&#25805;&#20316;&#12290;PMGO&#20013;&#26377;&#36947;&#39302;&#30340;&#23384;&#22312;&#65292;&#20063;&#26377;&#19977;&#20010;&#38453;&#33829;&#30340;&#35774;&#23450;&#65292;&#29609;&#23478;&#21487;&#20197;&#21344;&#39046;&#36947;&#39302;&#25509;&#21463;&#21035;&#30340;&#38453;&#33829;&#29609;&#23478;&#30340;&#25361;&#25112;&#65292;&#20063;&#21487;&#20197;&#25361;&#25112;&#21035;&#30340;&#38453;&#33829;&#30340;&#29609;&#23478;&#30340;&#36947;&#39302;&#12290;&#32780;&#19988;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#65292;&#20320;&#33021;&#20445;&#25345;&#19968;&#20010;&#36947;&#39302;&#19981;&#34987;&#25915;&#38519;&#65292;&#27599;&#22825;&#20250;&#25552;&#20379;&#19968;&#23450;&#30340;&ldquo;&#24037;&#36164;&rdquo;&#65292;&#32780;&#19988;&#25454;&#35828;&#21518;&#32493;&#20250;&#25552;&#20379;&#35757;&#32451;&#24072;&#25490;&#21517;&#31995;&#32479;&#65292;&#21160;&#21160;&#33050;&#36286;&#37117;&#33021;&#24819;&#21040;&#36825;&#25490;&#21517;&#22810;&#23569;&#37117;&#20250;&#21644;&#36947;&#39302;&#26377;&#20851;&#12290;</p><p>&#22312;&#12298;Ingress&#12299;&#20013;&#23601;&#26366;&#32463;&#20986;&#29616;&#34013;&#32511;&#38453;&#33829;&#29609;&#23478;&#22240;&#20026;&#19968;&#20123;&#22312;&#22806;&#20154;&#30475;&#26469;&#40481;&#27611;&#33948;&#30382;&#30340;&#21407;&#22240;&#65292;&#32780;&#21160;&#36215;&#25163;&#30340;&#24773;&#20917;&#12290;&#20294;&#24402;&#26681;&#32467;&#24213;&#65292;&#21516;&#26679;&#37117;&#26159;&#23545;&ldquo;&#39046;&#22320;&rdquo;&#30340;&#24402;&#23646;&#20986;&#29616;&#20998;&#27495;&#12290;PMGO&#20013;&#30340;&#36947;&#39302;&#21644;&#31934;&#28789;&#31449;&#30340;&#25968;&#25454;&#26412;&#36523;&#23601;&#26469;&#28304;&#33258;&#12298;Ingress&#12299;&#20013;&#30340;&#20256;&#36865;&#38376;&#65288;Portal&#65289;&#65292;&#37027;&#25105;&#20204;&#20063;&#21487;&#20197;&#36825;&#20040;&#35774;&#24819;&#65292;&#12298;Ingress&#12299;&#20256;&#36865;&#38376;&#23494;&#38598;&#30340;&#22320;&#26041;&#65292;&#36947;&#39302;&#20063;&#20250;&#26356;&#22810;&#65292;&#32780;&#37027;&#20123;&#22320;&#26041;&#21487;&#33021;&#23601;&#20250;&#25104;&#20026;&#19968;&#20123;&#24341;&#21457;&#20105;&#25191;&#30340;&#22320;&#26041;&#12290;</p><br /><p><i><img src="https://pic3.zhimg.com/9edca8e087190c6d181337e2009d4e2a_b.jpg" width="800" alt="image" />&#22269;&#22806;&#29609;&#23478;&#35774;&#35745;&#21628;&#21505;&#38453;&#33829;&#21644;&#30566;&#30340;&#22270;&#26631;</i></p><br /><br /><h3><b>&#20008;&#12288;</b><strong>&#20316;&#24330;</strong></h3><p>&#25152;&#26377;&#32593;&#32476;&#28216;&#25103;&#37117;&#36867;&#19981;&#24320;&#30340;&#35805;&#39064;&#65292;&#24403;&#19979;&#26368;&#27969;&#34892;&#30340;FPS&#28216;&#25103;&#12298;&#23432;&#26395;&#20808;&#38155;&#12299;&#22312;&#24320;&#25918;&#20102;&#31454;&#25216;&#27169;&#24335;&#21518;&#65292;&#22806;&#25346;&#20316;&#24330;&#29609;&#23478;&#20063;&#36880;&#28176;&#22686;&#22810;&#12290;&#21333;&#26426;&#28216;&#25103;&#29992;&#29992;&#20160;&#20040;&#20462;&#25913;&#22120;&#20316;&#24330;&#65292;&#33258;&#23089;&#33258;&#20048;&#23601;&#22909;&#20102;&#65292;&#20294;&#26159;&#32447;&#19978;&#28216;&#25103;&#20316;&#24330;&#65292;&#24433;&#21709;&#30340;&#19981;&#20165;&#26159;&#20854;&#20182;&#27491;&#24120;&#29609;&#23478;&#30340;&#28216;&#25103;&#20307;&#39564;&#65292;&#20063;&#26159;&#25972;&#20010;&#28216;&#25103;&#29615;&#22659;&#12290;</p><p>LBS&#28216;&#25103;&#26368;&#22823;&#30340;&#25932;&#20154;&#23601;&#26159;&#34394;&#20551;GPS&#27169;&#25311;&#65288;FakeGPS&#65289;&#12290;&#36825;&#20063;&#26159;&#20174;&#12298;Ingress&#12299;&#35806;&#29983;&#20197;&#26469;&#23601;&#20276;&#38543;&#32780;&#26469;&#30340;&#37325;&#22823;&#38382;&#39064;&#65292;&#12298;Ingress&#12299;&#29609;&#23478;&#24182;&#19981;&#26159;&ldquo;&#20154;&#20154;&#29983;&#32780;&#24179;&#31561;&rdquo;&#65292;&#28216;&#25103;&#20013;&#38500;&#20102;&#21021;&#26399;&#23569;&#37327;&#30340;&#23448;&#26041;&#20256;&#36865;&#38376;&#65292;&#22823;&#37096;&#20998;&#30340;&#20256;&#36865;&#38376;&#37117;&#26159;&#36825;&#20010;&#28216;&#25103;&#30340;&#29609;&#23478;&#36890;&#36807;&#33258;&#24049;&#25293;&#29031;&#19978;&#20256;&#24182;&#38468;&#24102;GPS&#20449;&#24687;&#65292;&#36890;&#36807;&#23457;&#26680;&#21518;&#25165;&#22312;&#22320;&#22270;&#19978;&#20986;&#29616;&#30340;&#12290;</p><br /><p><i><img src="https://pic2.zhimg.com/c914206a5e31ced7cdf76782ea1af445_b.png" width="645" alt="image" />PMGO&#30340;&#29992;&#25143;&#25351;&#21335;&#19978;&#26126;&#30830;&#25351;&#26126;&#20197;&#19979;&#34892;&#20026;&#23646;&#20110;&#20316;&#24330;&#65306;1&#12289;&#39764;&#25913;&#23458;&#25143;&#31471;&#65307;2&#12289;&#19968;&#20154;&#22810;&#21495;&#65307;3&#12289;&#20849;&#20139;&#36134;&#21495;&#65307;4&#12289;FakeGPS&#65307;5&#12289;&#20986;&#21806;&#36134;&#21495;</i></p><br /><p>&#22269;&#22806;&#29609;&#23478;&#22240;&#20026;&#22825;&#29983;&#20248;&#36234;&#30340;&#32593;&#32476;&#29615;&#22659;&#65292;&#25317;&#26377;&#38750;&#24120;&#23494;&#38598;&#30340;&#20256;&#36865;&#38376;&#65292;&#36825;&#20063;&#35753;&#20182;&#20204;&#22312;PMGO&#30340;&#28216;&#25103;&#20013;&#26377;&#26356;&#22810;&#30340;&#31934;&#28789;&#31449;&#21644;&#36947;&#39302;&#12290;&#32780;&#22269;&#20869;&#30340;&#29609;&#23478;&#65292;&#21363;&#20415;&#26159;&#24320;&#25918;&#38145;&#21306;&#65292;&#22312;&#33258;&#24049;&#25152;&#22312;&#22478;&#24066;&#21487;&#33021;&#20063;&#24456;&#38590;&#35265;&#21040;&#31934;&#28789;&#31449;&#21644;&#36947;&#39302;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#12298;Ingress&#12299;&#22312;&#22269;&#20869;&#21457;&#23637;&#22522;&#26412;&#23601;&#26159;&#19968;&#20123;&#26089;&#26399;&#29609;&#23478;&#22810;&#30340;&#22823;&#22478;&#24066;&#31038;&#21306;&#27604;&#36739;&#23436;&#21892;&#12290;</p><p>&#25105;&#22914;&#26524;&#26159;&#19968;&#20010;&#23621;&#20303;&#22312;&#19977;&#32447;&#22478;&#24066;&#22478;&#20065;&#32467;&#21512;&#22788;&#30340;&#26032;&#29983;PMGO&#29609;&#23478;&#65292;&#24403;&#25105;&#25171;&#24320;&#28216;&#25103;&#24819;&#35201;&#25353;&#29031;&#25945;&#31243;&#29609;&#36825;&#27454;&#28216;&#25103;&#30340;&#26102;&#20505;&#65292;&#21487;&#33021;&#21457;&#29616;&#26681;&#26412;&#23601;&#27809;&#26377;&#31934;&#28789;&#31449;&#65292;&#36825;&#21487;&#24590;&#20040;&#21150;&#65311;&#22914;&#26524;&#25105;&#19981;&#21435;&#19968;&#20010;&#26377;&#31934;&#28789;&#31449;&#30340;&#22320;&#26041;&#65292;&#26159;&#19981;&#26159;&#23601;&#27704;&#36828;&#35201;&#21345;&#22312;&#36825;&#37324;&#21602;&#65311;&#28216;&#25103;&#30340;&#26032;&#25163;&#25945;&#31243;&#37324;&#26126;&#30830;&#26377;&#35775;&#38382;&#31934;&#28789;&#31449;&#36825;&#19968;&#27493;&#12290;</p><p>&#22914;&#26524;&#21487;&#20197;&#36890;&#36807;&#20462;&#25913;&#25163;&#26426;&#30340;GPS&#20449;&#24687;&#65292;&#20570;&#19968;&#27425;&ldquo;&#35828;&#36208;&#23601;&#36208;&#30340;&#26053;&#34892;&rdquo;&#65292;&#27604;&#36215;&#20146;&#33258;&#22806;&#20986;&#26041;&#20415;&#24456;&#22810;&#12290;</p><p>&#29616;&#22312;&#20840;&#29699;&#24050;&#32463;&#26377;&#22810;&#20010;&#22269;&#23478;&#65292;&#27604;&#22914;&#28595;&#22823;&#21033;&#20122;&#12289;&#26032;&#35199;&#20848;&#12289;&#32654;&#22269;&#12289;&#24503;&#22269;&#31561;&#65292;&#21644;&#32654;&#22269;&#25509;&#22756;&#30340;&#21152;&#25343;&#22823;&#29609;&#36825;&#20010;&#28216;&#25103;&#20063;&#27809;&#26377;&#38382;&#39064;&#12290;&#29616;&#22312;&#24456;&#22810;&#29609;&#23478;&#36890;&#36807;FakeGPS&#20551;&#35013;&#22312;&#36825;&#20123;&#22269;&#23478;&#65292;&#20307;&#39564;PMGO&#36825;&#27454;&#28216;&#25103;&#65292;&#35753;&#20854;&#20182;&#29609;&#19981;&#21040;&#30340;&#29609;&#23478;&#33395;&#32673;&#19981;&#24050;&#65292;&#20063;&#26377;&#36291;&#36291;&#27442;&#35797;&#22320;&#20914;&#21160;&#12290;</p><br /><p><i><img src="https://pic4.zhimg.com/b10cadf0fe14ff02b5893a6b5b3813c3_b.png" width="398" alt="image" />&#19968;&#20010;&#20301;&#20110;&#21152;&#25343;&#22823;&#28197;&#22826;&#21326;&#30340;&#26379;&#21451;&#65292;&#20182;&#22312;&#23478;&#29609;&#12298;&#23432;&#26395;&#20808;&#38155;&#12299;&#30340;&#38388;&#38553;&#21487;&#20197;&#22312;&#19977;&#20010;&#31934;&#28789;&#31449;&#20043;&#38388;&#25235;&#23453;&#21487;&#26790;&#65292;&#19975;&#24694;&#30340;&#36164;&#26412;&#20027;&#20041;&#65281;</i></p><br /><p>&#21487;&#36825;&#26159;TOS&#65288;&#26381;&#21153;&#26465;&#27454;&#65289;&#20013;&#26126;&#30830;&#31105;&#27490;&#30340;&#65292;&#25152;&#26377;&#21253;&#25324;&#20351;&#29992;FakeGPS&#30340;&#20316;&#24330;&#34892;&#20026;&#37117;&#20250;&#38754;&#20020;&#34987;&#23553;&#21495;&#30340;&#21361;&#38505;&#65292;&#20294;&#20160;&#20040;&#26102;&#20505;&#20250;&#23553;&#65292;&#23553;&#22810;&#20037;&#23601;&#19981;&#22909;&#35828;&#20102;&#12290;Niantic&#22312;&#12298;Ingress&#12299;&#22788;&#29702;&#39134;&#26426;&#30340;&#25928;&#29575;&#19978;&#23601;&#24635;&#26159;&#24930;&#21322;&#25293;&#65292;&#26366;&#32463;&#26377;&#29609;&#23478;&#19987;&#38376;&#29992;&#39134;&#26426;&#30422;&#20986;&#19968;&#20010;&#35206;&#30422;&#25972;&#20010;&#27431;&#27954;&#30340;&#22823;&#22411;&#22330;&#65292;&#26469;&#27979;&#35797;Niantic&#30340;&#21453;&#24212;&#33021;&#21147;&#65292;&#21516;&#26102;&#22066;&#35773;&#23448;&#26041;&#30830;&#35748;&#36134;&#21495;&#39134;&#26426;&#25928;&#29575;&#20302;&#19979;&#12290;</p><p>&#29616;&#22312;PMGO&#24046;&#21035;&#26377;&#20123;&#22823;&#65292;&#20219;&#22825;&#22530;&#23545;&#20316;&#24330;&#34892;&#20026;&#22522;&#26412;&#26159;&#38646;&#23481;&#24525;&#65292;&#19968;&#26086;&#26377;&#20316;&#24330;&#34892;&#20026;&#65292;&#20219;&#22825;&#22530;&#21487;&#19981;&#20250;&#32437;&#23481;&#36825;&#31181;&#34892;&#20026;&#32902;&#34384;&#12290;&#29616;&#22312;&#22788;&#29702;&#25928;&#29575;&#24050;&#32463;&#24456;&#24555;&#65292;&#32780;&#19988;&#21487;&#33021;&#20250;&#26377;&#36830;&#22352;&#25928;&#24212;&#12290;</p><br /><p><i><img src="https://pic2.zhimg.com/bb5c1b92f9d62aca8c22ebafece8e825_b.jpg" width="660" alt="image" />&ldquo;&#26159;&#19981;&#26159;&#27963;&#35813;&#65311;&rdquo;</i></p><br /><p>&#20877;&#35828;&#20102;&#65292;&#19981;&#20316;&#24330;&#26159;&#29609;&#23478;&#24212;&#35813;&#36981;&#23432;&#30340;&#34892;&#20026;&#35268;&#33539;&#65292;&#32780;&#19981;&#33021;&#26159;&#22240;&#20026;&#23553;&#21495;&#25165;&#19981;&#20316;&#24330;&#12290;&#24456;&#22810;&#20316;&#24330;&#29609;&#23478;&#20250;&#24819;&#65292;&#34987;&#23553;&#23601;&#34987;&#23553;&#21543;&#65292;&#22823;&#19981;&#20102;&#25442;&#20010;&#36134;&#21495;&#12290;&#30830;&#23454;&#65292;&#23545;&#20110;&#20316;&#24330;&#65292;&#24459;&#20154;&#19981;&#22914;&#24459;&#24049;&#12290;</p><p>&#29616;&#22312;&#24050;&#32463;&#26377;&#24456;&#22823;&#19968;&#25209;&#29609;&#23478;&#21457;&#20986;&#20102;&#19981;&#20316;&#24330;&#20513;&#35758;&#65292;&#36824;&#26377;<a href="https://zhuanlan.zhihu.com/p/21593772">&#29609;&#23478;&#31614;&#21517;&#25269;&#21046;&#20316;&#24330;</a>&#30340;&#34892;&#20026;&#12290;&#36825;&#26159;&#23545;&#32431;&#20928;&#28216;&#25103;&#29615;&#22659;&#30340;&#21628;&#21505;&#65292;&#21487;&#33021;&#24456;&#22810;&#31532;&#19968;&#27425;&#25509;&#35302;LBS&#28216;&#25103;&#30340;&#29609;&#23478;&#19981;&#33021;&#29702;&#35299;&#12290;&#19968;&#20010;&#36824;&#27809;&#22312;&#20013;&#22269;&#19978;&#32447;&#35299;&#38145;&#30340;&#28216;&#25103;&#65292;&#20320;&#19981;&#20808;&#20851;&#24515;&#33021;&#19981;&#33021;&#29609;&#65292;&#21364;&#20851;&#24515;&#20316;&#19981;&#20316;&#24330;&#65292;&#26159;&#19981;&#26159;&#26377;&#20123;&#22823;&#39064;&#23567;&#20316;&#65311;</p><p>&#25552;&#21069;&#32473;&#29609;&#23478;&#25970;&#21709;&#35686;&#38047;&#26159;&#38750;&#24120;&#24517;&#35201;&#30340;&#65292;&#22312;&#28216;&#25103;&#24320;&#22987;&#21069;&#24418;&#25104;&#19968;&#31181;&#19981;&#20316;&#24330;&#30340;&#28508;&#24847;&#35782;&#65292;&#23545;&#28216;&#25103;&#29615;&#22659;&#30340;&#32431;&#20928;&#30334;&#21033;&#32780;&#26080;&#19968;&#23475;&#12290;&#19981;&#22909;&#35828;&#29616;&#22312;&#22269;&#20869;&#24050;&#32463;&#20044;&#28895;&#30260;&#27668;&#65292;&#20294;&#33267;&#23569;&#20316;&#24330;&#30340;&#22303;&#22756;&#24050;&#32463;&#24320;&#22987;&#34067;&#24310;&#12290;&#22914;&#20170;&#28216;&#25103;&#25512;&#24191;&#26368;&#28779;&#30340;&#24179;&#21488;&#20043;&#19968;&mdash;&mdash;&#20063;&#20986;&#29616;&#30452;&#25773;FakeGPS&#65292;&#23545;&#20110;PMGO&#26469;&#35828;&#36825;&#19981;&#26159;&#19968;&#20010;&#22909;&#30340;&#24320;&#31471;&#12290;</p><br /><p><i><img src="https://pic3.zhimg.com/9e53742532fa21d6821dd64f0107fd8a_b.jpg" width="1024" alt="image" />&#25163;&#26426;&#28216;&#25103;&#30452;&#25773;&#39318;&#39029;&#23601;&#26377;&#24456;&#22810;PMGO&#30452;&#25773;&#25512;&#33616;&#65292;&#23454;&#38469;&#19978;&#22522;&#26412;&#37117;&#26159;FakeGPS&#20316;&#24330;</i></p><br /><p>&#36824;&#26377;&#23601;&#26159;&#22810;&#21495;&#34892;&#20026;&#65292;&#12298;Ingress&#12299;&#20013;&#20851;&#20110;&#22810;&#21495;&#30340;&#20105;&#35770;&#23601;&#38750;&#24120;&#22810;&#12290;&#24590;&#20040;&#23601;&#19981;&#33021;&#35753;&#20154;&#22810;&#21495;&#21602;&#65292;&#29609;WOW&#29609;&#36807;&#37096;&#33853;&#20063;&#21487;&#20197;&#20877;&#29609;&#20010;&#32852;&#30431;&#65292;&#22312;Niantic&#35774;&#35745;&#30340;&#28216;&#25103;&#37324;&#65292;&#22810;&#21495;&#20250;&#32473;&#19968;&#20010;&#20154;&#24102;&#26469;&#24456;&#22823;&#30340;&#20248;&#21183;&#65292;&#23545;&#20854;&#20182;&#29609;&#23478;&#20250;&#38750;&#24120;&#19981;&#20844;&#24179;&#12290;</p><p>&#25454;&#31216;&#65292;&#20197;&#21518;&#28216;&#25103;&#20250;&#24320;&#25918;&#20132;&#25442;&#31995;&#32479;&#65292;&#35828;&#19981;&#23450;&#21518;&#32493;&#36824;&#20250;&#26377;&#36890;&#20449;&#36827;&#21270;&#40723;&#21169;&#31038;&#20132;&#12290;&#19968;&#20010;&#21452;&#25345;&#30340;&#29609;&#23478;&#25317;&#26377;&#19968;&#20010;&#20027;&#21495;&#65292;&#28982;&#21518;&#30003;&#35831;&#23567;&#21495;&#36890;&#36807;FakeGPS&#21435;&#22806;&#22320;&#25429;&#33719;&#29305;&#27530;&#30340;&#23453;&#21487;&#26790;&#65292;&#28982;&#21518;&#22312;&#21644;&#33258;&#24049;&#30340;&#20027;&#21495;&#20132;&#25442;&#12290;&#23567;&#21495;&#23553;&#23601;&#23553;&#21543;&#65292;&#21453;&#27491;&#22823;&#21495;&#30340;&#22270;&#37492;&#25910;&#38598;&#21040;&#20102;&#12290;</p><p><a href="https://link.zhihu.com/?target=http%3A//v.qq.com/x/page/i0165kxq455.html" target="_blank">PMGO&#30340;&#39044;&#21578;&#29255;<i></i></a>&#20013;&#26377;&#29609;&#23478;&#38598;&#20307;&#22312;&#26102;&#20195;&#24191;&#22330;&#25429;&#25417;&#36229;&#26790;&#30340;&#30011;&#38754;&#65292;&#36825;&#24456;&#21487;&#33021;&#26159;PMGO&#22312;&#23454;&#38469;&#29616;&#22330;&#27963;&#21160;&#30340;&#29609;&#27861;&#65292;&#30446;&#21069;&#20063;&#27809;&#26377;&#29609;&#23478;&#35299;&#38145;&#21040;150&#21495;&#36229;&#26790;&#30340;&#22270;&#37492;&#12290;&#19968;&#20010;&#29609;&#23478;&#21452;&#25345;&#21435;&#21442;&#21152;&#27963;&#21160;&#23601;&#26377;&#21487;&#33021;&#33719;&#24471;&#20004;&#20010;&#36229;&#26790;&#65292;&#19968;&#20010;&#20154;&#29420;&#21344;&#20004;&#20010;&#29978;&#33267;&#26356;&#22810;&#20256;&#35828;&#32423;&#21035;&#30340;&#23453;&#21487;&#26790;&#65292;&#23545;&#21035;&#30340;&#29609;&#23478;&#21487;&#19981;&#20844;&#24179;&#65292;&#32780;&#19988;&#19968;&#20123;&#28120;&#23453;&#21830;&#20154;&#20063;&#20511;&#27492;&#21487;&#20197;&#20132;&#26131;&#25240;&#29616;&#12290;</p><br /><br /><h2><strong>&#20008;&#12288;&#23433;&#20840;&#38544;&#24739;</strong></h2><p>&#22914;&#26524;&#35828;&#20316;&#24330;&#26159;&#32593;&#32476;&#28216;&#25103;&#37117;&#19981;&#21487;&#36991;&#65292;&#37027;&#20040;&#26085;&#24120;&#28216;&#25103;&#27880;&#24847;&#20154;&#36523;&#23433;&#20840;&#26159;LBS&#29305;&#26377;&#30340;&#38544;&#24739;&#12290;PMGO&#20013;&#30340;&#23453;&#21487;&#26790;&#22823;&#22810;&#20250;&#20986;&#29616;&#22312;&#31934;&#28789;&#31449;&#38468;&#36817;&#65292;&#37027;&#20040;&#31934;&#28789;&#31449;&#30340;&#20301;&#32622;&#26159;&#21542;&#23433;&#20840;&#23558;&#26159;&#24456;&#22810;&#29609;&#23478;&#38656;&#35201;&#32771;&#34385;&#30340;&#37325;&#35201;&#38382;&#39064;&#12290;</p><p>&#20540;&#24471;&#27427;&#24944;&#30340;&#26159;&#65292;Niantic&#22312;&#12298;Ingress&#12299;&#30340;&#36816;&#33829;&#36807;&#31243;&#20013;&#24050;&#32463;&#27880;&#24847;&#21040;&#36825;&#28857;&#65292;&#25152;&#20197;&#20182;&#20204;&#22312;&#35201;&#27714;&#30003;&#35831;&#20256;&#36865;&#38376;&#26102;&#23601;&#25512;&#33616;&#22312;&#22823;&#20247;&#27963;&#36291;&#30340;&#22320;&#26041;&#65292;&#27604;&#22914;&#22270;&#20070;&#39302;&#65292;&#32426;&#24565;&#20844;&#22253;&#65292;&#24191;&#22330;&#20043;&#31867;&#30340;&#20844;&#20849;&#22330;&#21512;&#65292;&#24182;&#31105;&#27490;&#21361;&#38505;&#22320;&#21306;&#65292;&#20891;&#20107;&#35774;&#26045;&#31561;&#19981;&#23433;&#20840;&#25110;&#19981;&#26041;&#20415;&#35775;&#38382;&#30340;&#22320;&#26041;&#12290;PMGO&#20013;&#30340;&#31934;&#28789;&#31449;&#21644;&#36947;&#39302;&#37117;&#26159;&#32487;&#25215;&#33258;&#12298;Ingress&#12299;&#65292;&#25152;&#20197;&#22312;&#20998;&#24067;&#19978;&#24050;&#32463;&#27880;&#24847;&#24456;&#22810;&#12290;</p><p>&#20294;&#24182;&#19981;&#26159;&#35828;&#25152;&#26377;&#30340;&#31934;&#28789;&#31449;&#37117;&#24456;&#23433;&#20840;&#65292;Niantic&#23448;&#26041;&#22312;&#23457;&#26680;&#19968;&#20123;&#20256;&#36865;&#38376;&#30340;&#26102;&#20505;&#20063;&#20250;&#26377;&#30095;&#24573;&#65292;&#21253;&#25324;&#20013;&#21335;&#28023;&#37324;&#23601;&#26377;&#19968;&#20010;&#20256;&#36865;&#38376;&#65292;&#33267;&#20170;&#38500;&#20102;&#20316;&#24330;&#29609;&#23478;&#65288;Spoofer&#65289;&#36824;&#27809;&#26377;&#20154;&#21344;&#39046;&#12290;</p><p>&#26032;&#35199;&#20848;&#30340;&#29609;&#23478;&#21457;&#29616;&#26377;&#20010;&#36817;&#28023;&#30340;&#21943;&#27849;&#22312;PMGO&#20013;&#25104;&#20026;&#20102;&#36947;&#39302;&#65292;&#20004;&#20010;&#22899;&#29609;&#23478;&#21010;&#23567;&#33337;&#19987;&#38376;&#21435;&#21344;&#39046;&#20102;&#37027;&#20010;&#36947;&#39302;&#65292;&#24182;&#20998;&#20139;&#31038;&#20132;&#32593;&#32476;&#65292;&#26412;&#24819;&#24212;&#35813;&#19981;&#20250;&#26377;&#20160;&#20040;&#21035;&#30340;&#29609;&#23478;&#26469;&#65292;&#33267;&#23569;&#19981;&#20250;&#24456;&#24555;&#12290;&#22905;&#26126;&#26174;&#20302;&#20272;&#20102;&#36825;&#20010;&#28216;&#25103;&#30340;&#28779;&#28909;&#31243;&#24230;&#65292;&#24456;&#24555;&#23601;&#26377;&#29609;&#23478;&#21516;&#26679;&#21010;&#23567;&#33337;&#21435;&#25361;&#25112;&#65292;&#20174;&#20998;&#20139;&#30340;&#22270;&#29255;&#20013;&#26469;&#30475;&#65292;&#25361;&#25112;&#32773;&#25152;&#22788;&#30340;&#29615;&#22659;&#24182;&#19981;&#23433;&#20840;&#12290;</p><br /><p><i><img src="https://pic1.zhimg.com/91b5549961459d0ecc785675c45a1550_b.png" width="369" alt="image" />&#30828;&#26680;&#29609;&#23478;</i></p><br /><p>&#32654;&#20891;&#22763;&#20853;&#22312;&#20234;&#25289;&#20811;&#25191;&#34892;&#20219;&#21153;&#30340;&#26102;&#20505;&#21457;&#29616;&#26480;&#23612;&#40863;&#65292;&#24067;&#40065;&#20811;&#26519;&#30340;&#29609;&#23478;&#20026;&#20102;&#25235;&#20010;&#23567;&#25289;&#36798;&#22368;&#28246;&#65292;&#22899;&#29609;&#23478;&#22312;&#29609;&#28216;&#25103;&#30340;&#27827;&#36793;&#21457;&#29616;&#23608;&#20307;&#65292;&#20851;&#20110;PMGO&#30340;&#31038;&#20250;&#26032;&#38395;&#19981;&#32477;&#20110;&#32819;&#12290;&#22269;&#20869;&#29609;&#23478;&#22823;&#37096;&#20998;&#37117;&#36824;&#27809;&#24590;&#20040;&#29609;&#36825;&#27454;&#28216;&#25103;&#65292;&#26377;&#30340;&#20063;&#21487;&#33021;&#21482;&#26159;&#29992;&#20102;FakeGPS&#20307;&#39564;&#30340;&#29609;&#23478;&#65292;&#20197;&#33267;&#20110;&#29616;&#22312;&#22269;&#20869;&#23545;&#20110;&#23433;&#20840;&#30340;&#20851;&#27880;&#24182;&#19981;&#39640;&#12290;</p><br /><p><i><img src="https://pic4.zhimg.com/ea22933865dcb51d5cb77d111f2a470b_b.png" width="435" alt="image" />&#20234;&#25289;&#20811;&#37117;&#33021;&#29609;&#65311;</i></p><br /><p>&#20445;&#35777;&#23433;&#20840;&#24182;&#19981;&#26159;&#21482;&#26159;&#19968;&#21477;&#31354;&#35805;&#65292;&#25110;&#32773;&#35828;&#25105;&#19981;&#20250;&#21435;&#20559;&#20731;&#21361;&#38505;&#30340;&#22320;&#26041;&#23601;&#33021;&#33609;&#33609;&#32456;&#32467;&#30340;&#35805;&#39064;&#12290;&#21069;&#20960;&#22825;&#65292;&#32654;&#22269;&#23494;&#33487;&#37324;&#24030;&#30340;&#22885;&#27861;&#20262;&#25235;&#33719;&#22235;&#21517;&#25345;&#26538;&#25250;&#21163;&#30340;&#29359;&#32618;&#23244;&#30097;&#20154;&#65292;&#35686;&#26041;&#21457;&#29616;&#20182;&#20204;&#21033;&#29992;PMGO&#20013;&#30340;&#31934;&#28789;&#31449;&#65292;&#22312;&#19978;&#36793;&#25918;&#19978;&#21560;&#24341;&#23453;&#21487;&#26790;&#30340;&#36947;&#20855;&#65292;&#35753;&#23453;&#21487;&#26790;&#32858;&#38598;&#22312;&#31934;&#28789;&#31449;&#38468;&#36817;&#65292;&#36825;&#26679;&#23601;&#20250;&#21560;&#24341;&#19968;&#20123;&#25163;&#26080;&#23544;&#38081;&#30340;PMGO&#29609;&#23478;&#26469;&#21040;&#38468;&#36817;&#25429;&#25417;&#31934;&#28789;&#12290;&#21463;&#23475;&#20154;&#24182;&#27809;&#26377;&#21435;&#24456;&#22810;&#20559;&#20731;&#30340;&#21306;&#22495;&#65292;&#20294;&#20063;&#21463;&#21040;&#34987;&#25345;&#26538;&#25351;&#30528;&#33041;&#34955;&#30340;&#21361;&#38505;&#12290;</p><p>&#26368;&#36817;&#20851;&#20110;&ldquo;&#38383;&#35686;&#23616;&rdquo;&#25235;&#23453;&#21487;&#26790;&#30340;&#26032;&#38395;&#37117;&#35753;&#20154;&#30475;&#30340;&#26377;&#20123;&#33147;&#21619;&#65292;&#20294;&#23454;&#38469;&#19978;&ldquo;&#20320;&#36346;&#20320;&#20063;&#40635;&rdquo;&#65292;&#30495;&#27491;&#27785;&#28024;&#22312;&#28216;&#25103;&#20013;&#21518;&#21487;&#19981;&#20250;&#20687;&#26049;&#35266;&#32773;&#19968;&#26679;&#20919;&#38745;&#12290;&#19978;&#21608;&#32654;&#22269;&#21457;&#29983;&#35686;&#23519;&#26538;&#26432;&#40657;&#20154;&#20107;&#20214;&#65292;&#38543;&#21518;&#21448;&#26377;5&#21517;&#35686;&#23519;&#22312;&#31034;&#23041;&#28216;&#34892;&#20013;&#34987;&#26538;&#26432;&#65292;&#25104;&#20026;2001&#24180;&ldquo;911&rdquo;&#20107;&#20214;&#21518;&#65292;&#32654;&#22269;&#21457;&#29983;&#30340;&#26368;&#22823;&#35686;&#23519;&#27529;&#32844;&#26696;&#12290;&#21516;&#26679;&#26159;&#19978;&#21608;&#22312;&#32654;&#22269;&#19978;&#32447;&#30340;PMGO&#23601;&#34987;&#20154;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#26377;<a href="https://link.zhihu.com/?target=https%3A//medium.com/mobile-lifestyle/warning-pokemon-go-is-a-death-sentence-if-you-are-a-black-man-acacb4bdae7f%23.yr15l1762" target="_blank">&#40657;&#20154;&#20316;&#32773;&#21457;&#34920;&#25991;&#31456;&#12298;&#35686;&#21578;&#65306;Pok&eacute;mon GO&#23545;&#40657;&#20154;&#26469;&#35828;&#21487;&#33021;&#24847;&#21619;&#30528;&#27515;&#20129;&#12299;&#65288;Warning: Pokemon GO is a Death Sentence if you are a Black Man&#65289;<i></i></a>&#12290;&#25991;&#31456;&#35748;&#20026;&#65292;&#40657;&#20154;&#29609;&#23478;&#22914;&#26524;&#35823;&#38383;&#19968;&#20123;&#22320;&#26041;&#21487;&#33021;&#20250;&#34987;&#37325;&#21028;&#25110;&#20987;&#27609;&#65292;&#32780;&#19981;&#26159;&#20687;&#29616;&#22312;&#26032;&#38395;&#37324;&#20986;&#29616;&#30340;&#30333;&#20154;&#29609;&#23478;&#21482;&#26159;&#34987;&#35686;&#21578;&#12290;</p><p>&#22312;&#12298;Ingress&#12299;&#20013;&#26366;&#26377;&#19968;&#20301;&#21271;&#20140;&#29609;&#23478;&#22312;&#21414;&#38376;&#36807;&#39532;&#36335;&#26102;&#65292;&#34987;&#36229;&#36895;&#20986;&#31199;&#36710;&#25758;&#21040;&#65292;&#19981;&#24184;&#36935;&#38590;&#12290;&#20182;&#21483;&#24352;&#38887;&#21018;&#65292;&#28216;&#25103;ID&#26159;@caaat&#65292;&#29609;&#23478;&#20204;&#20146;&#20999;&#30340;&#31216;&#21628;&#20182;&ldquo;&#22823;&#29483;&rdquo;&#12290;&#25105;&#26159;&#22312;&#20182;&#36893;&#19990;&#21518;&#19981;&#20037;&#25165;&#24320;&#22987;&#29609;&#12298;Ingress&#12299;&#65292;&#28982;&#21518;&#30693;&#36947;&#20102;&#20182;&#30340;&#25925;&#20107;&#12290;&#20182;&#20020;&#32456;&#21069;&#26368;&#21518;&#21344;&#39046;&#30340;&#19968;&#20010;&#20256;&#36865;&#38376;&#29616;&#22312;&#36824;&#22312;&#21414;&#38376;&#30679;&#31435;&#30528;&#65292;&#34013;&#32511;&#21452;&#26041;&#29609;&#23478;&#20026;&#20102;&#32426;&#24565;&#20182;&#65292;&#20445;&#35777;&#20182;&#30340;&#21517;&#23383;&#27704;&#36828;&#30041;&#22312;&#12298;Ingress&#12299;&#20013;&#65292;&#22312;&#36825;&#20010;&#20256;&#36865;&#38376;&#30340;&#24402;&#23646;&#19978;&#35774;&#23450;&#20102;&ldquo;&#20572;&#25112;&#21327;&#35758;&rdquo;&#12290;</p><br /><p><i><img src="https://pic2.zhimg.com/0516cbafce9ca297e4db5d1bc41ffab1_b.jpg" width="1024" alt="image" />&#19968;&#30452;&#34987;&#21452;&#26041;&#38453;&#33829;&#29609;&#23478;&#20445;&#25252;&#30340;&#20256;&#36865;&#38376;</i></p><br /><p>&#22823;&#29483;&#30340;&#36935;&#38590;&#34920;&#26126;LBS&#28216;&#25103;&#21487;&#33021;&#23384;&#22312;&#30340;&#21361;&#38505;&#65292;&#36825;&#20123;&#26377;&#26102;&#20505;&#26159;&ldquo;&#22825;&#28798;&#20154;&#31096;&rdquo;&#38590;&#20197;&#36530;&#36991;&#12290;&#22312;PMGO&#20986;&#29616;&#21518;&#65292;&#22312;&#31038;&#20250;&#26032;&#38395;&#30340;&#28779;&#29190;&#31243;&#24230;&#65292;&#19981;&#20813;&#20250;&#35753;&#25105;&#26377;&#20123;&#25285;&#24515;&#12290;&#25105;&#24456;&#24597;&#26576;&#20010;&#29609;&#23478;&#20250;&#22312;&#25361;&#25112;&#26576;&#20010;&#36947;&#39302;&#30340;&#26102;&#20505;&#34987;&#39134;&#26469;&#30340;&#27178;&#31096;&#20260;&#21450;&#24615;&#21629;&#65292;&#28982;&#21518;&#37027;&#20010;&#36947;&#39302;&#19978;&#26631;&#27880;&#30340;&#25152;&#26377;&#32773;&#21517;&#23383;&#21487;&#33021;&#25104;&#20026;&#20102;&#20182;&#22312;&#36825;&#20010;&#28216;&#25103;&#37324;&#30340;&#22675;&#24535;&#38125;&#65292;&#32780;&#22823;&#20247;&#23186;&#20307;&#30340;&#25253;&#36947;&#20063;&#24456;&#21487;&#33021;&#20026;&#28216;&#25103;&#24102;&#26469;&#19968;&#20123;&#19981;&#24517;&#35201;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;</p><p>&#22240;&#20026;&#20013;&#22269;&#36824;&#22788;&#20110;GPS&#23553;&#38145;&#65292;&#25105;&#29616;&#22312;&#36824;&#19981;&#33021;&#30830;&#35748;&ldquo;&#40481;&#34507;&#33080;&#35889;&rdquo;&#26159;&#19981;&#26159;&#25104;&#20026;PMGO&#20013;&#30340;&#31934;&#28789;&#31449;&#25110;&#32773;&#36947;&#39302;&#12290;&#22914;&#26524;&#36825;&#20010;&#20256;&#36865;&#38376;&#22312;PMGO&#20013;&#20986;&#29616;&#30340;&#35805;&#65292;&#25105;&#24819;&#36825;&#37324;&#20250;&#25104;&#20026;&#24456;&#22810;&#36825;&#20010;&#28216;&#25103;&#20013;&#12298;Ingress&#12299;&#29609;&#23478;&#20250;&#21435;&#31085;&#22880;&#30340;&#22320;&#26041;&#21543;&#12290;</p><p>&#26368;&#21518;&#25552;&#37266;&#22823;&#23478;&#27880;&#24847;&#23433;&#20840;&#65292;&#19981;&#35201;&#20197;&#20026;&#32511;&#28783;&#23601;&#21487;&#20197;&#36807;&#39532;&#36335;&#21482;&#30447;&#30528;&#23631;&#24149;&#65292;&#35841;&#30693;&#36947;&#26377;&#27809;&#26377;&#19981;&#23432;&#35268;&#30697;&#30340;&#32903;&#20107;&#36710;&#36742;&#21602;&#65311;&#22312;&#36825;&#28857;&#19978;&#65292;&#25105;&#35748;&#20026;&#20219;&#22825;&#22530;&#35774;&#35745;&#30340;Pokemon GO Plus&#24456;&#26377;&#20154;&#25991;&#20851;&#24576;&#30340;&#35774;&#35745;&#65292;&#35299;&#25918;&#20102;&#29609;&#23478;&#30447;&#30528;&#23631;&#24149;&#30340;&#21452;&#30524;&#12290;</p><br /><p><i><img src="https://pic2.zhimg.com/931fde19cab1d50277ce28af76909659_b.jpg" width="1020" alt="image" />&#21018;&#19968;&#20844;&#24067;&#26159;&#35273;&#30528;&#24456;&#34850;&#30340;&#35774;&#35745;&#65292;&#29616;&#22312;&#20063;&#19981;&#37027;&#20040;&#21453;&#24863;&#20102;</i></p><br /> &#25105;&#19981;&#35748;&#20026;&#25105;&#26159;&#22312;&#27975;&#36825;&#27454;&#28216;&#25103;&#30340;&#20919;&#27700;&#65292;&#22240;&#20026;&#25105;&#26159;&#19968;&#20010;&#24544;&#23454;&#30340;&#23453;&#21487;&#26790;&#29609;&#23478;&#65292;&#21516;&#26102;&#20063;&#26159;&#12298;Ingress&#12299;&#29609;&#23478;&#65292;&#25105;&#27809;&#26377;&#29702;&#30001;&#25298;&#32477;&#36825;&#27454;&#20316;&#21697;&#12290;&#35895;&#27468;&#22312;2014&#24180;&#24858;&#20154;&#33410;&#30340;&#26102;&#20505;&#26366;&#32463;&#20986;&#36807;&#21644;&#23453;&#21487;&#26790;&#21512;&#20316;&#30340;&#24425;&#34507;&#20225;&#21010;&#65292;&#24403;&#26102;&#25105;&#23601;&#28145;&#38519;&#20854;&#20013;&#65292;&#21487;&#24796;&#27809;&#26377;&#20102;&#21518;&#25991;&#12290;&#20170;&#24180;<a href="https://link.zhihu.com/?target=http%3A//v.qq.com/x/page/u031387icge.html" target="_blank">&#36229;&#32423;&#30871;&#23453;&#21487;&#26790;20&#21608;&#24180;&#32426;&#24565;&#30340;&#24191;&#21578;<i></i></a>&#35753;&#20154;&#28909;&#34880;&#27832;&#33150;&#65292;&#22312;&#21333;&#20215;&#26368;&#36149;&#30340;&#26102;&#38388;&#27573;&#25554;&#25773;&#24191;&#21578;&#21487;&#35265;&#20219;&#22825;&#22530;&#23545;&#23453;&#21487;&#26790;IP&#30340;&#37325;&#35270;&#12290;<br /><p>&#30475;&#21040;&#21035;&#30340;&#22320;&#21306;&#21644;&#22269;&#23478;&#30340;&#29609;&#23478;&#21487;&#20197;&#29609;&#21040;&#36825;&#27454;&#28216;&#25103;&#65292;&#20320;&#26159;&#19981;&#26159;&#20063;&#24819;&#21644;&#35270;&#39057;&#20013;&#30340;&#35282;&#33394;&#19968;&#26679;&#65292;&#35828;&#19968;&#21477;&ldquo;I can do that&rdquo;&#21602;&#65311;<br /></p><br /><p>&#20122;&#27954;&#21306;&#21253;&#25324;&#26085;&#26412;&#22312;&#20869;&#30340;&#24456;&#22810;&#21306;&#22495;&#30340;GPS&#23553;&#38145;&#26368;&#36817;&#21487;&#33021;&#23601;&#20250;&#35299;&#38500;&#65292;&#20316;&#20026;&#22269;&#22303;&#38754;&#31215;960&#19975;&#24179;&#26041;&#20844;&#37324;&#30340;&#22823;&#22269;&#65292;&#20013;&#22269;&#22312;&#22320;&#22270;&#19978;&#26159;&#24456;&#38590;&#34987;&#24573;&#35270;&#30340;&#12290;<a href="https://link.zhihu.com/?target=http%3A//venturebeat.com/2015/12/16/how-niantic-will-marry-animated-characters-with-mobile-location-data-in-pokemon-go/view-all/" target="_blank">John Hanke&#26366;&#32463;&#22312;&#25509;&#21463;&#37319;&#35775;<i></i></a>&#35848;&#21040;LBS&#28216;&#25103;&#26102;&#35828;&#36807;&#65306;&ldquo;&#22914;&#26524;&#25105;&#20204;&#21046;&#20316;&#30340;&#28216;&#25103;&#21482;&#22312;&#22307;&#24343;&#26391;&#35199;&#26031;&#31185;&#33021;&#29609;&#65292;&#37027;&#19981;&#33021;&#31639;&#26159;&#25104;&#21151;&#65292;&#25105;&#20204;&#24819;&#35201;&#30340;&#26159;&#20840;&#29699;&#37117;&#21487;&#20197;&#29609;&#12290;&rdquo;&#65288;&ldquo;If we designed something that only worked in San Francisco, it wouldn&rsquo;t be a real success. We wanted it to work globally.&rdquo;&#65289;</p><p>&#28504;&#22810;&#25289;&#30340;&#39764;&#30418;&#24050;&#32463;&#25171;&#24320;&#65292;&#22312;&#25972;&#20010;&#20013;&#22269;&#22320;&#21306;&#34987;&#28216;&#25103;&#30340;&#30456;&#20851;&#28040;&#24687;&#19981;&#26029;&#36720;&#28856;&#30340;&#26102;&#20505;&#65292;&#24076;&#26395;&#25105;&#20204;&#29609;&#23478;&#33021;&#22815;&#22949;&#21892;&#22788;&#29702;&#22240;&#20026;&#36825;&#27454;&#28216;&#25103;&#24102;&#26469;&#30340;&#36127;&#33021;&#37327;&#21644;&#23433;&#20840;&#38544;&#24739;&#12290;&#29616;&#22312;&#65292;&#25105;&#20204;&#20173;&#20445;&#30041;&#30528;&#22269;&#21306;&#21487;&#29609;&#30340;&ldquo;&#24076;&#26395;&rdquo;&#65292;&#25105;&#20204;&#38656;&#35201;&#26377;&#36275;&#22815;&#30340;&#20934;&#22791;&#26469;&#38754;&#23545;&#21487;&#33021;&#20276;&#38543;&#32780;&#26469;&#30340;&#38382;&#39064;&#12290;</p><br /><br /><p>&#35302;&#20048;&#32593;&#21407;&#21019;&#65292;&#36716;&#36733;&#35831;&#20445;&#30041;&#20316;&#32773;&#21517;&#12289;&#27880;&#26126;&#28304;&#33258;&#35302;&#20048;&#65288;<a href="https://link.zhihu.com/?target=http%3A//www.chuapp.com/">&#35302;&#20048;&#24102;&#32473;&#24744;&#26368;&#20248;&#31168;&#30340;&#31227;&#21160;&#28216;&#25103;&#36164;&#35759;</a>&#65289;&#21450;&#38468;&#24102;&#21407;&#25991;&#38142;&#25509;&#65306;<a href="https://link.zhihu.com/?target=http%3A//www.chuapp.com/2016/07/15/255749.html" target="_blank">&#12298;Pok&eacute;mon GO&#12299;&#32972;&#21518;&#30340;&#28504;&#22810;&#25289;&#39764;&#30418;<i></i></a>&#12290;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/delia233?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#26446;&#20808;&#32701;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>