<html><head><title>为什么日本人这么大了，还要包书皮？</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><img src="https://pic4.zhimg.com/d1d4fce58b179c542adf4733f03d2e6f_b.jpg" width="640" alt="image" />&#22312;&#26085;&#26412;&#20070;&#24215;&#26588;&#21488;&#32467;&#36134;&#26102;&#65292;&#31359;&#30528;&#22260;&#35033;&#30340;&#24215;&#21592;&#24635;&#20250;&#35748;&#30495;&#22320;&#20004;&#25163;&#25509;&#36807;&#20320;&#30340;&#20070;&#65292;&#24182;&#35748;&#30495;&#22320;&#29992;&#25964;&#35821;&#38382;&#19968;&#21477;&#12300;&#12459;&#12496;&#12540;&#12289;&#12362;&#12363;&#12369;&#12375;&#12414;&#12377;&#12363;?&#12301;&#65288;&#24744;&#38656;&#35201;&#21253;&#20070;&#30382;&#21527;&#65311;&#65289;&#65292;&#26377;&#35843;&#26597;&#26174;&#31034;&#65292;&#26377;&#23558;&#36817;&#19968;&#21322;&#30340;&#26085;&#26412;&#36141;&#20070;&#20154;&#22763;&#37117;&#20250;&#20570;&#20986;&#32943;&#23450;&#30340;&#22238;&#31572;&#12290;&#19981;&#31649;&#20320;&#20080;&#20102;&#22810;&#23569;&#20070;&#65292;&#24215;&#21592;&#37117;&#20250;&#40635;&#21033;&#22320;&#29992;&#21360;&#26377;&#33258;&#24049;&#24215;&#38138;&#26631;&#24535;&#25110;&#35774;&#35745;&#30340;&#20070;&#30382;&#21253;&#22312;&#27599;&#19968;&#26412;&#20070;&#19978;&#12290;<img src="https://pic4.zhimg.com/2b4d67e0a3d60be5272863891753e04b_b.jpg" width="640" alt="image" /><p>&#20174;&#21271;&#28023;&#36947;&#21040;&#20914;&#32499;&#65292;&#26085;&#26412;&#22823;&#22823;&#23567;&#23567;&#30340;&#20070;&#24215;&#37117;&#26377;&#21508;&#33258;&#35774;&#35745;&#30340;&#21253;&#20070;&#32440;&#12290;&#23427;&#26082;&#25215;&#25285;&#20102;&#20445;&#25252;&#20070;&#31821;&#12289;&#20445;&#25252;&#35835;&#32773;&#38544;&#31169;&#30340;&#20316;&#29992;&#65292;&#20063;&#25104;&#20102;&#20070;&#24215;&#30340;&#31227;&#21160;&#24191;&#21578;&#29260;&#65292;&#22312;&#26234;&#33021;&#25163;&#26426;&#23578;&#26410;&#20986;&#29616;&#20043;&#21069;&#65292;&#19996;&#20140;&#31561;&#22823;&#22478;&#24066;&#30340;&#30005;&#36710;&#37324;&#65292;&#19981;&#23569;&#20154;&#26356;&#26159;&#25163;&#25447;&#19968;&#26412;&#21253;&#26377;&#20070;&#30382;&#30340;&#25991;&#24211;&#26412;&#65292;&#29992;&#26469;&#28040;&#30952;&#36710;&#19978;&#26080;&#32842;&#30340;&#26102;&#20809;&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;&#21253;&#20070;&#32440;&#20063;&#22914;&#21516;&#34255;&#20070;&#31080;&#19968;&#26679;&#65292;&#25104;&#20102;&#34255;&#20070;&#29233;&#22909;&#32773;&#20105;&#30456;&#25910;&#38598;&#30340;&#32426;&#24565;&#21697;&#12290;</p><p>&#20808;&#30475;&#30475;&#26085;&#26412;&#20960;&#23478;&#20070;&#24215;&#30340;&#33879;&#21517;&#20070;&#30382;&#35774;&#35745;&#12290;</p><img src="https://pic4.zhimg.com/cc37642cd636ca50e76fe4cdf82f8d3b_b.jpg" width="640" alt="image" /><blockquote><p>&#19978;&#26041;&#20174;&#24038;&#33267;&#21491;&#65306;Book1st&#12289;RIBRO&#12289;&#32426;&#20234;&#22269;&#23627;&#20070;&#24215;</p><p>&#19979;&#26041;&#20174;&#24038;&#33267;&#21491;&#65306;&#28147;&#20037;&#22530;&#12289;&#20024;&#21892;&#12289;&#26377;&#37051;&#22530;</p></blockquote><p>&#36825;&#20123;&#26631;&#24535;&#24615;&#30340;&#23553;&#30382;&#20854;&#23454;&#20063;&#26159;&#36825;&#20123;&#22823;&#22411;&#36830;&#38145;&#20070;&#24215;&#30340;&#24191;&#21578;&#65292;&#30001;&#20110;&#25104;&#26412;&#30340;&#38480;&#21046;&#65292;&#22823;&#22810;&#37117;&#26159;&#21452;&#33394;&#21360;&#21047;&#65292;&#26448;&#36136;&#20063;&#20197;&#36890;&#24120;&#30340;&#29275;&#30382;&#32440;&#20026;&#20027;&#12290;&#35753;&#20154;&#19968;&#30475;&#23601;&#30693;&#36947;&#26159;&#22312;&#21738;&#23478;&#20070;&#24215;&#36141;&#20080;&#30340;&#20070;&#12290;</p><p>&#19968;&#20123;&#23567;&#22411;&#20070;&#24215;&#26356;&#26377;&#28789;&#27963;&#24615;&#65292;&#33021;&#22312;&#20070;&#30382;&#19978;&#23637;&#31034;&#33258;&#24049;&#24215;&#30340;&#20010;&#24615;&#21644;&#29305;&#33394;&#12290;</p><img src="https://pic4.zhimg.com/d1d4fce58b179c542adf4733f03d2e6f_b.jpg" width="640" alt="image" /><blockquote><p>&#19978;&#26041;&#20174;&#24038;&#21040;&#21491;&#65306;beco caf&eacute;&#12289;&#28073;&#35895;&#20986;&#29256;&#20070;&#24215;&#12289;&#12502;&#12483;&#12463;&#12473;&#12523;&#12540;&#12456;</p><p>&#19979;&#26041;&#20174;&#24038;&#21040;&#21491;&#65306;book union&#12289;&#27874;&#23627;&#12289;BOOKS FUTABA<br /></p></blockquote><br /><p>&#19979;&#38754;&#30475;&#30475;&#26085;&#26412;&#21508;&#22320;&#20960;&#23478;&#27604;&#36739;&#26377;&#21517;&#30340;&#20070;&#24215;&#20070;&#30382;&#35774;&#35745;&#12290;<br /></p><br /><p>&#9660;<b>&#28023;&#40485;&#20070;&#24215;</b><br /></p><p><img src="https://pic4.zhimg.com/f221b487800d068264787a2f31c8abd7_b.jpg" width="315" alt="image" />&#20301;&#20110;&#19996;&#20140;&#31070;&#20048;&#22338;&#30340;&#36825;&#23478;&#20070;&#24215;&#22312;&#20070;&#30382;&#19978;&#21360;&#19978;&#20102;&#33258;&#23478;&#21654;&#21857;&#24215;&#30340;&#24191;&#21578;&#12290;<br /></p><br /><p>&#9660;<b>AYUMI &#20070;&#24215;</b><br /></p><p><img src="https://pic1.zhimg.com/f01e8d954ee3d2cb3d0c21867d8c1bb8_b.jpg" width="315" alt="image" />&#36825;&#23478;&#20070;&#24215;&#36992;&#35831;&#20102;&#25554;&#30011;&#23478;&#27704;&#20117;&#19968;&#27491;&#21644;&#35774;&#35745;&#24072;&#21407;&#30740;&#21705;&#32473;&#33258;&#24049;&#23478;&#30340;&#20070;&#30382;&#35774;&#35745;&#20102;&#23553;&#38754;&#12290;&#22240;&#27492;&#33719;&#24471;&#20102;2007&#24180;&#30340;&#26085;&#26412;&#20070;&#30382;&#35774;&#35745;&#22823;&#22870;&#12290;<br /></p><br /><p>&#9660;<b>&#22823;&#22435;&#20070;&#24215;</b><br /></p><img src="https://pic2.zhimg.com/78988b17e4db6918d1b3d6b575ed0b51_b.jpg" width="580" alt="image" /><p>&#36825;&#23478;&#20301;&#20110;&#20140;&#37117;&#30340;&#33879;&#21517;&#20070;&#24215;&#22312;&#20070;&#30382;&#35774;&#35745;&#19978;&#20381;&#28982;&#24310;&#32493;&#20102;&#21476;&#37117;&#29305;&#27530;&#30340;&#27668;&#36136;&#12290;</p><p>&#20070;&#30382;&#19978;&#30333;&#34013;&#38388;&#30340;&#26354;&#32447;&#21462;&#33258;&#35813;&#24215;&#38138;&#21521;&#21271;&#30475;&#21040;&#30340;&#20140;&#37117;&#21271;&#37096;&#23665;&#23782;&#30340;&#36718;&#24275;&#26354;&#32447;&#65292;&#29992;&#31616;&#27905;&#21448;&#26126;&#26224;&#30340;&#25163;&#27861;&#36824;&#21407;&#20986;&#20102;&#20140;&#37117;&#20154;&#24515;&#20013;&#32032;&#26420;&#30340;&#24515;&#35937;&#39118;&#26223;&#12290;</p><p>&#24215;&#38138;&#24182;&#27809;&#26377;&#23558;&#33258;&#24049;&#23478;&#30340;&#21830;&#26631;&#22823;&#22823;&#22320;&#21360;&#22312;&#20070;&#30382;&#20013;&#22830;&#65292;&#32780;&#26159;&#24039;&#22937;&#22320;&#23558;&#20854;&#21360;&#21046;&#22312;&#20070;&#30382;&#20004;&#20391;&#12290;&#21253;&#22909;&#30340;&#20070;&#37324;&#65292;&#24215;&#38138;&#20449;&#24687;&#24688;&#22909;&#38544;&#34255;&#22312;&#23553;&#38754;&#20197;&#20869;&#12290;</p><br /><p>&#9660;<b>&#38271;&#23822;&#20070;&#24215;</b><br /></p><p><img src="https://pic3.zhimg.com/b3082e3025dd2bbb9982ec8883357a56_b.jpg" width="580" alt="image" />&#36825;&#23478;&#20070;&#24215;&#20301;&#20110;&#29066;&#26412;&#24066;&#65292;&#36825;&#26159;&#35813;&#20070;&#24215;&#26032;&#35774;&#35745;&#30340;&#20070;&#30382;&#65292;&#37319;&#29992;&#30340;&#26159;&#29066;&#26412;&#24066;&#24403;&#22320;&#19968;&#20301;&#35774;&#35745;&#24072;&#30340;&#35774;&#35745;&#26679;&#24335;&#12290;&#20256;&#35828;&#23427;&#21462;&#26448;&#20110;&#36825;&#23478;&#20855;&#26377;&#19978;&#30334;&#24180;&#21382;&#21490;&#30340;&#32769;&#24215;&#26368;&#26089;&#30340;&#19968;&#24352;&#40657;&#30333;&#29031;&#29255;&#24213;&#29255;&#30340;&#39068;&#33394;&#12290;&#26174;&#24471;&#21476;&#26420;&#20248;&#38597;&#65292;&#32780;&#19981;&#22833;&#29616;&#20195;&#36259;&#21619;&#12290;<br /></p><br /><p>&#9660;<b>&#40657;&#26408;&#20070;&#24215;</b><br /></p><p><img src="https://pic1.zhimg.com/2a71919dd96ed4fd56e450e9e40d2924_b.jpg" width="580" alt="image" />&#36825;&#23478;&#20301;&#20110;&#31119;&#20872;&#30340;&#20070;&#24215;&#30340;&#20070;&#30382;&#35774;&#35745;&#30452;&#25509;&#21462;&#33258;&#24215;&#21517;&#65292;&#22312;&#19978;&#38754;&#21360;&#21046;&#20102;&#19968;&#22359;&#26408;&#22836;&#12290;<br /></p><br /><p>&#9660;<b>&#26449;&#19978;&#20070;&#24215;</b><br /></p><p><img src="https://pic1.zhimg.com/c8cd2d18501024b7403eff70d968390c_b.jpg" width="580" alt="image" />&#36825;&#23478;&#20070;&#24215;&#20301;&#20110;&#38745;&#20872;&#21439;&#19979;&#30000;&#24066;&#12290;&#19979;&#30000;&#20174;&#21476;&#20195;&#24320;&#22987;&#23601;&#26159;&#20853;&#23478;&#24517;&#20105;&#20043;&#22320;&#65292;&#20070;&#30382;&#19978;&#21360;&#21046;&#20102;&#22320;&#22270;&#35753;&#20154;&#26377;&#19968;&#31181;&#38405;&#35835;&#21382;&#21490;&#20070;&#30340;&#24863;&#35273;&#12290;<br /></p><br /><p>&#9660;<b>&#26976;&#32654;&#20070;&#25151;</b><br /></p><p><img src="https://pic1.zhimg.com/d2b42e2e307740bd10e9e6b2ae17c82c_b.jpg" width="580" alt="image" />&#36825;&#26159;&#20301;&#20110;&#21271;&#28023;&#36947;&#30340;&#20070;&#24215;&#12290;&#21271;&#28023;&#36947;&#26159;&#26085;&#26412;&#30452;&#21040;&#36817;&#20195;&#25165;&#36827;&#34892;&#24320;&#21457;&#30340;&#22320;&#22495;&#65292;&#22240;&#27492;&#20063;&#23569;&#20102;&#35768;&#22810;&#21382;&#21490;&#25991;&#21270;&#21253;&#34993;&#12290;&#21548;&#35828;&#36825;&#20010;&#20070;&#30382;&#26159;&#20070;&#24215;&#32769;&#26495;&#33258;&#24049;&#35774;&#35745;&#30340;&#12290;&#24039;&#22937;&#30340;&#27874;&#28857;&#39118;&#26684;&#65292;&#20272;&#35745;&#36830;&#33609;&#38388;&#24357;&#29983;&#30475;&#20102;&#20063;&#20250;&#38706;&#20986;&#35868;&#20043;&#24494;&#31505;&#21543;&#12290;<br /></p><br /><p>&#9660;<b>&#19996;&#20140;&#22530;&#20070;&#24215;</b><br /></p><img src="https://pic2.zhimg.com/03924e622efb9a069fd46b0bc2db87c9_b.jpg" width="600" alt="image" /><img src="https://pic2.zhimg.com/06e3734360f5e380c23a42ee99b18905_b.jpg" width="400" alt="image" /><p>&#20174;&#35774;&#35745;&#19978;&#23601;&#33021;&#30475;&#20986;&#36825;&#20063;&#26159;&#19968;&#23478;&#30334;&#24180;&#32769;&#24215;&#65292;&#21253;&#20070;&#32440;&#30340;&#31616;&#26420;&#35774;&#35745;&#26469;&#33258;&#19982;19&#19990;&#32426;&#26411;&#37027;&#20010;&#35199;&#27915;&#25991;&#21270;&#24109;&#21367;&#26085;&#26412;&#30340;&#26102;&#20195;&#12290;&#19981;&#31649;&#26159;&#25991;&#33402;&#31867;&#20070;&#31821;&#36824;&#26159;&#28459;&#30011;&#65292;&#21482;&#35201;&#21253;&#19978;&#36825;&#23618;&#21253;&#20070;&#32440;&#65292;&#25972;&#20010;&#20070;&#37117;&#20250;&#26174;&#24471;&#30693;&#24615;&#27915;&#27668;&#20102;&#35768;&#22810;&#12290;&#21548;&#35828;&#35768;&#22810;&#21018;&#24320;&#22987;&#19981;&#38656;&#35201;&#21253;&#20070;&#32440;&#30340;&#39038;&#23458;&#22312;&#30475;&#21040;&#26049;&#36793;&#26588;&#21488;&#20854;&#20182;&#39038;&#23458;&#30340;&#21253;&#20070;&#32440;&#21518;&#65292;&#37117;&#20250;&#21518;&#24724;&#33258;&#24049;&#25918;&#24323;&#21253;&#20070;&#32440;&#30340;&#20915;&#23450;&#12290;<br /></p><br /><p>&#9660;<b>&#20016;&#24029;&#22530;</b><br /></p><p><img src="https://pic1.zhimg.com/6a7a1b59adae8dda09db9e2c13a5e5d4_b.jpg" width="600" alt="image" />&#36825;&#23478;&#20301;&#20110;&#29233;&#30693;&#21439;&#30340;&#20070;&#24215;&#22312;&#20070;&#30382;&#19978;&#29992;&#20102;&#19981;&#23569;&#24515;&#24605;&#12290;&#23553;&#38754;&#19978;&#30340;&#22270;&#26696;&#21462;&#33258;&#12300;&#20070;&#12301;&#30340;&#21476;&#22467;&#21450;&#25991;&#23383;&#65292;&#24182;&#26631;&#19978;&#20102;&#21508;&#22269;&#25991;&#23383;&#20013;&#12300;&#20070;&#12301;&#30340;&#26631;&#35760;&#12290;<br /></p><br /><p>&#9660;<b>&#19968;&#39029;&#22530;</b><br /></p><p><img src="https://pic4.zhimg.com/b8ee8e7126b315354e67080d6d3d68e3_b.jpg" width="315" alt="image" />&#20301;&#20110;&#23721;&#25163;&#21439;&#22823;&#27084;&#30010;&#30340;&#36825;&#23478;&#20070;&#24215;&#22312;2011&#24180;&#30340;&#19996;&#26085;&#26412;&#22823;&#22320;&#38663;&#20013;&#34987;&#25703;&#27585;&#12290;9&#20010;&#26376;&#21518;&#65292;&#27809;&#26377;&#20070;&#24215;&#32463;&#33829;&#32463;&#39564;&#30340;&#20154;&#20204;&#21448;&#37325;&#26032;&#22312;&#19968;&#22788;&#36141;&#29289;&#20013;&#24515;&#20869;&#37325;&#26032;&#24320;&#35774;&#20102;&#26032;&#24215;&#12290;&#20026;&#20102;&#32426;&#24565;&#22320;&#38663;&#21069;&#30340;&#36825;&#24231;&#23567;&#38215;&#65292;&#20070;&#30382;&#19978;&#21360;&#19978;&#20102;&#22320;&#38663;&#21069;&#23567;&#38215;&#30340;&#22320;&#22270;&#12290;<br /></p><br /><p>&#29616;&#22312;&#20063;&#26377;&#35768;&#22810;&#26085;&#26412;&#20154;&#20986;&#20110;&#31181;&#31181;&#30446;&#30340;&#65292;&#22312;&#32467;&#36134;&#26102;&#25298;&#32477;&#24215;&#21592;&#32473;&#20070;&#21253;&#20070;&#30382;&#65292;&#27604;&#22914;&#29615;&#20445;&#33410;&#30465;&#32440;&#24352;&#65292;&#25110;&#32773;&#26159;&#32431;&#31929;&#20026;&#20102;&#19981;&#40635;&#28902;&#24215;&#21592;&#31561;&#31561;&#12290;&#26085;&#26412;&#24066;&#22330;&#19978;&#36824;&#20986;&#29616;&#20102;&#24456;&#22810;&#20854;&#20182;&#31867;&#22411;&#30340;&#21253;&#20070;&#30382;&#12290;</p><p>&#27604;&#22914;&#19979;&#38754;&#36825;&#20123;&#21487;&#20197;&#21453;&#22797;&#20351;&#29992;&#30340;&#20070;&#30382;&#65292;&#26448;&#36136;&#21151;&#33021;&#21487;&#20197;&#28385;&#36275;&#26356;&#22810;&#38656;&#27714;&#12290;</p><br /><p>&#9660;<b>&#21271;&#27431;&#39118;&#26684;&#24067;&#33402;&#20070;&#30382;</b><br /></p><p><img src="https://pic4.zhimg.com/cbca5961b84ed0a8a303f2fe2e744607_b.jpg" width="650" alt="image" />&#22810;&#31181;&#39068;&#33394;&#20379;&#20320;&#25361;&#36873;&#12290;&#33039;&#20102;&#21487;&#20197;&#38543;&#26102;&#27927;&#65292;&#31526;&#21512;&#21508;&#31181;&#24320;&#26412;&#20351;&#29992;&#12290;<br /></p><br /><p>&#9660;<b>&#30382;&#36136;&#20070;&#30382;</b><br /></p><p><img src="https://pic2.zhimg.com/0d18965af899cffe5b8ce6e43007c345_b.jpg" width="800" alt="image" />&#36825;&#31181;&#20070;&#30382;&#38750;&#24120;&#36866;&#21512;&#37027;&#31181;&#20320;&#32463;&#24120;&#32763;&#38405;&#30340;&#20070;&#31821;&#12290;<br /></p><br /><p>&#9660;<b>&#25143;&#22806;&#39118;&#26684;&#23612;&#40857;&#21046;&#20070;&#22871;</b><br /></p><p><img src="https://pic2.zhimg.com/796b5582ba6a1d31f5852bd2bebaf5bd_b.jpg" width="630" alt="image" />&#36825;&#26159;&#32654;&#22269;&#26576;&#30693;&#21517;&#25143;&#22806;&#21697;&#29260;&#30340;&#20135;&#21697;&#65292;&#26080;&#35770;&#21038;&#39118;&#19979;&#38632;&#38647;&#30005;&#20132;&#21152;&#65292;&#20070;&#22871;&#38450;&#27700;&#38450;&#23576;&#65292;&#25163;&#24863;&#19978;&#20339;&#12290;<br /></p><br /><p>&#9660;<b>&#20869;&#38468;&#21345;&#21253;&#20070;&#22871;</b><br /></p><p><img src="https://pic1.zhimg.com/7d33d46fe30f4653ddd099cdc84884c8_b.jpg" width="600" alt="image" />&#21487;&#20197;&#35013;&#36827;&#22320;&#38081;&#21345;&#65292;&#36827;&#31449;&#20986;&#31449;&#19981;&#29992;&#24908;&#24352;&#12290;<br /></p><br /><p>&#9660;<b>&#27067;&#27067;&#31859;&#33609;&#24109;&#20070;&#22871;</b><br /></p><p><img src="https://pic3.zhimg.com/3ac71f002162c05d584c6a155a50779a_b.jpg" width="490" alt="image" /><img src="https://pic1.zhimg.com/6e196de20447b3bb315287aee187bee0_b.jpg" width="499" alt="image" />&#22312;&#26757;&#38632;&#23395;&#33410;&#37324;&#65292;&#27700;&#27773;&#19968;&#33324;&#20250;&#20260;&#23475;&#21040;&#20070;&#31821;&#12290;&#36825;&#31181;&#27067;&#27067;&#31859;&#33609;&#24109;&#20070;&#22871;&#33021;&#36215;&#21040;&#38450;&#28526;&#30340;&#20316;&#29992;&#12290;&#26085;&#24335;&#25645;&#37197;&#20063;&#24456;&#31526;&#21512;&#31359;&#30528;&#21644;&#26381;&#20986;&#22806;&#30340;&#20154;&#20204;&#38543;&#36523;&#25658;&#24102;&#12290;<br /></p><br /><p>&#9660;<b>&#29483;&#21674;&#20070;&#30382;</b><br /></p><p><img src="https://pic2.zhimg.com/f63e65fe49c0081cabb4eb25562360c5_b.jpg" width="950" alt="image" />&#35835;&#20070;&#35835;&#32047;&#20102;&#65292;&#21487;&#20197;&#35753;&#21941;&#26143;&#20154;&#24110;&#20320;&#36974;&#25377;&#23604;&#23596;&#30340;&#21704;&#27424;&#12290;<br /></p><br /><p>&#9660;<b>&#27233;&#30382;&#25830;&#20070;&#30382;</b><br /></p><p><img src="https://pic2.zhimg.com/838198e4c60331f4b9a75aab8c5dd1c5_b.jpg" width="960" alt="image" />&#20070;&#22871;&#21464;&#36523;&#32463;&#20856;&#27233;&#30382;&#21253;&#35013;&#12290;<br /></p><br /><blockquote><div>&#25991;&#65306;Lens &#37073;&#22269;&#20853;</div></blockquote>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/lens-27?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">Lens</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>