<html><head><title>花式威吓冠军—巨蟹蛛科塞布蛛属</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><img src="https://pic2.zhimg.com/c3eb17091a1082822c799853699c15b1_b.jpg" width="600" alt="image" />&#26469;&#30475;&#19968;&#26465;&#21435;&#24180;&#30340;&#26032;&#38395;&#65306;<p><a href="https://link.zhihu.com/?target=http%3A//gb.cri.cn/42071/2015/05/22/7931s4971813.htm" target="_blank">http://gb.cri.cn/42071/2015/05/22/7931s4971813.htm<i></i></a><br /></p><p>&#22312;&#26032;&#38395;&#20013;&#65292;&#25551;&#36848;&#20102;&#19968;&#31181;&#20250;&#32763;&#36319;&#22836;&#30340;&#34584;&#34523;&#65306;</p><p><i>Cebrennus rechenbergi </i>&#38647;&#27663;&#22622;&#24067;&#34523;</p><img src="https://pic1.zhimg.com/aa7fddd40beb73c276e66ecc2eacaf14_b.jpg" width="2340" alt="image" /><p>&#27492;&#31181;&#30001; Peter ja&#776;ger &#22312;2014&#24180;&#30340;&#21160;&#29289;&#20998;&#31867;&#23398;&#26434;&#24535; Zootaxa &#19978;&#21457;&#34920;&#65292;&#21516;&#26102;&#20063;&#23545;&#36825;&#20010;&#23646;&#20570;&#20102;&#19968;&#27425;&#20462;&#35746;&#12290;</p><p>&#22622;&#24067;&#34523;&#23646; <i>Cebrennus </i>&#23646;&#21517;&#28304;&#33258;&#20110;&#25289;&#19969;&#25991; Cebren &#22622;&#24067;&#21015;&#32435;&#65292;&#24847;&#20026;&#29305;&#27931;&#20234;&#27827;&#30340;&#27827;&#31070;&#12290;&#27492;&#23646;&#31639;&#26159;&#19968;&#20010;&#23567;&#23646;&#65292;&#20849;&#26377;18&#31181;&#12290;</p><img src="https://pic1.zhimg.com/505e2a8e8399f592efdfd795a04881f8_b.jpg" width="780" alt="image" /><p>&#22343;&#20998;&#24067;&#22312;&#20013;&#19996;&#21450;&#21271;&#38750;&#30340;&#27801;&#28448;&#20043;&#20013;&#12290;&#22240;&#20026;&#26646;&#24687;&#22320;&#30340;&#29305;&#27530;&#65292;&#23548;&#33268;&#20102;&#36825;&#23646;&#34584;&#34523;&#20013;&#30340;&#19968;&#20123;&#31181;&#31867;&#20855;&#26377;&#19968;&#31995;&#21015;&#30340;&#29305;&#27530;&#20064;&#24615;&#12290;</p><p><img src="https://pic2.zhimg.com/d418b9f18f2b4f109f5f1eac21a40ee9_b.jpg" width="1005" alt="image" />&#65288;&#27880;&#24847;&#32418;&#28857;&#22788;&#30340; <i>Cebrennus aethiopicus</i>&#65292;&#23427;&#30340;&#20998;&#24067;&#21487;&#20197;&#20307;&#29616;&#20986;&#32418;&#28023;&#30340;&#21464;&#36801;&#12290;&#65289;</p><p>&#39318;&#20808;&#26159;&#31569;&#24034;&#65306;&#19982;&#20854;&#20182;&#24040;&#34809;&#34523;&#31185;&#25104;&#21592;&#30340;&#28216;&#29454;&#29983;&#27963;&#19981;&#21516;&#65292;&#22622;&#24067;&#34523;&#23646;&#30001;&#20110;&#29983;&#27963;&#22312;&#27801;&#28448;&#20043;&#20013;&#65292;&#30333;&#22825;&#24517;&#39035;&#35201;&#36530;&#36991;&#38451;&#20809;&#65292;&#22240;&#27492;&#26377;&#20123;&#31181;&#31867;&#23398;&#20250;&#20102;&#31569;&#31649;&#29366;&#24034;&#65292;&#21516;&#26102;&#27493;&#36275;&#21464;&#30340;&#31895;&#30701;&#65292;&#36866;&#29992;&#20110;&#25366;&#27934;&#12290;&#19979;&#22270;&#26159;&#23427;&#31569;&#30340;&#24034;&#65292;&#38750;&#24120;&#29421;&#31364;&#65292;&#23398;&#32773;&#25512;&#26029;&#21487;&#33021;&#26159;&#30001;&#20110;&#27801;&#28448;&#20013;&#32570;&#20047;&#39135;&#29289;&#65292;&#38656;&#35201;&#23613;&#21487;&#33021;&#33410;&#30465;&#33021;&#37327;&#12290;</p><img src="https://pic1.zhimg.com/695b4973e21af7cce937c350fa033ba0_b.jpg" width="997" alt="image" /><p>&#22270;149&#65293;151 &#26377;&#20123;&#26102;&#20505;&#65292;&#31649;&#29366;&#24034;&#26377;&#19968;&#37096;&#20998;&#20250;&#38706;&#20986;&#27801;&#38754;&#65292;&#21516;&#26102;&#21644;&#19979;&#31471;&#30456;&#27604;&#26126;&#26174;&#36739;&#20026;&#29421;&#31364;&#12290;&#30446;&#21069;&#36825;&#31181;&#26500;&#36896;&#30340;&#29992;&#36884;&#26242;&#19988;&#19981;&#26126;&#30830;&#65292;&#21487;&#33021;&#26159;&#29992;&#26469;&#28165;&#26216;&#25910;&#38598;&#27700;&#27773;&#12290;</p><p>&#30001;&#20110;&#27801;&#28448;&#20013;&#38451;&#20809;&#24378;&#28872;&#65292;&#22240;&#27492;&#34584;&#34523;&#20063;&#20570;&#20986;&#20102;&#30456;&#24212;&#30340;&#36866;&#24212;&#65292;&#23427;&#20204;&#24314;&#36896;&#21322;&#22278;&#24418;&#30340;&#27963;&#38376;&#26469;&#25377;&#20303;&#38451;&#20809;&#65292;&#21516;&#26102;&#37319;&#29992;&#29305;&#21035;&#30340;&#23039;&#21183;&#20391;&#36523;&#38378;&#20837;&#27934;&#20013;&#12290;&#22270;135&#21487;&#20197;&#26126;&#26174;&#30340;&#30475;&#20986;&#31895;&#30701;&#30340;&#27493;&#36275;&#65306;</p><img src="https://pic2.zhimg.com/783bb995b3e25f61fa0aa4e4bb332815_b.jpg" width="997" alt="image" /><p>&#38500;&#27492;&#20043;&#22806;&#65292;&#27491;&#22914;&#26032;&#38395;&#25152;&#25253;&#36947;&#65292;&#22312;&#23646;&#20869;&#20960;&#31181;&#34584;&#34523;&#36523;&#19978;&#36824;&#26377;&#38750;&#24120;&#22855;&#29305;&#30340;&#32763;&#28378;&#23041;&#21523;&#34892;&#20026;&#12290;</p><p>&#22312;&#23545;&#29454;&#29289;&#30340;&#24120;&#35268;&#23041;&#21523;&#65288;&#19979;&#22270;&#65289;&#19981;&#36215;&#20316;&#29992;&#30340;&#26102;&#20505;&#65292;&#34584;&#34523;&#20415;&#20250;&#20351;&#29992;&#31354;&#32763;&#30340;&#21160;&#20316;&#26469;&#24555;&#36895;&#38752;&#36817;&#25932;&#20154;&#65292;&#36215;&#21040;&ldquo;&#21523;&#19968;&#36339;&rdquo;&#30340;&#20316;&#29992;&#65306;</p><img src="https://pic3.zhimg.com/cd789af1b14800eaea0cc660e103079e_b.jpg" width="465" alt="image" /><p>&#22240;&#20026;&#22312;&#27801;&#28448;&#20043;&#20013;&#27809;&#26377;&#20219;&#20309;&#29289;&#20307;&#21487;&#20379;&#36530;&#36991;&#65292;&#21516;&#26102;&#33509;&#26159;&#20026;&#20102;&#36530;&#36991;&#25932;&#23475;&#32780;&#38271;&#26102;&#38388;&#22868;&#36305;&#20250;&#23548;&#33268;&#39640;&#28201;&#20351;&#34584;&#34523;&#36805;&#36895;&#33073;&#27700;&#27515;&#20129;&#65292;&#22240;&#27492;&#23427;&#20204;&#20415;&#28436;&#21270;&#20986;&#20102;&#36825;&#31181;&#29305;&#27530;&#30340;&#23041;&#21523;&#26041;&#24335;&#12290;&#30001;&#20110;&#36825;&#31181;&#23041;&#21523;&#38750;&#24120;&#28040;&#32791;&#33021;&#37327;&#65292;&#22240;&#27492;&#19981;&#21040;&#19975;&#19981;&#24471;&#24050;&#34584;&#34523;&#26159;&#19981;&#20250;&#20351;&#29992;&#65292;&#33267;&#20110;&#39057;&#29575;&#26159;&#22810;&#23569;&#65292;&#23398;&#32773;&#30740;&#31350;&#21457;&#29616;&#22312;&#24120;&#35268;&#23041;&#21523;&#21518;&#20877;&#36827;&#34892;&#21050;&#28608;&#65292;&#34584;&#34523;&#26377;&#32422;50%&#30340;&#20960;&#29575;&#20351;&#29992;&#31354;&#32763;&#36827;&#34892;&#23041;&#21523;&#65292;&#22312;&#20351;&#29992;&#31354;&#32763;&#30340;&#26102;&#20505;&#65292;&#32463;&#24120;&#20250;&#36339;&#21040;&#20154;&#30340;&#25163;&#19978;&#12289;&#33181;&#30422;&#19978;&#12289;&#33151;&#19978;&#31561;&#12290;</p><img src="https://pic2.zhimg.com/0d4448726e1ac44503cf2984fa024f01_b.jpg" width="947" alt="image" /><p>&#19978;&#22270;&#26159;&#34584;&#34523;&#31354;&#32763;&#30340;&#20998;&#35299;&#22270;&#12290;&#36339;&#36291;&#30340;&#21160;&#20316;&#31616;&#21333;&#26469;&#35762;&#23601;&#26159;&#31532;1&#12289;3&#23545;&#27493;&#36275;&#19982;2&#12289;4&#23545;&#27493;&#36275;&#20132;&#26367;&#30528;&#22320;&#65292;&#27599;&#27425;4&#21482;&#27493;&#36275;&#30528;&#22320;&#21518;&#65292;&#20877;&#30001;&#21518;&#38754;&#30340;&#27493;&#36275;&#19982;&#21069;&#38754;&#30340;&#27493;&#36275;&#20849;&#21516;&#20316;&#29992;&#36215;&#36339;&#12290;gif &#21160;&#22270;&#65306;</p><p><a href="https://link.zhihu.com/?target=http%3A//i.makeagif.com/media/7-22-2015/8oQBTx.gif" target="_blank">http://i.makeagif.com/media/7-22-2015/8oQBTx.gif<i></i></a><br /></p><p>&#38024;&#23545;&#36825;&#20010;&#26377;&#36259;&#30340;&#34892;&#20026;&#65292;&#20063;&#26377;&#23398;&#32773;&#36827;&#34892;&#20102;&#30456;&#20851;&#30340;&#20223;&#29983;&#23398;&#30740;&#31350;&#65292;&#30001;&#20110;&#31354;&#32763;&#21487;&#20197;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#26080;&#35270;&#22320;&#24418;&#65292;&#27492;&#31867;&#26426;&#22120;&#20154;&#22312;&#28023;&#24213;&#25506;&#27979;&#31561;&#39046;&#22495;&#26377;&#30528;&#19968;&#20123;&#24212;&#29992;&#65306;<img src="https://pic3.zhimg.com/6ef28aef10c6d094ade411a9605a0b06_b.jpg" width="885" alt="image" /></p><p>&#21407;&#25991;&#20316;&#32773;&#30740;&#31350;&#26102;&#30340;&#24037;&#20316;&#36733;&#20855;&#65292;&#26377;&#28857;&#23567;&#32673;&#24917;&#65306;</p><img src="https://pic4.zhimg.com/c72357d184244d0edfa40adb53b930b7_b.jpg" width="514" alt="image" /><p>&#24403;&#28982;&#65292;&#24182;&#19981;&#26159;&#23646;&#20869;&#25152;&#26377;&#34584;&#34523;&#37117;&#36825;&#20040;&#31934;&#25171;&#32454;&#31639;&#33510;&#36924;&#30340;&#36807;&#26085;&#23376;&#12290;&#22312;2016&#24180;&#21457;&#34920;&#30340; <i>Cebrennus rambodjavani </i>&#23601;&#19982;&#23427;&#30340;&#20804;&#24351;&#22992;&#22969;&#24418;&#24577;&#22823;&#19981;&#19968;&#26679;&#65292;&#27493;&#36275;&#20462;&#38271;&#65292;&#26356;&#36235;&#20110;&#27491;&#24120;&#30340;&#24040;&#34809;&#34523;&#12290;&#26646;&#24687;&#22312;&#20234;&#26391;&#30340;&#33618;&#28448;&#20013;&#65306;</p><img src="https://pic4.zhimg.com/560639d42895b4cfb05bcb70db19cf87_b.jpg" width="822" alt="image" /><br /><br /><p>Reference:</p><p>J&auml;ger, P. (2014a). <i>Cebrennus</i> Simon, 1880 (Araneae: Sparassidae): a revisionary up-date with the description of four new species and an updated identification key for all species. <i>Zootaxa</i><b>3790</b>(2): 319-356.<br /></p><p>Moradmand, M., Zamani, A. &amp; J&auml;ger, P. (2016). On the genus <i>Cebrennus</i> Simon, 1880 in Iran with description of a new species from Iranian Central Desert (Araneae: Sparassidae). <i>Zootaxa</i><b>4121</b>(2): 187-193.<br /></p><br /><p>&#24425;&#34507;&#65306;</p><p>&#26412;&#25991;&#20316;&#32773;&#19982;&#38647;&#27663;&#22622;&#24067;&#34523;&#30340;&#21457;&#29616;&#32773;&#21512;&#24433;&#65306;</p><img src="https://pic3.zhimg.com/16d8742dcd3b3e7f02bd9f8db21a788a_b.jpg" width="3456" alt="image" /><br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://zhuanlan.zhihu.com/p/21646346?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title">&#30693;&#20046;&#29992;&#25143;&#65288;&#30331;&#24405;&#26597;&#30475;&#35814;&#24773;&#65289;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>