<html><head><title>愿不再重来：那些遭遇严重受伤的球星们后来怎样了？</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><p>&#20013;&#36229;&#36716;&#20250;&#22799;&#31383;&#24320;&#21551;&#26399;&#38388;&#65292;&#19978;&#28023;&#28393;&#39118;&#36215;&#20113;&#28044;&#65292;&#24378;&#25588;&#30340;&#21152;&#30431;&#35753;&#36825;&#24231;&#22478;&#24066;&#30340;&#36275;&#29699;&#27675;&#22260;&#26356;&#21152;&#28779;&#28909;&#12290;&#22312;&#21407;&#26412;&#23601;&#31435;&#22330;&#40092;&#26126;&#30340;&#32418;&#34013;&#38453;&#33829;&#20013;&#65292;&#22914;&#20170;&#21448;&#22686;&#28155;&#20102;&#20891;&#22791;&#31454;
&#36187;&#30340;&#25103;&#30721;&#65292;&#36825;&#35753;&#38543;&#21518;&#36827;&#34892;&#30340;&#36825;&#22330;&#19978;&#28023;&#24503;&#27604;&#21183;&#24517;&#25104;&#20026;&#19975;&#20247;&#30633;&#30446;&#30340;&#28966;&#28857;&#12290;&#22914;&#26524;&#27809;&#26377;&#30331;&#24052;-&#24052;&#36973;&#36935;&#30340;&#36825;&#27425;&#24808;&#28872;&#21463;&#20260;&#65292;&#36825;&#22330;&#27604;&#36187;&#30340;&#36807;&#31243;&#21407;&#26412;&#31216;&#24471;&#19978;&#31934;&#24425;&#32439;&#21576;&#65306;&#19978;&#28023;&#30003;&#33457;&#22312;&#20027;&#22330;
&#36870;&#36716;&#25112;&#32988;&#20102;&#19978;&#28023;&#19978;&#28207;&#65292;&#25421;&#21355;&#34425;&#21475;&#30340;&#21475;&#21495;&#21464;&#25104;&#29616;&#23454;&#12290;&#28982;&#32780;&#30331;&#24052;-&#24052;&#21463;&#20260;&#21518;&#30171;&#33510;&#30340;&#34920;&#24773;&#35753;&#25152;&#26377;&#20154;&#26080;&#24515;&#22312;&#24847;&#36825;&#22330;&#27604;&#36187;&#30340;&#20854;&#20182;&#32454;&#33410;&#65292;&#27605;&#31455;&#36825;&#20040;&#20005;&#37325;&#30340;&#21463;&#20260;&#65292;&#21363;&#20351;&#24247;&#22797;&#65292;&#20063;&#24456;&#21487;
&#33021;&#24433;&#21709;&#21040;&#22797;&#20986;&#21518;&#30340;&#31454;&#25216;&#29366;&#24577;&#12290;</p><p>&#19979;&#38754;&#25105;&#20204;&#26469;&#22238;&#39038;&#21382;&#21490;&#19978;&#36275;&#22363;&#21457;&#29983;&#30340;&#19968;&#20123;&#19982;&#30331;&#24052;-&#24052;&#21463;&#20260;&#24773;&#20917;&#30456;&#20284;&#30340;&#20107;&#20214;&#65292;&#24076;&#26395;&#30331;&#24052;-&#24052;&#33021;&#20687;&#21382;&#21490;&#19978;&#37027;&#20123;&#21463;&#36807;&#20260;&#30340;&#29699;&#26143;&#19968;&#26679;&#65292;&#21191;&#25954;&#38754;&#23545;&#65292;&#22362;&#24378;&#22797;&#20986;&#65281;&#26399;&#24453;&#30331;&#24052;-&#24052;&#26089;&#26085;&#24247;&#22797;&#65292;&#32487;&#32493;&#39046;&#36305;&#20013;&#36229;&#23556;&#25163;&#27036;</p><p><b>&#12304;&#21463;&#20260;&#32773;&#65306;&#39532;&#25289;&#22810;&#32435;&#65292;&#32903;&#20107;&#32773;&#65306;&#25096;&#20234;&#20811;&#20999;&#20122;&#65292;&#26102;&#38388;&#65306;1983&#24180;9&#26376;24&#26085;&#12305;</b></p><img src="https://pic4.zhimg.com/1011189fdb2d4444996c4a57f282980b_b.jpg" width="286" alt="image" /><p>&#21463;
&#20260;&#27010;&#36848;&#65306;&#29699;&#29579;&#39532;&#25289;&#22810;&#32435;&#24180;&#36731;&#26102;&#23601;&#26366;&#36973;&#36935;&#36807;&#24694;&#24847;&#29359;&#35268;&#32780;&#26029;&#33151;&#12290;&#37027;&#26159;1983&#24180;&#35199;&#30002;&#32852;&#36187;&#31532;&#22235;&#36718;&#65292;&#22352;&#38215;&#20027;&#22330;&#30340;&#24052;&#33832;&#36814;&#25112;&#27605;&#23572;&#24052;&#37122;&#31454;&#25216;&#12290;&#27604;&#36187;&#30340;&#32467;&#26524;&#26159;&#24052;&#33832;&#22312;&#35834;&#22350;&#26222;&#22235;&#29699;&#22823;
&#32988;&#26469;&#35775;&#30340;&#23545;&#25163;&#12290;&#20294;&#27604;&#36215;&#22823;&#27604;&#20998;&#30340;&#32467;&#26524;&#65292;&#26356;&#35753;&#19990;&#20154;&#38125;&#35760;&#30340;&#26159;&#65292;&#27604;&#36187;&#31532;59&#20998;&#38047;&#26102;&#65292;&#24050;&#32463;&#20004;&#29699;&#33853;&#21518;&#30340;&#27605;&#23572;&#24052;&#37122;&#22312;&#38754;&#23545;&#39532;&#25289;&#22810;&#32435;&#30340;&#31361;&#30772;&#26102;&#23558;&#20182;&#30340;&#24038;&#33050;&#36381;&#24443;&#24213;&#38130;&#26029;&#12290;&#24403;&#26102;&#30340;&#35786;
&#26029;&#25253;&#21578;&#26174;&#31034;&#65292;&#39532;&#25289;&#22810;&#32435;&#30340;&#24038;&#33050;&#36381;&#39592;&#39592;&#25240;&#65292;&#33050;&#36381;&#22806;&#20391;&#38887;&#24102;&#23436;&#20840;&#26029;&#35010;&#12290;</p><p><b>&#22797;&#20986;&#26102;&#38388;&#65306;106&#22825;</b></p><p>&#21463;&#20260;&#21069;
&#21518;&#23545;&#27604;&#65306;1984&#24180;&#30340;1&#26376;8&#26085;&#65292;&#39532;&#25289;&#22810;&#32435;&#22312;&#20027;&#22330;&#22797;&#20986;&#65292;&#24182;&#22312;&#22797;&#20986;&#21518;&#30340;&#39318;&#22330;&#27604;&#36187;&#20013;&#26757;&#24320;&#20108;&#24230;&#65292;&#20294;&#26159;&#24052;&#33832;&#21364;&#22312;&#37027;&#20010;&#36187;&#23395;&#19968;&#26080;&#25152;&#33719;&#65292;&#32780;&#23548;&#33268;&#37027;&#27425;&#21463;&#20260;&#30340;&#32903;&#20107;&#32773;&#25152;&#22312;&#30340;&#29699;&#38431;
&#27605;&#23572;&#24052;&#37122;&#21364;&#20197;1&#20998;&#30340;&#20248;&#21183;&#33719;&#24471;&#20102;&#32852;&#36187;&#20896;&#20891;&#12290;&#23613;&#31649;&#22312;&#36825;&#27425;&#21463;&#20260;&#20043;&#21518;&#65292;&#39532;&#25289;&#22810;&#32435;&#26368;&#32456;&#22312;1986&#24180;&#30340;&#19990;&#30028;&#26479;&#19978;&#21152;&#20885;&#29699;&#29579;&#12290;&#20294;&#22312;&#21463;&#20260;&#30340;&#37027;&#20010;&#36187;&#23395;&#20043;&#21518;&#65292;&#39532;&#25289;&#22810;&#32435;&#31163;&#24320;&#20102;&#24052;&#22622;
&#32599;&#37027;&#65292;&#36828;&#36212;&#24847;&#22823;&#21033;&#12290;</p><p><b>&#12304;&#21463;&#20260;&#32773;&#65306;&#25289;&#23572;&#26862;&#65292;&#32903;&#20107;&#32773;&#65306;&#24067;&#20848;&#20811;&#65292;&#26102;&#38388;&#65306;1999&#24180;&#12305;</b></p><p><img src="https://pic1.zhimg.com/eeddede7682e587925a70f252c1b8160_b.jpg" width="328" alt="image" />&#21463;
&#20260;&#27010;&#36848;&#65306;&#22312;&#20234;&#24067;&#20043;&#21069;&#65292;&#29790;&#20856;&#30340;&#26368;&#20339;&#29699;&#21592;&#38750;&#20136;&#37324;&#20811;-&#25289;&#23572;&#26862;&#33707;&#23646;&#12290;&#36825;&#20301;&#20975;&#23572;&#29305;&#20154;&#38431;&#21490;&#19978;&#30340;&#33521;&#38596;&#20154;&#29289;&#65292;&#19968;&#20849;&#20026;&#29699;&#38431;&#25171;&#36827;&#20102;242&#20010;&#36827;&#29699;&#65292;&#26159;&#20465;&#20048;&#37096;&#21382;&#21490;&#19978;&#36827;&#29699;&#31532;&#19977;&#22810;&#30340;&#29699;
&#21592;&#12290;&#27491;&#26159;&#22312;&#20975;&#23572;&#29305;&#20154;&#26102;&#26399;&#65292;&#25289;&#23572;&#26862;&#36973;&#36935;&#20102;&#26029;&#33151;&#21361;&#26426;&#12290;&#37027;&#26159;1999&#24180;&#22312;&#21516;&#37324;&#26114;&#38431;&#30340;&#32852;&#30431;&#26479;&#27604;&#36187;&#20013;&#65292;&#25289;&#23572;&#26862;&#34987;&#23545;&#26041;&#21518;&#21355;&#24067;&#20848;&#20811;&#36386;&#26029;&#20102;&#24038;&#33151;&#12290;&#23613;&#31649;&#25252;&#33151;&#26495;&#25377;&#20303;&#20102;&#20154;&#20204;&#30340;&#35270;
&#32447;&#65292;&#20294;&#35786;&#26029;&#32467;&#26524;&#20381;&#28982;&#35753;&#20154;&#35302;&#30446;&#24778;&#24515;&#12290;</p><p><b>&#22797;&#20986;&#26102;&#38388;&#65306;&#19981;&#35814;</b></p><p>&#21463;&#20260;&#21069;&#21518;&#23545;&#27604;&#65306;&#36825;&#27425;&#21463;&#20260;&#23545;&#25289;&#23572;&#26862;&#30340;&#24433;&#21709;&#27604;&#21069;&#38754;&#20960;&#20301;&#29699;&#21592;&#30456;&#23545;&#36739;&#23567;&#12290;&#22797;&#20986;&#21518;&#25289;&#23572;&#26862;&#20381;&#28982;&#20445;&#25345;&#30528;&#26497;&#39640;&#30340;&#36827;&#29699;&#29575;&#65292;&#36825;&#35753;&#20182;&#22312;2004&#24180;&#26469;&#21040;&#26356;&#39640;&#30340;&#33310;&#21488;&mdash;&mdash;&#24052;&#22622;&#32599;&#37027;&#65292;&#24182;&#22312;&#35199;&#29677;&#29273;&#24230;&#36807;&#20004;&#20010;&#24841;&#24555;&#30340;&#36187;&#23395;&#12290;2007&#24180;&#65292;&#25289;&#23572;&#26862;&#36824;&#26366;&#30701;&#26242;&#21152;&#30431;&#26364;&#32852;&#65292;&#24110;&#21161;&#32418;&#39764;&#24230;&#36807;&#20154;&#21592;&#32039;&#32570;&#30340;&#21361;&#26426;&#12290;</p><p><b>&#12304;&#21463;&#20260;&#32773;&#65306;&#32599;&#32435;&#23572;&#22810;&#65292;&#32903;&#20107;&#32773;&#65306;&#31354;&#27668;&#65292;&#26102;&#38388;&#65306;2000&#24180;4&#26376;12&#26085;&#12305;</b></p><p><img src="https://pic4.zhimg.com/dcb6d802d45dc5c767dc180d26500907_b.jpg" width="328" alt="image" />&#21463;&#20260;&#27010;&#36848;&#65306;&#26366;&#32463;&#30340;&#22825;&#20043;&#39556;&#23376;&#65292;&#32599;&#32435;&#23572;&#22810;&#30340;&#25972;&#20010;&#32844;&#19994;&#29983;&#28079;&#21364;&#24635;&#26159;&#34987;&#20260;&#30149;&#32416;&#32544;&#65292;&#24403;&#24180;&#19981;&#29978;&#31185;&#23398;&#30340;&#27835;&#30103;&#26041;&#26696;&#21644;&#35757;&#32451;&#26041;&#24335;&#35753;&#36825;&#20301;&#22825;&#25165;&#33945;&#21463;&#20102;&#22826;&#22810;&#22996;&#23624;&#12290;2000&#24180;4&#26376;12&#26085;&#65292;&#32599;&#32435;&#23572;&#22810;&#22312;&#24847;&#22823;&#21033;&#26479;&#30340;&#36825;&#27425;&#21463;&#20260;&#65292;&#26356;&#26159;&#25104;&#20026;&#19968;&#20195;&#20154;&#36275;&#29699;&#35760;&#24518;&#30340;&#19968;&#37096;&#20998;&#12290;</p><p>&#37027;
&#22330;&#27604;&#36187;&#20043;&#21069;&#65292;&#32599;&#32435;&#23572;&#22810;&#24050;&#32463;&#20241;&#25112;&#20102;144&#22825;&#65292;&#28459;&#38271;&#30340;&#20260;&#30149;&#27491;&#26159;&#22240;&#20026;&#39628;&#39592;&#32908;&#33137;&#21463;&#20260;&#12290;&#24403;&#20154;&#20204;&#28385;&#24576;&#26399;&#24453;&#30340;&#20026;&#20182;&#30340;&#22797;&#20986;&#27426;&#21628;&#26102;&#65292;&#32599;&#32435;&#23572;&#22810;&#21364;&#22312;&#26367;&#34917;&#19978;&#22330;&#21518;&#20165;&#20165;7&#20998;&#38047;&#65292;&#23601;&#20498;
&#22312;&#22320;&#19978;&#30171;&#33510;&#30340;&#25171;&#28378;&#12290;&#35753;&#24403;&#26102;&#30340;&#35266;&#20247;&#35815;&#24322;&#30340;&#26159;&#65292;&#24403;&#26102;&#32599;&#32435;&#23572;&#22810;&#24102;&#29699;&#21521;&#21069;&#22868;&#36305;&#26102;&#65292;&#36523;&#36793;&#24182;&#27809;&#26377;&#20219;&#20309;&#38450;&#23432;&#29699;&#21592;&#65292;&#21487;&#20197;&#35828;&#65292;&#32599;&#32435;&#23572;&#22810;&#26159;&#33258;&#24049;&#25226;&#33258;&#24049;&#24324;&#21463;&#20260;&#30340;&#12290;</p><p>&#36187;
&#21518;&#26816;&#26597;&#65292;&#32599;&#32435;&#23572;&#22810;&#30340;&#36825;&#27425;&#27809;&#26377;&#23545;&#25239;&#24773;&#20917;&#19979;&#30340;&#21463;&#20260;&#65292;&#31455;&#28982;&#23548;&#33268;&#20182;&#30340;&#21491;&#33181;&#39628;&#39592;&#33137;&#23436;&#20840;&#26029;&#35010;&#12290;&#33509;&#24178;&#24180;&#21518;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#26696;&#20363;&#35753;&#36816;&#21160;&#21307;&#30103;&#19987;&#23478;&#35748;&#35782;&#21040;&#65292;&#39628;&#39592;&#32908;&#33137;&#25439;&#22833;&#65292;&#26159;&#19968;&#31181;&#27604;
&#21313;&#23383;&#38887;&#24102;&#25439;&#22833;&#65292;&#36824;&#35201;&#40635;&#28902;&#30340;&#30149;&#30151;&#12290;&#21407;&#26412;&#36825;&#31181;&#20260;&#30149;&#30340;&#20241;&#20859;&#26399;&#26159;6-12&#20010;&#26376;&#65292;&#24179;&#22343;&#26159;10&#20010;&#26376;&#12290;&#32780;&#32599;&#32435;&#23572;&#22810;&#22312;1999&#24180;&#21463;&#20260;&#21518;&#65292;&#20241;&#24687;&#26102;&#38388;&#19981;&#36275;&#20116;&#20010;&#26376;&#23601;&#21442;&#21152;&#20102;&#28608;&#28872;&#30340;
&#26479;&#36187;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#32599;&#32435;&#23572;&#22810;&#36825;&#22330;&#20260;&#30149;&#65292;&#26159;&#19968;&#22330;&#21307;&#30103;&#32463;&#39564;&#20005;&#37325;&#19981;&#36275;&#23548;&#33268;&#30340;&#24847;&#22806;&#20107;&#20214;&#12290;</p><p><b>&#22797;&#20986;&#26102;&#38388;&#65306;18&#20010;&#26376;</b></p><p>&#20260;
&#30149;&#21069;&#21518;&#23545;&#27604;&#65306;&#36825;&#27425;&#20260;&#30149;&#24182;&#27809;&#26377;&#38459;&#30861;&#32599;&#32435;&#23572;&#22810;&#32844;&#19994;&#29983;&#28079;&#30340;&#36827;&#19968;&#27493;&#21457;&#23637;&#65292;&#25104;&#21151;&#36214;&#22312;&#38889;&#26085;&#19990;&#30028;&#26479;&#21069;&#22797;&#20986;&#65292;&#32599;&#32435;&#23572;&#22810;&#19981;&#20165;&#22312;2002&#24180;&#36825;&#23626;&#19990;&#30028;&#26479;&#19978;&#25343;&#21040;&#37329;&#38772;&#65292;&#36824;&#24110;&#21161;&#24052;&#35199;&#38431;
&#25343;&#19979;&#31532;&#20116;&#24231;&#19990;&#30028;&#26479;&#65292;&#20102;&#21364;&#20102;1998&#24180;&#19990;&#30028;&#26479;&#20915;&#36187;&#38169;&#22833;&#20896;&#20891;&#30340;&#36951;&#25022;&#12290;&#38543;&#21518;&#65292;&#32599;&#32435;&#23572;&#22810;&#21448;&#22312;&#30343;&#23478;&#39532;&#24503;&#37324;&#32487;&#32493;&#33258;&#24049;&#36745;&#29004;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;</p><p><b>&#12304;&#21463;&#20260;&#32773;&#65306;&#25176;&#33922;&#65292;&#32903;&#20107;&#32773;&#65306;&#29926;&#23612;&#21033;&#65292;&#26102;&#38388;&#65306;2006&#24180;2&#26376;19&#26085;&#12305;</b></p><p><img src="https://pic2.zhimg.com/7b1d17b85b4aabdc3bf3bf0c936ef091_b.jpg" width="330" alt="image" />&#21463;&#20260;&#27010;&#36848;&#65306;&#24403;&#24180;&#29366;&#24577;&#20986;&#33394;&#30340;&#29436;&#29579;&#25176;&#33922;&#22312;&#32599;&#39532;&#21516;&#24681;&#27874;&#21033;&#30340;&#24847;&#30002;&#32852;&#36187;&#20013;&#65292;&#34987;&#24681;&#27874;&#21033;&#29699;&#21592;&#29926;&#23612;&#21033;&#38130;&#26029;&#24038;&#33151;&#33107;&#39592;&#12290;<br /></p><p><b>&#22797;&#20986;&#26102;&#38388;&#65306;81&#22825;</b><br /></p><p>&#21463;&#20260;&#21069;&#21518;&#23545;&#27604;&#65306;&#23545;&#20110;&#19990;&#30028;&#26479;&#30340;&#24378;&#28872;&#27442;&#26395;&#65292;&#35753;&#25176;&#33922;&#20165;&#20165;&#36807;&#20102;81&#22825;&#23601;&#24230;&#36807;&#20102;&#36825;&#27425;&#20005;&#37325;&#30340;&#21463;&#20260;&#21361;&#26426;&#12290;&#25176;&#33922;&#30340;&#21450;&#26102;&#22797;&#20986;&#35753;&#24847;&#22823;&#21033;&#22763;&#27668;&#22823;&#25391;&#65292;&#26368;&#32456;&#22842;&#24471;2006&#24180;&#24503;&#22269;&#19990;&#30028;&#26479;&#20896;&#20891;&#12290;<br /></p><p><b>&#12304;&#21463;&#20260;&#32773;&#65306;&#38463;&#20848;-&#21490;&#23494;&#26031;&#65292;&#32903;&#20107;&#32773;&#65306;&#37324;&#29791;&#65292;&#26102;&#38388;&#65306;2006&#24180;&#12305;</b></p><p><img src="https://pic2.zhimg.com/da0261b152b991b77d00eb60f2a7cc45_b.jpg" width="300" alt="image" />&#21463;&#20260;&#27010;&#36848;&#65306;2006&#24180;&#36275;&#24635;&#26479;&#26364;&#32852;&#19982;&#21033;&#29289;&#28006;&#30340;&#24378;&#24378;&#23545;&#35805;&#20013;&#65292;&#26367;&#34917;&#20986;&#22330;&#30340;&#21490;&#23494;&#26031;&#22859;&#19981;&#39038;&#36523;&#22320;&#23553;&#22581;&#37324;&#29791;&#21457;&#20986;&#30340;&#20219;&#24847;&#29699;&#65292;&#30382;&#29699;&#37325;&#37325;&#30340;&#30776;&#22312;&#21490;&#23494;&#26031;&#33151;&#19978;&#65292;&#31455;&#28982;&#32467;&#26524;&#36896;&#25104;&#36825;&#20301;&ldquo;&#22351;&#23567;&#23376;&rdquo;&#33003;&#39592;&#39592;&#25240;&#21644;&#36381;&#39592;&#33073;&#33276;&#12290;</p><p><b>&#22797;&#20986;&#26102;&#38388;&#65306;7&#20010;&#26376;</b></p><p>&#21463;&#20260;&#21069;&#21518;&#23545;&#27604;&#65306;&#22797;&#20986;&#21518;&#38463;&#20848;-&#21490;&#23494;&#26031;&#20877;&#38590;&#20197;&#25214;&#22238;&#27492;&#21069;&#30340;&#29366;&#24577;&#65292;&#19981;&#20037;&#21363;&#34987;&#24343;&#26684;&#26862;&#28165;&#27927;&#12290;</p><p><b>&#12304;&#21463;&#20260;&#32773;&#65306;&#35199;&#22622;&#65292;&#32903;&#20107;&#32773;&#65306;&#37073;&#26234;&#65292;&#26102;&#38388;&#65306;2006&#24180;&#12305;</b></p><p><img src="https://pic3.zhimg.com/9011887c3e5bc64976dbccf58985d776_b.jpg" width="500" alt="image" />&#21463;
&#20260;&#27010;&#36848;&#65306;&#20854;&#23454;&#65292;&#26089;&#22312;2004&#24180;&#65292;&#35199;&#22622;&#23601;&#26366;&#36973;&#36935;&#36807;&#19968;&#27425;&#23548;&#33268;&#26029;&#33151;&#30340;&#29359;&#35268;&#12290;&#37027;&#26159;&#33521;&#36229;&#32852;&#36187;&#24067;&#33713;&#20811;&#26412;&#23545;&#21033;&#29289;&#28006;&#30340;&#27604;&#36187;&#20013;&#65292;&#23545;&#26041;&#21518;&#21355;&#40614;&#20811;&#22467;&#32500;&#21033;&#25758;&#26029;&#20102;&#35199;&#22622;&#30340;&#24038;&#33151;&#23567;&#33151;&#12290;&#34429;
&#28982;&#24403;&#26102;&#23601;&#26377;&#19987;&#23478;&#35748;&#20026;&#35199;&#22622;&#23558;&#21487;&#33021;&#30452;&#25509;&#36864;&#24441;&#12290;&#20294;&#39037;&#24378;&#30340;&#35199;&#22622;&#20165;&#20165;&#29992;&#20102;26&#21608;&#30340;&#26102;&#38388;&#23601;&#23459;&#21578;&#22797;&#20986;&#65292;&#24182;&#19988;&#37325;&#36820;&#20102;&#22269;&#23478;&#38431;&#12290;&#28982;&#32780;&#65292;&#35841;&#20063;&#27809;&#26377;&#24819;&#21040;&#65292;&#21516;&#26679;&#30340;&#24754;&#21095;&#65292;&#22312;&#36825;&#20301;&#22825;&#25165;&#21069;
&#38155;&#36523;&#19978;&#31455;&#28982;&#36824;&#20250;&#20877;&#19968;&#27425;&#21457;&#29983;&#12290;</p><p>2006&#24180;&#24503;&#22269;&#19990;&#30028;&#26479;&#21069;&#22805;&#65292;&#20316;&#20026;&#38506;&#32451;&#65292;&#20013;&#22269;&#38431;&#36814;&#26469;&#20102;&#27861;&#22269;&#38431;&#12290;&#27604;&#36187;&#21018;&#36827;&#34892;&#20102;10&#20998;&#38047;&#65292;&#35199;&#22622;&#22312;&#19982;&#20013;&#22269;&#38431;&#38271;&#37073;&#26234;&#25340;&#25250;&#30340;&#36807;&#31243;&#20013;&#65292;&#34987;&#36523;&#21518;&#30340;&#37073;&#26234;&#19968;&#33050;&#36386;&#26029;&#20102;&#21491;&#33151;&#12290;&#34920;&#24773;&#26497;&#20026;&#30171;&#33510;&#30340;&#35199;&#22622;&#20498;&#22312;&#33609;&#22320;&#19978;&#65292;&#37073;&#26234;&#21017;&#19968;&#33080;&#24822;&#24656;&#22320;&#31449;&#22312;&#36523;&#36793;&#65292;&#36825;&#19968;&#24149;&#25104;&#20026;&#37027;&#19968;&#24180;&#19990;&#30028;&#36275;&#22363;&#30340;&#28966;&#28857;&#20107;&#20214;&#12290;</p><p><b>&#22797;&#20986;&#26102;&#38388;&#65306;1&#24180;</b></p><p>&#21463;
&#20260;&#21069;&#21518;&#23545;&#27604;&#65306;&#22312;&#36973;&#36935;&#37073;&#26234;&#26029;&#33151;&#20043;&#21069;&#65292;&#35199;&#22622;&#34987;&#35748;&#20026;&#26159;&#25972;&#20010;&#27431;&#27954;&#26368;&#20986;&#33394;&#30340;&#21069;&#38155;&#20043;&#19968;&#12290;&#21407;&#26412;&#20182;&#24212;&#35813;&#26159;&#27861;&#22269;&#38431;&#20986;&#24449;&#24503;&#22269;&#19990;&#30028;&#26479;&#30340;&#20027;&#21147;&#21069;&#38155;&#12290;&#20294;&#37027;&#27425;&#21463;&#20260;&#25913;&#21464;&#20102;&#19968;&#20999;&#65292;&#35199;&#22622;&#19981;&#24471;
&#19981;&#21578;&#21035;&#24503;&#22269;&#19990;&#30028;&#26479;&#65292;&#21516;&#26102;&#22312;&#37027;&#20010;&#22799;&#22825;&#31163;&#24320;&#20102;&#21033;&#29289;&#28006;&#65292;&#32844;&#19994;&#29983;&#28079;&#20174;&#27492;&#36208;&#21521;&#19979;&#22369;&#36335;&#12290;&#31163;&#24320;&#21033;&#29289;&#28006;&#21518;&#65292;&#35199;&#22622;&#22312;&#39532;&#36187;&#21644;&#26705;&#24503;&#20848;&#37117;&#26377;&#19981;&#38169;&#30340;&#34920;&#29616;&#65292;&#20294;&#19982;&#20154;&#20204;&#20043;&#21069;&#23545;&#20182;&#30340;&#26399;&#24453;&#65292;&#26174;
&#28982;&#24046;&#36317;&#22826;&#36828;&#12290;2009&#24180;&#65292;&#35199;&#22622;&#36716;&#20250;&#24076;&#33098;&#36229;&#32423;&#32852;&#36187;&#65292;&#24182;&#22312;&#24085;&#32435;&#36763;&#32435;&#31185;&#26031;&#38431;&#37325;&#26032;&#25214;&#22238;&#36827;&#29699;&#30340;&#29366;&#24577;&#65292;&#20063;&#39034;&#21033;&#25104;&#20026;&#27861;&#22269;&#38431;&#30340;&#19968;&#21592;&#21442;&#21152;&#21335;&#38750;&#19990;&#30028;&#26479;&#12290;&#20294;&#21518;&#40784;&#36798;&#20869;&#26102;&#20195;&#30340;&#27861;&#22269;&#36824;
&#22788;&#20110;&#28151;&#20081;&#38454;&#27573;&#65292;&#26469;&#21040;&#21335;&#38750;&#30340;&#35199;&#22622;&#19968;&#26080;&#25152;&#33719;&#12290;&#27492;&#21518;&#65292;&#35199;&#22622;&#21448;&#36759;&#36716;&#24847;&#30002;&#12289;&#20420;&#36229;&#65292;&#20063;&#26366;&#19968;&#24230;&#21040;&#21345;&#22612;&#23572;&#28120;&#37329;&#12290;&#20294;&#24050;&#32463;&#27809;&#26377;&#22810;&#23569;&#20154;&#20877;&#20851;&#27880;&#36825;&#20301;&#26132;&#26085;&#36229;&#32423;&#21069;&#38155;&#65292;&#30452;&#21040;2015&#24180;9
&#26376;&#30340;&#19968;&#21017;&#28040;&#24687;&#65292;&#25253;&#36947;&#20102;&#35199;&#22622;&#34987;&#27861;&#23646;&#30041;&#23612;&#26106;&#32852;&#36187;&#30340;&#29699;&#38431;&#35299;&#32422;&#12290;&#27492;&#26102;&#65292;&#35199;&#22622;&#20063;&#19981;&#36807;34&#23681;&#12290;&#27969;&#28010;&#22810;&#24180;&#65292;&#32456;&#31350;&#26080;&#27861;&#20877;&#25214;&#22238;2006&#24180;&#30340;&#33258;&#24049;&#65292;&#35753;&#20154;&#21775;&#22040;&#12290;</p><p><b>&#12304;&#21463;&#20260;&#32773;&#65306;&#36842;&#20122;&#27604;&#65292;&#32903;&#20107;&#32773;&#65306;&#20025;-&#21490;&#23494;&#26031;&#65292;&#26102;&#38388;&#65306;2006&#24180;5&#26376;&#12305;</b></p><p><img src="https://pic4.zhimg.com/5940509eea5341b136cea5a38d1ad48b_b.jpg" width="460" alt="image" />&#21463;&#20260;&#27010;&#36848;&#65306;&#22312;&#37027;&#20010;&#36187;&#23395;&#21516;&#26705;&#24503;&#20848;&#30340;&#27604;&#36187;&#20013;&#65292;&#21018;&#21018;&#21152;&#30431;&#38463;&#26862;&#32435;&#19981;&#20037;&#30340;&#36842;&#20122;&#27604;&#34987;&#26705;&#24503;&#20848;&#29699;&#21592;&#20025;-&#21490;&#23494;&#26031;&#36386;&#26029;&#20102;&#33050;&#36381;&#12290;<br /></p><p><b>&#22797;&#20986;&#26102;&#38388;&#65306;8&#20010;&#26376;</b><br /></p><p>&#21463;&#20260;&#21069;&#21518;&#23545;&#27604;&#65306;&#24341;&#36827;&#36842;&#20122;&#27604;&#65292;&#28201;&#26684;&#21407;&#26412;&#26159;&#23558;&#20182;&#20316;&#20026;&#24314;&#38431;&#26680;&#24515;&#22521;&#20859;&#12290;&#20294;&#37027;&#27425;&#21463;&#20260;&#35753;&#36842;&#20122;&#27604;&#30340;&#36523;&#20307;&#21464;&#24471;&#26497;&#20026;&#33030;&#24369;&#65292;&#22797;&#20986;&#20043;&#21518;&#21448;&#22810;&#27425;&#21463;&#20260;&#12290;&#23613;&#31649;&#22312;&#38463;&#26862;&#32435;&#25928;&#21147;&#22810;&#24180;&#65292;&#20294;&#22987;&#32456;&#27809;&#26377;&#24674;&#22797;20&#23681;&#21463;&#20260;&#21069;&#30340;&#38160;&#27668;&#12290;<br /></p><p><b>&#12304;&#21463;&#20260;&#32773;&#65306;&#29233;&#24503;&#21326;&#22810;&#65292;&#32903;&#20107;&#32773;&#65306;&#39532;&#19969;-&#27888;&#21202;&#65292;&#26102;&#38388;&#65306;2008&#24180;2&#26376;23&#26085;&#12305;</b></p><p><img src="https://pic4.zhimg.com/6982818164e5fc7573574addb164d5cf_b.jpg" width="500" alt="image" />&#21463;
&#20260;&#27010;&#36848;&#65306;&#37027;&#19968;&#22825;&#38463;&#26862;&#32435;&#20570;&#23458;&#22307;&#23433;&#24503;&#40065;&#26031;&#29699;&#22330;&#65292;&#35841;&#20063;&#27809;&#26377;&#24819;&#21040;&#65292;&#19978;&#21322;&#22330;&#27604;&#36187;&#24320;&#22987;&#20165;&#20165;&#20004;&#20998;&#38047;&#65292;&#20271;&#26126;&#32752;&#21518;&#21355;&#39532;&#19969;-&#27888;&#21202;&#23601;&#39134;&#38130;&#23548;&#33268;&#29233;&#24503;&#21326;&#22810;&#26029;&#33151;&#12290;&#24403;&#26102;&#29233;&#24503;&#21326;&#22810;&#22312;&#21069;&#22330;&#25509;
&#29699;&#65292;&#39532;&#19969;-&#27888;&#21202;&#20174;&#27491;&#38754;&#19979;&#33050;&#39134;&#38130;&#65292;&#37325;&#37325;&#36386;&#22312;&#29233;&#24503;&#21326;&#22810;&#30340;&#23567;&#33151;&#19978;&#65292;&#23548;&#33268;&#29233;&#24503;&#21326;&#22810;&#30171;&#33510;&#23548;&#33268;&#65292;&#34429;&#28982;&#20027;&#35009;&#36842;&#24681;&#30452;&#25509;&#23558;&#27888;&#21202;&#32418;&#29260;&#21457;&#19979;&#65292;&#20294;&#26089;&#24050;&#26080;&#27861;&#25913;&#21464;&#29233;&#24503;&#21326;&#22810;&#36973;&#21463;&#19968;&#24230;&#26127;&#36855;
&#30340;&#20405;&#29359;&#12290;&#24403;&#26102;&#29233;&#24503;&#21326;&#22810;&#24773;&#20917;&#38750;&#24120;&#20005;&#37325;&#65292;&#19968;&#24230;&#22312;&#29699;&#22330;&#19978;&#26127;&#36855;&#20102;&#20116;&#20998;&#38047;&#65292;&#38463;&#26862;&#32435;&#38431;&#21307;&#29978;&#33267;&#29992;&#19978;&#20102;&#20379;&#27687;&#35774;&#26045;&#12290;</p><p><b>&#22797;&#20986;&#26102;&#38388;&#65306;358&#22825;</b></p><p>&#21463;
&#20260;&#21069;&#21518;&#23545;&#27604;&#65306;&#21463;&#20260;&#20043;&#21069;&#65292;&#29233;&#24503;&#21326;&#22810;&#26159;2004-2006&#24180;&#20811;&#32599;&#22320;&#20122;&#24180;&#24230;&#26368;&#20339;&#29699;&#21592;&#65292;&#20805;&#28385;&#28789;&#27668;&#30340;&#20182;&#22312;2006&#24180;&#21644;2007&#24180;&#34633;&#32852;&#20102;&#20811;&#32599;&#22320;&#20122;&#32852;&#36187;&#26368;&#20339;&#23556;&#25163;&#12290;&#22312;&#27431;&#27954;
&#26479;&#21040;&#26469;&#20043;&#21069;&#65292;&#20182;&#26159;&#20811;&#32599;&#22320;&#20122;&#38155;&#32447;&#19978;&#30340;&#24076;&#26395;&#25152;&#22312;&#12290;&#20182;&#30340;&#31361;&#28982;&#21463;&#20260;&#65292;&#35753;&#19968;&#21521;&#19981;&#20250;&#20648;&#22791;&#22810;&#20313;&#29699;&#21592;&#30340;&#28201;&#26684;&#26463;&#25163;&#26080;&#31574;&#65292;&#38463;&#26862;&#32435;&#19981;&#24471;&#19981;&#38754;&#20020;&#38271;&#26102;&#38388;&#30340;&#21069;&#38155;&#33618;&#12290;</p><p>&#21463;&#20260;
&#19968;&#24180;&#20197;&#21518;&#65292;&#29233;&#24503;&#21326;&#22810;&#22312;&#36275;&#24635;&#26479;&#23545;&#38453;&#21152;&#36842;&#22827;&#30340;&#27604;&#36187;&#20013;&#22797;&#20986;&#65292;&#24182;&#29992;&#26757;&#24320;&#20108;&#24230;&#30340;&#34920;&#25196;&#23459;&#27844;&#20102;&#19968;&#24180;&#22810;&#26469;&#30340;&#21387;&#25233;&#12290;&#20294;&#26159;&#36825;&#27425;&#21463;&#20260;&#35753;&#29233;&#24503;&#21326;&#22810;&#20877;&#20063;&#27809;&#26377;&#20102;&#20043;&#21069;&#30340;&#28789;&#27668;&#65292;&#32780;&#19988;&#24808;&#28872;&#30340;
&#20260;&#30149;&#20284;&#20046;&#35753;&#20182;&#22312;&#21069;&#22330;&#26102;&#24635;&#26159;&#26174;&#24471;&#30031;&#24807;&#65292;&#36305;&#20301;&#21644;&#23556;&#38376;&#26102;&#26426;&#30340;&#25226;&#25569;&#37117;&#27809;&#26377;&#21463;&#20260;&#21069;&#37027;&#20040;&#25935;&#38160;&#12290;&#22312;&#38463;&#26862;&#32435;&#21448;&#24230;&#36807;&#19968;&#20010;&#36187;&#23395;&#20043;&#21518;&#65292;2010&#24180;&#22799;&#22825;&#65292;&#29233;&#24503;&#21326;&#22810;&#31163;&#24320;&#20102;&#38463;&#26862;&#32435;&#65292;&#21152;
&#30431;&#39039;&#28037;&#26031;&#20811;&#30719;&#24037;&#65292;&#20174;&#27492;&#21578;&#21035;&#20102;&#20027;&#27969;&#32852;&#36187;&#30340;&#33310;&#21488;&#12290;</p><p><b>&#12304;&#21463;&#20260;&#32773;&#65306;&#25289;&#22982;&#22622;&#65292;&#32903;&#20107;&#32773;&#65306;&#32918;&#20811;&#32599;&#26031;&#65292;&#26102;&#38388;&#65306;2010&#24180;2&#26376;28&#26085;&#12305;</b></p><p><img src="https://pic3.zhimg.com/3c3ded056df6963974a219b80142736e_b.jpg" width="352" alt="image" />&#21463;
&#20260;&#27010;&#36848;&#65306;&#22312;&#37027;&#20010;&#24180;&#20195;&#65292;&#26031;&#25176;&#20811;&#22478;&#32032;&#26469;&#26377;&#24378;&#24717;&#30340;&#29699;&#39118;&#12290;&#22312;&#37027;&#22330;&#32852;&#36187;&#30340;&#27604;&#36187;&#20013;&#65292;&#26031;&#25176;&#20811;&#22478;&#20381;&#28982;&#26159;&#26080;&#25152;&#39038;&#24524;&#30340;&#20982;&#29408;&#38450;&#23432;&#12290;&#22312;&#19968;&#27425;&#30475;&#20284;&#24179;&#24120;&#30340;&#36827;&#25915;&#20013;&#65292;&#26031;&#25176;&#20811;&#22478;&#38431;&#30340;&#32918;&#20811;&#32599;&#26031;
&#19968;&#33050;&#39134;&#38130;&#65292;&#30452;&#25509;&#23548;&#33268;&#25289;&#22982;&#22622;&#23567;&#33151;&#39592;&#39592;&#25240;&#12290;&#36825;&#27425;&#29359;&#35268;&#30340;&#30636;&#38388;&#26366;&#32463;&#35753;&#20154;&#23665;&#20154;&#28023;&#30340;&#29699;&#22330;&#40486;&#38592;&#26080;&#22768;&#65292;&#22240;&#20026;&#25289;&#22982;&#22622;&#21463;&#20260;&#30340;&#23567;&#33151;&#35753;&#20154;&#24808;&#19981;&#24525;&#30585;&#12290;</p><p><b>&#22797;&#20986;&#26102;&#38388;&#65306;9&#20010;&#26376;</b></p><p>&#21463;
&#20260;&#21069;&#21518;&#23545;&#27604;&#65306;&#21463;&#20260;&#21069;&#65292;&#25289;&#22982;&#22622;&#26159;&#28201;&#26684;&#25366;&#25496;&#30340;&#21448;&#19968;&#20010;&#20013;&#22330;&#26032;&#26143;&#12290;&#19981;&#20165;&#22312;&#38463;&#26862;&#32435;&#38453;&#33829;&#20013;&#25104;&#20026;&#20013;&#22330;&#20027;&#21147;&#65292;&#22312;&#23041;&#23572;&#22763;&#22269;&#23478;&#38431;&#65292;&#25289;&#22982;&#22622;&#20063;&#24050;&#32463;&#31449;&#20301;&#33050;&#36319;&#12290;&#24808;&#28872;&#30340;&#21463;&#20260;&#19968;&#24230;&#35753;&#20154;&#25285;
&#24551;&#25289;&#22982;&#22622;&#30340;&#21069;&#26223;&#65292;&#28982;&#32780;&#26102;&#24180;&#21482;&#26377;19&#23681;&#30340;&#25289;&#22982;&#22622;&#32463;&#21382;&#20102;&#20061;&#20010;&#26376;&#30340;&#20241;&#25112;&#20043;&#21518;&#65292;&#21448;&#36805;&#36895;&#22312;&#20853;&#24037;&#21378;&#20013;&#36194;&#24471;&#33258;&#24049;&#30340;&#20301;&#32622;&#12290;&#20170;&#24180;&#22799;&#22825;&#65292;&#25289;&#22982;&#22622;&#25152;&#22312;&#30340;&#23041;&#23572;&#22763;&#22312;&#27861;&#22269;&#27431;&#27954;&#26479;&#20013;&#21462;&#24471;
&#21382;&#21490;&#24615;&#30340;&#31361;&#30772;&#12290;&#27599;&#22330;&#27604;&#36187;&#65292;&#30475;&#30528;&#25289;&#22982;&#22622;&#19981;&#35745;&#20307;&#21147;&#30340;&#26469;&#22238;&#22868;&#36305;&#65292;&#22810;&#23569;&#20154;&#20026;&#20043;&#21160;&#23481;&#12290;&#26366;&#32463;&#34987;&#23492;&#20104;&#21402;&#26395;&#30340;&#33258;&#24049;&#65292;&#38656;&#35201;&#33258;&#24049;&#19968;&#27493;&#19968;&#20010;&#33050;&#21360;&#21435;&#25214;&#22238;&#12290;&#25289;&#22982;&#22622;&#65292;&#24050;&#32463;&#26159;&#36825;&#20010;&#28014;&#36481;&#24180;
&#20195;&#37324;&#30340;&#21169;&#24535;&#20598;&#20687;&#12290;</p><p><b>&#12304;&#21463;&#20260;&#32773;&#65306;&#27604;&#21033;&#20122;&#65292;&#32903;&#20107;&#32773;&#65306;&#38463;&#23572;&#33832;&#24503;&#21518;&#21355;&#65292;&#26102;&#38388;&#65306;2011&#24180;12&#26376;15&#26085;&#12305;</b></p><p><img src="https://pic1.zhimg.com/366094bdb8aab6ff078e3dd4dbf8883c_b.jpg" width="391" alt="image" />&#21463;&#20260;&#27010;&#36848;&#65306;&#22312;&#37027;&#19968;&#24180;&#24052;&#33832;&#19982;&#38463;&#23572;&#33832;&#24503;&#30340;&#19990;&#20465;&#26479;&#21322;&#20915;&#36187;&#20013;&#65292;&#27604;&#21033;&#20122;&#22312;&#19968;&#27425;&#23556;&#38376;&#20013;&#34987;&#23545;&#26041;&#20004;&#21517;&#21518;&#21355;&#22841;&#20987;&#21463;&#20260;&#65292;&#36187;&#21518;&#20182;&#34987;&#35786;&#26029;&#20026;&#24038;&#33050;&#33003;&#39592;&#39592;&#25240;&#12290;</p><p><b>&#22797;&#20986;&#26102;&#38388;&#65306;&#21322;&#24180;</b></p><p>&#21463;&#20260;&#21069;&#21518;&#23545;&#27604;&#65306;&#34429;&#28982;&#36825;&#22330;&#27604;&#36187;&#24052;&#33832;&#22823;&#32988;&#65292;&#20294;&#36825;&#27425;&#21463;&#20260;&#35753;&#27604;&#21033;&#20122;&#36187;&#23395;&#25253;&#38144;&#12290;&#24182;&#19988;&#38169;&#36807;&#20102;2012&#24180;&#27431;&#27954;&#26479;&#12290;&#20174;&#27492;&#65292;&#36825;&#20301;&#35199;&#29677;&#29273;&#36817;&#24180;&#26469;&#30340;&#29579;&#26397;&#22880;&#22522;&#20154;&#65292;&#36880;&#27493;&#36828;&#31163;&#20102;&#22269;&#23478;&#38431;&#20027;&#21147;&#38453;&#23481;&#12290; <br /></p><p><b>&#12304;&#21463;&#20260;&#32773;&#65306;&#21346;&#20811;-&#32918;&#65292;&#32903;&#20107;&#32773;&#65306;&#33707;&#38647;&#35834;&#65292;&#26102;&#38388;&#65306;2015&#24180;9&#26376;15&#26085;&#12305;</b></p><p><img src="https://pic1.zhimg.com/cde7f44cdbfc3f33460be1c2109a313c_b.jpg" width="600" alt="image" />&#21463;&#20260;&#27010;&#36848;&#65306;&#22312;&#21435;&#24180;&#26364;&#32852;&#23545;&#38453;&#22467;&#22240;&#38669;&#28201;&#30340;&#27431;&#20896;&#23567;&#32452;&#36187;&#20013;&#65292;&#22467;&#22240;&#38669;&#28201;&#21518;&#21355;&#33707;&#38647;&#35834;&#39134;&#38130;&#21346;&#20811;-&#32918;&#65292;&#23548;&#33268;&#20102;&#21518;&#32773;&#30452;&#25509;&#26029;&#33050;&#12290;&#36187;&#21518;&#65292;&#21346;&#20811;-&#32918;&#34987;&#35786;&#26029;&#20026;&#21491;&#33151;&#33003;&#39592;&#12289;&#33107;&#39592;&#20004;&#22788;&#39592;&#25240;&#12290;</p><p><b>&#22797;&#20986;&#26102;&#38388;&#65306;10&#20010;&#26376;</b></p>&#21463;&#20260;&#21069;&#21518;&#23545;&#27604;&#65306;&#21463;&#20260;&#21069;&#65292;&#24180;&#36731;&#30340;&#21346;&#20811;-&#32918;&#24050;&#32463;&#25104;&#38271;&#20026;&#26364;&#32852;&#30340;&#36793;&#36335;&#24120;&#22791;&#20891;&#65292;&#36825;&#27425;&#20005;&#37325;&#30340;&#20260;&#30149;&#19968;&#24230;&#35753;&#20182;&#30340;&#32844;&#19994;&#29983;&#28079;&#33945;&#19978;&#38452;&#24433;&#12290;&#38271;&#36798;&#21313;&#26376;&#30340;&#28459;&#38271;&#24247;&#22797;&#26399;&#36807;&#21435;&#65292;&#36817;&#26085;&#65292;&#21346;&#20811;-&#32918;&#22312;&#31302;&#37324;&#23612;&#22885;&#25191;&#25945;&#26364;&#32852;&#30340;&#39318;&#22330;&#28909;&#36523;&#36187;&#20013;&#20986;&#22330;&#65292;&#34920;&#29616;&#31283;&#20581;&#12290;
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/le-zheng-chang?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#20048;&#27491;&#26166;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>