<html><head><title>体验 | 从博尔德到大理 越野精神的升华之路</title></head><body><img src="https://pic2.zhimg.com/8a241a7aaa8d9c4d86730ab9698d5e8d_b.jpg" width="660" alt="image" /><blockquote><div>&#26080;&#35770;&#26159;&#22312;&#21338;&#23572;&#24503;&#65292;&#36824;&#26159;&#22312;&#22823;&#29702;&#65292;&#36825;&#20221;&#38590;&#24471;&#30340;&#20307;&#39564;&#35753;&#21407;&#26412;&#28508;&#34255;&#22312;&#20320;&#24515;&#20013;&#30340;&#36234;&#37326;&#31934;&#31070;&#24471;&#21040;&#20102;&#21319;&#21326;&#65292;&#20320;&#24320;&#22987;&#20307;&#20250;&#21040;&#36825;&#31181;&#26364;&#22937;&#24863;&#35273;&#23545;&#20110;&#20320;&#30340;&#25913;&#21464;&#65292;&#19968;&#31181;&#28304;&#20110;&#20869;&#24515;&#30340;&#36827;&#27493;&#19982;&#21319;&#21326;&#65281; </div></blockquote> &#39640;&#32824;&#30340;&#33853;&#22522;&#23665;&#33033;&#32501;&#24310;&#21521;&#21335;&#65292;&#20174;&#39118;&#23506;&#30340;&#21271;&#26041;&#65292;&#28176;&#28176;&#38544;&#20837;&#32654;&#22269;&#20013;&#35199;&#37096;&#24191;
&#34980;&#30340;&#33618;&#28448;&#20043;&#20013;&#12290;&#23601;&#22312;&#36825;&#29255;&#33853;&#22522;&#23665;&#33033;&#30340;&#33050;&#19979;&#65292;&#26377;&#36825;&#20040;&#19968;&#20010;&#38750;&#33879;&#21517;&#30340;&#23567;&#22478;&#65292;&#21338;&#23572;&#24503;&#65288;Boulder, 
Colorado&#65289;&#12290;&#20063;&#35768;&#24456;&#23569;&#26377;&#20154;&#20250;&#30041;&#24847;&#21040;&#36825;&#24231;&#20301;&#20110;&#32654;&#22269;&#31185;&#32599;&#25289;&#22810;&#24030;&#39318;&#24220;&#20025;&#20315;&#35199;&#21271;40&#20844;&#37324;&#30340;&#23567;&#22478;&#65292;&#26356;&#19981;&#20250;&#26377;&#20154;&#30693;&#36947;&#65292;&#36825;&#37324;&#23621;&#28982;&#21644;&#20013;&#22269;&#35199;&#34255;&#30340;&#22307;&#22478;&#25289;&#33832;&#26159;&#21451;&#22909;&#22478;&#24066;&#12290;<img src="https://pic2.zhimg.com/8a241a7aaa8d9c4d86730ab9698d5e8d_b.jpg" width="660" alt="image" /><img src="https://pic1.zhimg.com/eb630cd0394a07a06a847b17b32895b8_b.jpg" width="660" alt="image" />&#20294;&#36825;&#37324;&#20063;&#35768;&#26159;&#20840;&#32654;&#22269;&#26368;&#24320;&#25918;&#65292;&#26368;&#33258;&#30001;&#21644;&#26368;&#20855;&#24184;&#31119;&#24863;&#30340;&#22478;&#24066;&#65292;&#34429;&#28982;&#20854;&#21517;&#19981;&#25196;&#65292;&#21487;&#36825;&#24231;&#38544;&#21311;&#20110;&#32676;&#23665;&#38388;&#30340;&#23567;&#22478;&#21364;&#23454;&#23454;&#22312;&#22312;&#30340;&#26159;&#20840;&#32654;&#21508;&#31181;&#36866;&#23452;&#23621;&#20303;&#22478;&#24066;&#25490;&#34892;&#27036;&#30340;&#24120;&#23458;&#65292;&#32780;&#19988;&#36890;&#24120;&#25490;&#21517;&#19981;&#20250;&#36300;&#20986;&#21069;&#19977;&#12290;<img src="https://pic3.zhimg.com/c1e85a248565ddc910e5a257c0eb33ca_b.jpg" width="660" alt="image" />&#24403;&#28982;&#21338;&#23572;&#24503;&#19981;&#26159;&#19968;&#22825;&#24314;&#25104;&#30340;&#65292;&#36825;&#37324;&#20043;&#25152;&#20197;&#20026;&#20154;&#20204;&#38738;&#30544;&#65292;&#19982;&#20854;&#29420;&#29305;&#30340;&#22320;&#29702;&#20301;&#32622;&#20197;&#21450;&#27987;&#37057;&#30340;&#25143;&#22806;&#36234;&#37326;&#25991;&#21270;&#23494;&#19981;&#21487;&#20998;&#12290;&#33853;&#22522;&#23665;&#33033;&#19982;&#31185;&#32599;&#25289;&#22810;&#39640;&#21407;&#20026;&#36825;&#37324;&#24102;&#26469;&#20102;&#26080;&#21487;&#27604;&#25311;&#30340;&#25143;
&#22806;&#29615;&#22659;&#65292;&#36825;&#37324;&#26377;&#30528;&#21331;&#36234;&#19988;&#24191;&#38420;&#30340;&#22320;&#24418;&#26469;&#36827;&#34892;&#21508;&#31181;&#25143;&#22806;&#36234;&#37326;&#27963;&#21160;&#65292;&#21516;&#26102;&#20845;&#21313;&#24180;&#20195;&#23305;&#30382;&#22763;&#20204;&#24102;&#26469;&#30340;&#24320;&#25918;&#65292;&#33258;&#30001;&#30340;&#27675;&#22260;&#21516;&#26679;&#24433;&#21709;&#30528;&#23621;&#20303;&#25110;&#32773;&#26053;&#34892;&#33267;&#27492;&#30340;&#20154;&#20204;&#12290;<img src="https://pic4.zhimg.com/5765c5fecc5faff8eb11cc435049fff3_b.jpg" width="660" alt="image" /><img src="https://pic3.zhimg.com/002813965491581a7a841832ef2b2a0e_b.jpg" width="660" alt="image" /><br /><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br /></p><blockquote><div><b>&#29233;&#29123;&#28903;&#65288;<a href="https://link.zhihu.com/?target=http%3A//iranshao.com/">&#29233;&#29123;&#28903; - &#36816;&#21160;&#19981;&#27490;&#20110;&#26790;&#24819;</a>&#65289;</b>&#65292;&#26368;&#19987;&#19994;&#30340;&#20013;&#25991;&#36305;&#27493;&#36816;&#21160;&#31038;&#21306;&#12290;                               <br /><b><a href="https://link.zhihu.com/?target=https%3A//itunes.apple.com/cn/app/ai-ran-shao-pao-bu-bi-sai/id1086581969%3Fmt%3D8">&#35831;&#28857;&#20987;&#19979;&#36733;&#29233;&#29123;&#28903;APP</a></b></div></blockquote><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</p><br />&#24403;&#20320;&#25171;&#24320;&#26368;&#26032;&#30340;SUUNTO&#28909;&#28857;&#22320;&#22270;&#65292;&#36873;&#25321;&#25152;&#26377;&#36234;&#37326;&#39033;&#30446;&#30340;&#36873;&#39033;&#26102;&#65292;&#20320;&#23601;&#20250;&#34987;&#30524;&#21069;&#30340;&#22330;&#26223;&#25152;&#38663;&#24778;&#65292;&#23494;&#23494;&#40635;&#40635;&#30340;&#21508;&#31181;&#36234;&#37326;&#36816;&#21160;&#32447;&#36335;&#22914;&#21516;&#34880;&#31649;&#19968;&#26679;&#27880;&#28385;&#20102;&#36825;&#24231;&#20154;&#21475;&#19981;&#21040;&#21313;&#19975;&#30340;&#22478;&#24066;&#12290;<img src="https://pic4.zhimg.com/ba587607d74eec24ca7335f7c95a7f93_b.jpg" width="660" alt="image" /><img src="https://pic4.zhimg.com/388df1ec6556edc369fe23c2fe1e9a57_b.jpg" width="660" alt="image" /><img src="https://pic1.zhimg.com/f38b186f60ffc0f300816537800538dc_b.jpg" width="660" alt="image" />&#32780;&#23545;&#20110;&#36234;&#37326;&#22280;&#26469;&#35828;&#65292;&#21338;&#23572;&#24503;&#31616;&#30452;&#23601;&#22914;&#21516;&#22909;&#33713;&#22366;&#19968;&#33324;&#30340;&#23384;&#22312;&#65292;&#29616;&#24441;&#36864;&#24441;&#30340;&#22823;&#27874;&#36234;&#37326;&#22909;&#25163;&#37117;&#26366;&#32463;&#25110;&#32773;&#29616;&#22312;&#23621;&#20303;&#29983;&#27963;&#22312;&#36825;&#37324;&#65292;&#20320;&#20063;&#35768;&#20250;&#22312;&#34903;&#36793;&#25296;&#35282;&#30340;&#20799;&#31461;&#20048;&#22253;&#37324;&#30475;&#21040;Tim Olson&#65288;&#29616;&#35199;&#37096;100&#33521;&#37324;&#36187;&#36947;&#32426;&#24405;&#20445;&#25345;&#32773;&#65289;&#24102;&#30528;&#21644;&#20182;&#19968;&#26679;&#21457;&#22411;&#30340;&#20799;&#23376;&#29609;&#32781;&#65292;&#20063;&#35768;&#20250;&#39569;&#36710;&#21457;&#29616;<a href="https://link.zhihu.com/?target=http%3A//iranshao.com/articles/2233-ak_ultra" target="_blank">Anton Krupicka<i></i></a>&#65288;&#36234;&#37326;&#30028;&#20598;&#20687;&#32423;&#20154;&#29289;&#65289;&#21018;&#21018;&#19982;&#20320;&#25830;&#32937;&#32780;&#36807;&#65292;<a href="https://link.zhihu.com/?target=http%3A//iranshao.com/articles/2142-krissy-moehl" target="_blank">Krissy Moehl<i></i></a>&#65288;&#39318;&#23626;UTMF&#20896;&#20891;&#65292;&#20004;&#23626;UTMB&#20896;&#20891;&#65292;&#32654;&#22269;&#22235;&#22823;&#36229;&#32423;&#30334;&#33521;&#37324;&#36234;&#37326;&#36187;&#22823;&#28385;&#36143;&#33719;&#24471;&#32773;&#65289;&#20063;&#35768;&#26159;&#20320;&#27599;&#22825;&#26216;&#36305;&#26368;&#29087;&#24713;&#30340;&#36523;&#24433;&#65292;&#36825;&#19968;&#20999;&#20132;&#32455;&#22312;&#36825;&#37324;&#65292;&#22914;&#21516;&#19968;&#20010;&#36234;&#37326;&#30340;&#20044;&#25176;&#37030;&#12290;&#27599;&#24403;&#24819;&#36215;&#36825;&#20123;&#65292;&#24515;&#20013;&#24635;&#26159;&#28608;&#21160;&#19981;&#24050;&#65292;&#24182;&#38543;&#21363;&#24320;&#22987;&#32852;&#24819;&#65306;&#21435;&#21738;&#37324;&#23547;&#25214;&#20013;&#22269;&#30340;&#21338;&#23572;&#24503;&#21602;&#65311;<img src="https://pic3.zhimg.com/0889c2cf731303aaf412fe8f4f6ef0ee_b.jpg" width="660" alt="image" /><p> &#39134;&#26426;&#31163;&#24320;&#20113;&#36149;&#39640;&#21407;&#30340;&#36793;&#38533;&#65292;&#22320;&#38754;&#21464;&#30340;&#24840;&#21457;&#28165;&#26224;&#65292;&#36825;&#19981;&#26159;&#22240;&#20026;&#39134;&#34892;&#30340;
&#39640;&#24230;&#22312;&#38477;&#20302;&#65292;&#32780;&#26159;&#22320;&#24179;&#32447;&#30340;&#28023;&#25300;&#24320;&#22987;&#29228;&#21319;&#65292;&#33050;&#19979;&#30340;&#22303;&#22320;&#20063;&#35768;&#27491;&#26159;&#37027;&#29255;&#23646;&#20110;&#20013;&#22269;&#30340;&#21338;&#23572;&#24503;&#12290;&#22235;&#23395;&#28201;&#28070;&#30340;&#22823;&#29702;&#65292;&#32972;&#38752;&#33485;&#23665;&#65292;&#38754;&#26397;&#27953;&#28023;&#65292;&#36825;&#37324;&#21516;&#26679;&#20063;&#26159;&#20013;&#22269;&#26368;&#24320;&#25918;&#65292;&#33258;&#30001;&#30340;
&#22320;&#26041;&#65292;&#21476;&#22478;&#20154;&#27665;&#36335;&#20004;&#36793;&#21508;&#33394;&#25991;&#33402;&#30340;&#23567;&#24215;&#65292;&#23458;&#26632;&#65292;&#25674;&#20301;&#65292;&#22534;&#31215;&#30528;&#22826;&#22810;&#30340;&#26790;&#24819;&#25110;&#24187;&#24819;&#65292;&#28165;&#26216;&#25110;&#32773;&#20621;&#26202;&#26159;&#28216;&#20154;&#26368;&#23569;&#30340;&#26102;&#20505;&#65292;&#28459;&#27493;&#22312;&#38632;&#21518;&#30340;&#30707;&#26495;&#36335;&#19978;&#65292;&#20381;&#31232;&#33021;&#22815;&#24863;&#21463;&#21040;&ldquo;&#20877;&#35265;
&#26480;&#20811;&#65292;&#20877;&#35265;&#20975;&#40065;&#20122;&#20811;&rdquo;&#30340;&#24736;&#25196;&#21644;&#24774;&#24581;&#12290;&#26080;&#35770;&#26159;&#22312;&#25991;&#21270;&#36824;&#26159;&#22312;&#22320;&#29702;&#19978;&#65292;&#22823;&#29702;&#37117;&#26159;&#20013;&#22269;&#29256;&#21338;&#23572;&#24503;&#26368;&#22909;&#30340;&#20505;&#36873;&#20043;&#19968;&#12290; <br /></p><img src="https://pic1.zhimg.com/315ea3d07220060548b9a1e2a787f4f0_b.jpg" width="660" alt="image" />&#29642;&#29786;&#65292;&#20013;&#22269;&#25143;&#22806;&#36234;&#37326;&#22280;&#26631;&#26438;&#24335;&#30340;&#20154;&#29289;&#65292;&#20316;&#20026;&#30446;&#21069;&#22269;&#20869;&#26368;&#20248;&#31168;&#30340;&#22899;&#24615;
&#36234;&#37326;&#36229;&#39532;&#36305;&#32773;&#65292;&#23558;&#20197;&#33258;&#24049;&#21517;&#23383;&#21629;&#21517;&#30340;&#36234;&#37326;&#20465;&#20048;&#37096;&#25166;&#26681;&#22823;&#29702;&#65292;&#23454;&#22312;&#26159;&#19968;&#20010;&#23436;&#32654;&#30340;&#36873;&#25321;&#12290;&#32780;&#20316;&#20026;&#23454;&#39564;&#24615;&#36136;&#30340;&#31532;&#38646;&#26399;&#29642;&#29786;&#36234;&#37326;&#35757;&#32451;&#33829;&#39033;&#30446;&#65292;&#20063;&#35753;&#25105;&#20204;&#20493;&#24863;&#26399;&#24453;&#65292;&#26399;&#24453;&#30528;&#36825;&#31181;
&#26377;&#21035;&#20110;&#20256;&#32479;&#30340;&#24418;&#24335;&#33021;&#22815;&#26356;&#22909;&#22320;&#23558;&#25143;&#22806;&#19982;&#36234;&#37326;&#26356;&#22909;&#22320;&#22312;&#20013;&#22269;&#20256;&#25773;&#24320;&#26469;&#12290;<img src="https://pic1.zhimg.com/6daaf4b06622865fbe74fff6e4550864_b.jpg" width="660" alt="image" /><img src="https://pic2.zhimg.com/e5aeeec75fe88f541b2269330b9b6611_b.jpg" width="660" alt="image" />&#30001;&#36305;&#27493;&#28909;&#32780;&#24341;&#21457;&#30340;&#20840;&#27665;&#36816;&#21160;&#39640;&#28526;&#27491;&#22312;&#20013;&#22269;&#34067;&#24310;&#24320;&#26469;&#65292;&#20116;&#33457;&#20843;&#38376;&#30340;&#35757;&#32451;&#33829;&#20063;&#23618;&#20986;&#19981;&#31351;&#65292;&#20294;&#26159;&#22914;&#20309;&#33021;&#22815;&#26356;&#22909;&#22320;&#23558;&#33258;&#30001;&#30340;&#25143;&#22806;&#31934;&#31070;&#19982;&#20005;&#35880;&#30340;&#31185;&#23398;&#35757;&#32451;&#26377;&#25928;&#38142;&#25509;&#36215;&#26469;&#32780;&#19981;&#21482;&#26159;&#29031;&#26412;&#23459;&#31185;&#24335;&#22320;&#35762;&#35835;&#65292;&#26159;&#24403;&#19979;&#21517;&#30446;&#32321;&#22810;&#30340;&#21508;&#33394;&#35757;&#32451;&#33829;&#20849;&#21516;&#38656;&#35201;&#38754;&#23545;&#30340;&#38382;&#39064;&#12290;<img src="https://pic2.zhimg.com/f68abda84145086577342926d2c4e391_b.jpg" width="660" alt="image" /><p> &#22909;&#22312;&#65292;&#29642;&#29786;&#36234;&#37326;&#20465;&#20048;&#37096;&#31532;&#38646;&#26399;&#35757;&#32451;&#33829;&#65292;&#32473;&#25105;&#20204;&#24102;&#26469;&#20102;&#19968;&#19997;&#19981;&#19968;&#26679;&#30340;&#29609;&#27861;&#12290;&#35748;&#30495;&#29609;&#65292;&#26159;&#29642;&#29786;&#36234;&#37326;&#20465;&#20048;&#37096;&#30340;&#26680;&#24515;&#29702;&#24565;&#65292;&#35748;&#30495;&#30340;&#24577;&#24230;&#65292;&#29609;&#30340;&#39537;&#21160;&#21147;&#65292;&#37117;&#26159;&#20465;&#20048;&#37096;&#27599;&#26399;&#27963;&#21160;&#25152;&#35201;&#24102;&#32473;&#23398;&#21592;&#20204;&#30340; &#12290;<img src="https://pic3.zhimg.com/b7e33c2c8a86a1bcdea02454931cda66_b.jpg" width="660" alt="image" /><img src="https://pic1.zhimg.com/9fd6e0e766c8399515d58420bc8e9fd0_b.jpg" width="660" alt="image" /><img src="https://pic3.zhimg.com/347c50fa5e299f63f19420ec8bbe6e7a_b.jpg" width="660" alt="image" /><img src="https://pic1.zhimg.com/65665f288fe2722fc05e219af43db630_b.jpg" width="660" alt="image" />&#22312;&#26368;&#32654;&#30340;&#27953;&#28023;&#36793;&#26216;&#36305;&#65292;&#22312;&#24189;&#28145;&#30340;&#33485;&#23665;&#19978;&#25746;&#37326;&#65292;&#22312;&#34013;&#22825;&#30333;&#20113;&#19979;&#33298;&#23637;&#26680;&#24515;&#65292;&#22312;&#20063;&#35768;&#26159;&#26368;&#32654;&#30340;&#30000;&#24452;&#22330;&#19978;&#25381;&#27922;&#27735;&#27700;&#65292;&#32440;&#38754;&#19978;&#26543;&#29157;&#30340;&#26085;&#31243;&#22240;&#20026;&#26080;&#19982;&#20262;&#27604;&#30340;&#29615;&#22659;&#21644;&#20154;&#24615;&#24067;&#32622;&#30340;&#23433;&#25490;&#32780;&#21464;&#24471;&#26377;&#36259;&#32780;&#31934;&#24425;&#65292;&#25152;&#26377;&#33829;&#21592;&#32622;&#36523;&#20854;&#20013;&#24863;&#21463;&#21040;&#30340;&#26159;&#33258;&#28982;&#65292;&#36816;&#21160;&#20197;&#21450;&#33258;&#24049;&#22362;&#25345;&#30340;&#36825;&#20221;&#29233;&#22909;&#25152;&#24102;&#26469;&#30340;&#21069;&#25152;&#26410;&#26377;&#30340;&#24841;&#24742;&#65281;</p><img src="https://pic3.zhimg.com/60d990d83c3aecdfdea4da7259f1d52a_b.jpg" width="660" alt="image" /><img src="https://pic4.zhimg.com/3889aca53ee31a922bb681ba6a024313_b.jpg" width="660" alt="image" /><img src="https://pic4.zhimg.com/d0f43823db47b45120da04350c9644af_b.jpg" width="660" alt="image" /><p><img src="https://pic1.zhimg.com/36966d89ea1c69d0052fc78391e3d270_b.jpg" width="660" alt="image" /><img src="https://pic2.zhimg.com/0f0d6b687fb5a412b867d5a84f77f501_b.jpg" width="660" alt="image" />&#33258;&#24049;&#21435;&#24403;&#22320;&#33756;&#24066;&#32622;&#21150;&#19968;&#26700;&#20581;&#24247;&#26202;&#39184;&#65292;&#32972;&#19978;&#35013;&#22791;&#21435;&#36895;&#25856;&#19968;&#24231;&#26410;&#30693;&#30340;&#39640;&#23792;&#65292;&#29992;&#33258;&#24049;&#22312;&#23665;&#37326;&#20013;&#25441;&#25342;&#30340;&#19996;&#35199;&#20316;&#20026;&#27605;&#19994;&#31036;&#29289;&#65292;&#22312;&#32467;&#19994;&#30340;&#37027;&#19968;&#22825;&#20146;&#36523;&#20026;&#24403;&#22320;&#30340;&#23401;&#23376;&#20204;&#21150;&#19968;&#22330;&#36234;&#37326;&#27604;
&#36187;&#65292;&#36825;&#20123;&#20869;&#23481;&#20063;&#35768;&#25165;&#26159;&#29642;&#29786;&#36234;&#37326;&#35757;&#32451;&#33829;&#26368;&#20026;&#29645;&#36149;&#21644;&#19982;&#20247;&#19981;&#21516;&#30340;&#37096;&#20998;&#65292;&#20146;&#36523;&#20307;&#39564;&#25143;&#22806;&#31934;&#31070;&#19982;&#23665;&#24029;&#28246;&#28023;&#30340;&#34701;&#21512;&#26159;&#20219;&#20309;&#25945;&#31185;&#20070;&#37117;&#25945;&#19981;&#20250;&#30340;&#65281;</p><p>&#26080;&#35770;&#26159;&#22312;&#21338;&#23572;&#24503;&#65292;&#36824;&#26159;&#22312;&#22823;&#29702;&#65292;&#36825;&#20221;&#38590;&#24471;&#30340;&#20307;&#39564;&#35753;&#21407;&#26412;&#28508;&#34255;&#22312;&#20320;&#24515;&#20013;&#30340;&#36234;&#37326;&#31934;&#31070;&#24471;&#21040;&#20102;&#21319;&#21326;&#65292;&#20320;&#24320;&#22987;&#20307;&#20250;&#21040;&#36825;&#31181;&#26364;&#22937;&#24863;&#35273;&#23545;&#20110;&#20320;&#30340;&#25913;&#21464;&#65292;&#32780;&#36825;&#31181;&#28304;&#20110;&#20869;&#24515;&#30340;&#36827;&#27493;&#19982;&#21319;&#21326;&#65292;&#27604;&#36215;&#37027;&#20123;&#26631;&#27036;&#27604;&#36187;&#25104;&#32489;&#25552;&#21319;&#22810;&#23569;&#23567;&#26102;&#26469;&#25165;&#26159;&#30495;&#27491;&#26377;&#24847;&#20041;&#21644;&#26377;&#20215;&#20540;&#30340;&#25913;&#21464;&#65281;</p><br /><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash; </p><ul><li><h2><b>&#29233;&#29123;&#28903;&#25512;&#33616;|&#26364;&#22937;&#36234;&#37326;<br /></b></h2></li></ul><blockquote><p><a href="https://link.zhihu.com/?target=http%3A//iranshao.com/articles/2142-krissy-moehl" target="_blank">&#20154;&#29289; | Krissy Moehl&#65292;&#24403;&#25361;&#25112;&#36935;&#35265;&#26410;&#30693; <i></i></a></p><p><a href="https://link.zhihu.com/?target=http%3A//iranshao.com/articles/2006-shanhu-utmb" target="_blank">&#20154;&#29289; | &#29642;&#29786;&#65292;&#19968;&#20999;&#30340;&#23433;&#25490;&#37117;&#26159;&#26368;&#22909;&#30340;<i></i></a></p><p><a href="https://link.zhihu.com/?target=http%3A//iranshao.com/articles/2233-ak_ultra" target="_blank">&#35013;&#22791; | &#22914;&#20309;&#20551;&#35013;&#21644;Anton&#19968;&#26679;&#21435;&#36234;&#37326; <i></i></a></p><p><a href="https://link.zhihu.com/?target=http%3A//iranshao.com/articles/1136-shanhu" target="_blank">&#36305;&#32773;&#8203;&#29642;&#29786;&mdash;&#24403;&#36317;&#31163;&#21270;&#25104;&#39118;&#26223;&#65292;&#19968;&#20999;&#37117;&#19981;&#20877;&#36965;&#36828;<i></i></a></p></blockquote><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash; </p><br /><p><b>&#29233;&#29123;&#28903;&#65288;<a href="https://link.zhihu.com/?target=http%3A//iranshao.com/">&#29233;&#29123;&#28903; - &#36816;&#21160;&#19981;&#27490;&#20110;&#26790;&#24819;</a>&#65289;</b>&#65292;&#26368;&#19987;&#19994;&#30340;&#20013;&#25991;&#36305;&#27493;&#36816;&#21160;&#31038;&#21306;&#12290;</p>&#24494;&#20449;&#20844;&#20247;&#36134;&#21495;&#65306;iranshao<p>&#24494;&#21338;&#36134;&#21495;&#65306;@i&#29233;&#29123;&#28903; </p><p>&#33150;&#35759;&#35270;&#39057;&#65306;<a href="https://link.zhihu.com/?target=http%3A//v.qq.com/vplus/iranshao">&#29233;&#29123;&#28903;</a></p><br /><p>&#27442;&#20102;&#35299;&#26356;&#22810;&#29233;&#29123;&#28903;&#23186;&#20307;&#36164;&#35759;&#12289;&#39532;&#25289;&#26494;&#36187;&#20107;&#25253;&#21517;&#12289;&#36305;&#27493;&#35757;&#32451;&#35745;&#21010; <a href="https://link.zhihu.com/?target=https%3A//itunes.apple.com/cn/app/ai-ran-shao-pao-bu-bi-sai/id1086581969%3Fmt%3D8">&#35831;&#28857;&#20987;&#19979;&#36733;&#29233;&#29123;&#28903;APP</a></p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/xmonkey?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">xmonkey</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>