<html><head><title>是象海豹，不是海象啦！</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><img src="https://pic1.zhimg.com/47fcec47bd918496f74ab6d85b0f0a08_b.jpg" width="1619" alt="image" /><p>    &#20889;&#27492;&#25991;&#30340;&#24819;&#27861;&#28304;&#20110;&#25105;&#32463;&#24120;&#20851;&#27880;&#30340;&#26576;&#20010;&#28023;&#27915;&#30740;&#31350;&#26426;&#26500;&#20110;&#26576;&#26085;&#21457;&#24067;&#30340;&#31185;&#26222;&#38382;&#31572;&#21407;&#25991;&#20986;&#29616;&#20102;&#38169;&#35823;&#65292;&#36136;&#30097;&#21518;&#26410;&#33719;&#24471;&#22238;&#22797;&#12290;&#36861;&#26412;&#28335;&#28304;&#21518;&#21457;&#29616;&#35813;&#31185;&#26222;&#38382;&#31572;&#30340;&#21407;&#25991;&#24341;&#33258;&#12298;&#29615;&#29699;&#32593;&#12299;&#30340;&#26032;&#38395;&#65292;&#35793;&#25991;&#26631;&#39064;&#20026;&#12304;&#28023;&#35937;&ldquo;cosplay&rdquo;&#29420;&#35282;&#20861;&#21161;&#28595;&#31185;&#23398;&#23478;&#25910;&#38598;&#28023;&#27915;&#25968;&#25454;&#12305;&#12290;&#35828;&#36215;&#26469;&#65292;&#22823;&#23478;&#36824;&#35760;&#24471;&#26412;&#19987;&#26639;&#20043;&#21069;&#21457;&#24067;&#30340;&#26576;&#31687;&#25991;&#31456;&#19981;&#65311;&#35762;&#30340;&#20063;&#26159;&#31185;&#23398;&#23478;&#20511;&#21161;&#28023;&#27915;&#21754;&#20083;&#21160;&#29289;&#25910;&#38598;&#28023;&#27915;&#25968;&#25454;&#30340;&#36259;&#20107;&#65292;&#23601;&#26159;&#36825;&#20010;&rarr;&#9731;<a href="https://zhuanlan.zhihu.com/p/20694736">&#24403;&#31185;&#23398;&#23478;&#36935;&#21040;&#25042;&#27915;&#27915;&#30340;&#28023;&#35961;</a>&#12290;</p><p>    &#25152;&#20197;&#30475;&#21040;&#25991;&#31456;&#25105;&#22909;&#22855;&#22320;&#28857;&#36827;&#21435;&#65292;&#21487;&#26159;&#19968;&#30475;&#21040;&#22270;&#29255;&#65292;&#25105;&#23601;&hellip;&hellip;&Sigma;( &deg; &#9651; &deg;|||)&#65076;&#65311;</p><p> &#19979;&#38754;&#26159;&#12298;&#29615;&#29699;&#32593;&#12299;&#21407;&#25991;&#29255;&#27573;&#65292;&#21407;&#25991;&#22320;&#22336;&#12304;<a href="https://link.zhihu.com/?target=http%3A//look.huanqiu.com/article/2016-06/9048060.html" target="_blank">&#28023;&#35937;&ldquo;cosplay&rdquo;&#29420;&#35282;&#20861;&#21161;&#28595;&#31185;&#23398;&#23478;&#25910;&#38598;&#28023;&#27915;&#25968;&#25454;<i></i></a>&#12305;&#65306;</p><blockquote><div> &#12304;&#29615;&#29699;&#32593;&#32508;&#21512;&#25253;&#36947;&#12305;&#25454;&#33521;&#22269;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;6&#26376;15&#26085;&#25253;&#36947;&#65292;&#28595;&#22823;&#21033;&#20122;&#22612;&#26031;&#39532;&#23612;&#20122;&#22823;&#23398;&#28023;&#27915;&#19982;&#21335;&#26497;&#30740;&#31350;&#25152;&#30740;&#31350;&#21592;&#19982;&#20840;&#29699;&#22810;&#20301;&#31185;&#23398;&#23478;&#21512;&#20316;&#65292;&#36827;&#34892;&#38271;&#36798;6&#24180;&#30340;&#21335;&#22823;&#27915;&#21450;&#20854;&#29983;&#29289;&#25968;&#25454;&#25910;&#38598;&#19982;&#30740;&#31350;&#65292;&#32780;&#20182;&#20204;&#25152;&#36873;&#23450;&#30340;&#30740;&#31350;&#21161;&#25163;&#31455;&#28982;&#26159;&#36817;300&#22836;<b>&#28023;&#35937;</b>&#65281;</div></blockquote><img src="https://pic1.zhimg.com/88a13b6c06a482a0133e375ac15f0de4_b.jpg" width="962" alt="image" /><b>&uarr;&#25991;&#20013;&#25554;&#22270;&#65292;&#23454;&#38469;&#22270;&#28304;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;</b><p>&#31561;&#31561;&#65292;&#36825;&#21738;&#26159;&#28023;&#35937;&#20102;&#65311;&#36825;&#19981;&#26159;<b>&#28023;&#35961;</b>&#20040;&#65311;&#36825;&#19981;&#23601;&#26159;&#19978;&#27425;&#19987;&#26639;&#25991;&#37324;&#35828;&#21040;&#30340;<b>&#35937;&#28023;&#35961;</b>&#20040;&#65311;</p><img src="https://pic2.zhimg.com/ac10db393ecf113751724811770151cd_b.png" width="313" alt="image" /><p>&#35828;&#36215;&#26469;&#65292;&#20854;&#23454;&#28023;&#35937;&#21644;&#35937;&#28023;&#35961;&#36824;&#26159;&#24456;&#22909;&#20998;&#36776;&#30340;&#12290;</p><p><b>&#28023;&#35937;&#65288;<i>Odobenus rosmarus</i>&#65289;</b>&#65292;&#23646;&#39135;&#32905;&#30446;&#65288;Carnivora&#65289;&#65307;&#40141;&#36275;&#20122;&#30446;&#65288;Pinnipedia&#65289;&#65307;&#28023;&#35937;&#31185;&#65288;Odobenidae&#65289;&#65307;&#28023;&#35937;&#23646;&#65288;Odobenus&#65289;&#12290;&#27492;&#31185;&#19979;&#20165;&#28023;&#35937;&#19968;&#23646;&#12290;&#25104;&#24180;&#28023;&#35937;&#22312;&#22806;&#35266;&#19978;&#26368;&#22909;&#20998;&#36776;&#30340;&#29305;&#24449;&#23601;&#26159;&#23427;&#30340;&ldquo;&#35937;&#29273;&rdquo;&#20102;&#12290;&#19982;&#26576;&#20123;&#20004;&#24615;&#24322;&#24418;&#30340;&#21160;&#29289;&#19981;&#21516;&#65292;&#38604;&#38596;&#28023;&#35937;&#22343;&#38271;&#26377;&#38271;&#38271;&#30340;&#19978;&#29356;&#40831;&#65292;&#21482;&#26159;&#38596;&#24615;&#28023;&#35937;&#30340;&#29356;&#40831;&#26356;&#22823;&#26356;&#38271;&#19968;&#20123;&#12290;<img src="https://pic1.zhimg.com/01e6371579ab2d067cdae95d7ba09a0c_b.jpg" width="1752" alt="image" /></p><p><b>&uarr;&#38596;&#24615;&#28023;&#35937;&#65288;&#21491;&#65289;&#21644;&#38604;&#24615;&#28023;&#35937;&#65288;&#24038;&#65289;&#65292;&#22270;&#28304;&#65306;<a href="https://link.zhihu.com/?target=http%3A//eol.org/data_objects/27292786" target="_blank">eol.org<i></i></a></b></p><br /><p>

&#32780;&#24188;&#24180;&#28023;&#35937;&#23613;&#31649;&#36824;&#26410;&#38271;&#20986;&#35937;&#29273;&#65292;&#20294;&#26159;&#25105;&#20204;&#21487;&#20197;&#20174;&#23427;&#30340;&#19968;&#20123;&#20854;&#23427;&#22806;&#35266;&#29305;&#24449;&#26469;&#20998;&#36776;&#65306;&#22068;&#30701;&#32780;&#38420;&#65292;<b>&#30524;&#23567;&#65288;&#35270;&#21147;&#19981;&#22826;&#22909;&#65289;</b>&#12290;&#22235;&#32930;&#21576;&#40141;&#29366;&#65292;<b>&#21518;&#32930;&#33021;&#24367;&#26354;&#21040;&#21069;&#26041;</b>&#12290;<img src="https://pic1.zhimg.com/698c89f2be423ef6c925a5b9d4542130_b.jpg" width="2048" alt="image" /></p><p><b>&uarr;&#19968;&#21482;&#28023;&#35937;&#23453;&#23453;&#22909;&#22855;&#22320;&#25226;&#22836;&#25506;&#20986;&#20912;&#27700;&#38754;&#30597;&#30528;&#22312;&#25293;&#29031;&#30340;&#25668;&#24433;&#24072;&#65292;&#22270;&#28304;&#65306;<a href="https://link.zhihu.com/?target=http%3A//eol.org/data_objects/27292715" target="_blank">eol.org<i></i></a></b></p><br /><p>&#35937;&#28023;&#35961;&#23646;&#65288;<i>Mirounga</i>&#65289;&#65292;&#21516;&#23646;&#39135;&#32905;&#30446;&#65288;Carnivora&#65289;&#65307;&#40141;&#36275;&#20122;&#30446;&#65288;Pinnipedia&#65289;&#65292;&#26159;&#28023;&#35961;&#31185;&#65288;Phocidae&#65289;&#19979;&#30340;&#19968;&#23646;&#12290;&#35813;&#23646;&#19979;&#26377;&#20004;&#20010;&#29289;&#31181;&#65292;&#20998;&#21035;&#26159;<b>&#21271;&#35937;&#28023;&#35961;&#65288;<i>M. angustirostris</i>&#65289;</b>&#21644;<b>&#21335;&#35937;&#28023;&#35961;&#65288;<i>M. leonina</i>&#65289;</b>&#65292;&#21069;&#32773;&#24403;&#21069;&#20998;&#24067;&#20110;&#22826;&#24179;&#27915;&#19996;&#37096;&#65292;&#21271;&#33267;&#38463;&#25289;&#26031;&#21152;&#21450;&#33521;&#23646;&#21733;&#20262;&#27604;&#20122;&#65292;&#21335;&#33267;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21450;&#19979;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27839;&#23736;&#65292;&#21518;&#32773;&#24403;&#21069;&#20027;&#35201;&#20998;&#24067;&#20110;&#21335;&#26497;&#21644;&#20122;&#21335;&#26497;&#21306;&#12290;</p><p>&#19982;&#28023;&#35937;&#19981;&#21516;&#65292;&#35937;&#28023;&#35961;&#36523;&#19978;&#23601;&#20986;&#29616;&#20102;<b>&#20004;&#24615;&#24322;&#24418;</b>&#30340;&#24773;&#20917;&#65306;&#25104;&#24180;&#38596;&#24615;&#35937;&#28023;&#35961;&#26377;&#19968;&#20010;&#22823;&#40763;&#23376;&#65292;&#36825;&#20063;&#26159;&#23427;&#20204;&#21517;&#23383;&#30340;&#30001;&#26469;&#65292;&#32780;&#25104;&#24180;&#38604;&#24615;&#65292;&#23601;&#27809;&#26377;&#36825;&#26679;&#30340;&#22823;&#40763;&#23376;&#20102;&#12290;&#27492;&#22806;&#65292;&#38604;&#38596;&#35937;&#28023;&#35961;&#30340;&#20010;&#20307;&#22823;&#23567;&#24046;&#24322;&#38750;&#24120;&#26126;&#26174;&#12290;<img src="https://pic3.zhimg.com/636c74ac965239e37d7061deb2681af2_b.png" width="539" alt="image" /></p><p><b>&uarr;&#38596;&#24615;&#21271;&#35937;&#28023;&#35961;&#65288;&#21491;&#65289;&#12289;&#38604;&#24615;&#21271;&#35937;&#28023;&#35961;&#65288;&#20013;&#65289;&#21644;&#21018;&#26029;&#22902;&#30340;&#21271;&#35937;&#28023;&#35961;&#24188;&#23869;&#65288;&#24038;&#65289;&#65292;</b><b>&#22270;&#28304;&#65306;<a href="https://link.zhihu.com/?target=http%3A//calphotos.berkeley.edu/cgi/img_query%3Fseq_num%3D557301%26one%3DT" target="_blank">calphotos.berkeley.edu<i></i></a></b></p><br /><p>   &#21335;&#35937;&#28023;&#35961;&#30340;&#38596;&#24615;&#20010;&#20307;&#20307;&#38271;&#21487;&#36798;4~6&#31859;&#24038;&#21491;&#65292;&#37325;&#36798;2000~4000&#21315;&#20811;&#65288;&#20063;&#23601;&#26159;2~4&#21544;&#21834;&#65281;&#65289;&#65307;&#38604;&#24615;&#20010;&#20307;&#20307;&#38271;&#21487;&#36798;2.5~3&#31859;&#24038;&#21491;&#65292;&#37325;&#36798;400~900&#21315;&#20811;&#12290;&#19981;&#21516;&#22320;&#21306;&#30340;&#31181;&#32676;&#20010;&#20307;&#30456;&#24212;&#21442;&#25968;&#30340;&#24179;&#22343;&#20540;&#30053;&#26377;&#19981;&#21516;&#12290;&#21335;&#35937;&#28023;&#35961;&#21644;&#21271;&#35937;&#28023;&#35961;&#20043;&#38388;&#30340;&#38596;&#24615;&#25104;&#24180;&#20010;&#20307;&#22823;&#23567;&#20063;&#26377;&#24046;&#24322;&#65292;&#21069;&#32773;&#30340;&#20010;&#20307;&#35201;&#22823;&#20110;&#21518;&#32773;&#65292;&#38596;&#24615;&#21335;&#35937;&#28023;&#35961;&#26159;&#30446;&#21069;&#20307;&#31215;&#26368;&#22823;&#30340;&#40141;&#36275;&#31867;&#65307;&#32780;&#25104;&#24180;&#38596;&#24615;&#28023;&#35937;&#30340;&#20307;&#38271;&#32422;3&#31859;&#24038;&#21491;&#65292;&#20307;&#37325;&#22823;&#32422;&#22312;1200~1500&#21315;&#20811;&#24038;&#21491;&#12290;<img src="https://pic2.zhimg.com/f5dd152a868afcf6ee40eef60ada2dfd_b.png" width="554" alt="image" /></p><p><b>&uarr;&#38596;&#24615;&#21335;&#35937;&#28023;&#35961;&#20026;&#20102;&#21866;&#21866;&#21866;&#25226;&#38604;&#24615;&#21335;&#35937;&#28023;&#35961;&#21387;&#22312;&#36523;&#19979;&#65292;&#36523;&#21518;&#19968;&#32676;&#21507;&#29916;&#32676;&#20247;&#29579;&#20225;&#40517;&#65292;&#22270;&#28304;&#65306;<a href="https://link.zhihu.com/?target=http%3A//www.dailymail.co.uk/news/article-3098876/Not-tonight-ve-got-headache-Four-tonne-elephant-seal-indulges-heavy-petting-one-100-female-mates.html" target="_blank">&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;<i></i></a></b></p><br /><p>&#34917;&#20805;&#36164;&#26009;&#65306;&#26356;&#22522;&#30784;&#30340;&#20851;&#20110;&#28023;&#29399;&#12289;&#28023;&#29422;&#21644;&#28023;&#35961;&#30340;&#31616;&#21333;&#21306;&#20998;&#26041;&#27861;&#21487;&#21442;&#32771;&#25105;&#20043;&#21069;&#30340;&#36825;&#20010;&#22238;&#31572;&#65306;<a href="https://www.zhihu.com/question/36082460/answer/70809184">&#28023;&#29399;&#65292;&#28023;&#29422;&#65292;&#28023;&#35961;&#65292;&#25105;&#35273;&#24471;&#37117;&#38271;&#19968;&#20010;&#26679;&#65292;&#24590;&#20040;&#21306;&#20998;&#21834;&#65311; - &#21941;&#40060;&#37233;&#30340;&#22238;&#31572;</a>&#12290;&#38468;&#22270;&mdash;&mdash;<img src="https://pic2.zhimg.com/093127a67594da83ae42149907114291_b.jpg" width="2448" alt="image" /></p><p>&#32771;&#34385;&#21040;&ldquo;&#35937;&#28023;&#35961;&rdquo;&#19968;&#35789;&#37324;&#38754;&#26377;&#20010;&ldquo;&#35937;&rdquo;&#23383;&#65292;&#36825;&#25110;&#35768;&#23601;&#26159;&#20154;&#20204;&#26131;&#25226;&#23427;&#21644;&ldquo;&#28023;&#35937;&rdquo;&#28151;&#28102;&#30340;&#21407;&#22240;&#12290;&#25105;&#20204;&#30475;&#33521;&#25991;&#20063;&#26159;&#22914;&#27492;&#65292;&#22240;&#20026;&#35937;&#28023;&#35961;&#26377;&#20010;&#20439;&#21517;&#23601;&#21483;&ldquo;sea elephant&rdquo;&#65292;&#36825;&#23612;&#29595;&#30452;&#35793;&#36807;&#26469;&#23601;&#26159;&#28023;&#35937;&#21834;~&#28982;&#32780;&#65292;&#20854;&#23454;&#28023;&#35937;&#30340;&#33521;&#25991;&#26159;&ldquo;walrus&rdquo;&#65292;&#27809;&#26377;&ldquo;sea elephant&rdquo;&#20043;&#35828;&#65292;<b>&#23601;&#30446;&#21069;&#26597;&#38405;&#30340;&#25991;&#29486;&#30475;&#26469;&#65292;&#36825;&#20004;&#20010;&#35789;&#24182;&#19981;&#36890;&#29992;&#12290;&#26681;&#25454;&#25105;&#30340;&#25512;&#27979;&#65292;&#24403;&#21069;&#25105;&#20204;&#31216;&#21628;&ldquo;&#28023;&#35937;&rdquo;&#29992;&#21040;&#20102;&ldquo;&#35937;&rdquo;&#23383;&#65292;&#26159;&#22240;&#20026;&#23427;&#26377;&ldquo;&#35937;&#29273;&rdquo;&#30340;&#29305;&#24449;&#65307;&#32780;&#33521;&#25991;&#24403;&#20013;&#31216;&#21628;&ldquo;&#35937;&#28023;&#35961;&rdquo;&#25165;&#29992;&#21040;&#20102;&ldquo;&#35937;&rdquo;&#23383;&#65288;elephant&#65289;&#65292;&#27492;&#26102;&#32771;&#34385;&#30340;&#26159;&#23427;&#26377;&#38271;&#40763;&#23376;&#30340;&#29305;&#24449;&#12290;&#31216;&#21628;&#20108;&#32773;&#20439;&#21517;&#30340;&#20381;&#25454;&#26159;&#19981;&#21516;&#30340;&#12290;</b></p><p><b><img src="https://pic2.zhimg.com/ee0edfb7ce86837b3501d5527d9b10cd_b.jpg" width="684" alt="image" />&uarr;&#21335;&#35937;&#28023;&#35961;&#30340;&#24120;&#35265;&#33521;&#25991;&#20439;&#21517;&#65292;&#25130;&#22270;&#33258;&#65306;<a href="https://link.zhihu.com/?target=http%3A//eol.org/pages/328639/names/common_names" target="_blank">eol.org<i></i></a><img src="https://pic4.zhimg.com/259191855fe5489d290bf55513075553_b.jpg" width="644" alt="image" /></b></p><p><b>&uarr;&#21271;&#35937;&#28023;&#35961;&#30340;&#24120;&#35265;&#33521;&#25991;&#20439;&#21517;&#65292;&#25130;&#22270;&#33258;&#65306;<a href="https://link.zhihu.com/?target=http%3A//eol.org/pages/328640/names/common_names" target="_blank">eol.org<i></i></a></b></p><br /><p>&#12298;&#29615;&#29699;&#32593;&#12299;&#35828;&#36825;&#26159;&#26469;&#33258;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#30340;&#26032;&#38395;&#65292;&#20110;&#26159;&#25105;&#23601;&#21435;&#25214;&#20102;&#26469;&#30475;&#30475;&#65292;&#24819;&#30475;&#30475;&#36825;&#21040;&#24213;&#26159;&#35841;&#30340;&#38149;&#65311;&#31350;&#31455;&#26159;&#12298;&#29615;&#29699;&#32593;&#12299;&#32763;&#35793;&#38169;&#35823;&#65292;&#36824;&#26159;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#19968;&#24320;&#22987;&#23601;&#35828;&#38169;&#20102;&#12290;<img src="https://pic3.zhimg.com/28f76b8141b041b0bf2dc041e88bc1e2_b.png" width="554" alt="image" /></p><p><b>&uarr;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#30456;&#20851;&#26032;&#38395;&#26631;&#39064;&#25130;&#22270;&#65292;</b><b>&#21407;&#25991;&#22320;&#22336;&#65306;</b></p><p><a href="https://link.zhihu.com/?target=http%3A//www.dailymail.co.uk/news/article-3642537/Elephant-seals-fitted-satellite-tracking-devices-study-daily-life-Southern-Ocean.html" target="_blank">Elephant-seals-fitted-satellite-tracking-devices-study-daily-life-Southern-Ocean<i></i></a></p><p>&#35830;&#65292;&#36825;&#20154;&#23478;&#20889;&#30340;&#23601;&#26159;&#35937;&#28023;&#35961;&#21834;&#12290;&#32780;&#19988;&#29992;&#30340;&#26159;&#30452;&#35266;&#26131;&#25026;&#19981;&#20250;&#28151;&#28102;&#30340;&ldquo;elephant seal&rdquo;&#65292;&#32780;&#19981;&#26159;&#35753;&#20154;&#23481;&#26131;&#25630;&#28151;&#30340;&ldquo;sea elephant&rdquo;&#12290;</p><p>&#21518;&#26469;&#25105;&#21457;&#29616;&#65292;&#31867;&#20284;&#30340;&#25226;&#28023;&#35937;&#21644;&#35937;&#28023;&#35961;&#25630;&#38169;&#30340;&#26032;&#38395;&#35793;&#25991;&#19981;&#21482;&#36825;&#26465;&#12290;&#35692;&#22914;&#12298;&#20013;&#22269;&#26032;&#38395;&#32593;&#12299;&#30340;&#36825;&#31687;&#26631;&#39064;&#21517;&#20026;&#12304;&#22899;&#28216;&#23458;&#21018;&#36538;&#19979;&#21363;&#36973;&#28023;&#35937;&#21387;&#20303;&#36523;&#20307;&#37219;&#30561;&#25968;&#23567;&#26102;&#12305;&#30340;&#26032;&#38395;&#65292;&#22270;&#29255;&#37324;&#30340;&#21160;&#29289;&#20063;&#26159;&#35937;&#28023;&#35961;&#65292;&#32780;&#19981;&#26159;&#28023;&#35937;&#12290;<img src="https://pic1.zhimg.com/064092a936d0205bf9db1593eccffe7c_b.png" width="554" alt="image" /></p><p><b>&uarr;&#12298;&#20013;&#26032;&#32593;&#12299;&#25130;&#22270;&#65292;&#21407;&#25991;&#22320;&#22336;&#65306;</b>&#12304;<a href="https://link.zhihu.com/?target=http%3A//news.china.com/hd/11127798/20141223/19138944.html" target="_blank">&#22899;&#28216;&#23458;&#21018;&#36538;&#19979;&#21363;&#36973;&#28023;&#35937;&#21387;&#20303;&#36523;&#20307;&#37219;&#30561;&#25968;&#23567;&#26102;<i></i></a>&#12305;</p><p>&#27492;&#21017;&#26032;&#38395;&#21516;&#26679;&#26469;&#33258;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#65292;&#21407;&#25991;&#22320;&#22336;&#65306;<a href="https://link.zhihu.com/?target=http%3A//www.dailymail.co.uk/news/article-2882114/Sealed-zzz-pup-perfect-human-pillow-two-HOUR-nap-remote-Antarctic-island.html" target="_blank">Sealed-zzz-pup-perfect-human-pillow-two-HOUR-nap-remote-Antarctic-island<i></i></a>&#12290;<img src="https://pic1.zhimg.com/645914545f589c5ae377650a8a72425c_b.jpg" width="653" alt="image" /></p><p><b>&uarr;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#30456;&#20851;&#26032;&#38395;&#26631;&#39064;&#25130;&#22270;</b></p><p>&#27492;&#26631;&#39064;&#36824;&#29992;&#20102;&#21452;&#20851;&#35821;&#65292;&#38750;&#24120;&#26377;&#24847;&#24605;&#65292;&#32780;&#19988;&#20063;&#37117;&#36319;&#20320;&#35828;&#20102;&#26159;&ldquo;seal&rdquo;&#20102;&#65292;&#24590;&#20040;&#36824;&#32763;&#35793;&#25104;&ldquo;&#28023;&#35937;&rdquo;&#65281;&#26681;&#25454;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#21407;&#25991;&#65292;&#36825;&#20214;&#36259;&#20107;&#21457;&#29983;&#22312;&#21335;&#35774;&#24503;&#20848;&#32676;&#23707;&#65288;the South Shetland Islands&#65289;&#12290;&#22270;&#20013;&#30340;&#23478;&#20249;&#26159;&#21335;&#35937;&#28023;&#35961;&#30340;&#24188;&#23869;&#65292;&#32463;&#24072;&#20804;&#25552;&#37266;&#24212;&#35813;&#26159;&#24403;&#24180;&#29983;&#30340;&#12290;&#26032;&#29983;&#30340;&#21335;&#35937;&#28023;&#35961;&#24188;&#23869;&#20307;&#38271;1&#31859;&#22810;&#65292;&#20307;&#37325;&#22823;&#32422;&#22312;40~50 &#21315;&#20811;&#24038;&#21491;&#65292;&#22823;&#32422;&#26159;&#19968;&#20010;&#25104;&#24180;&#22899;&#23376;&#30340;&#20307;&#37325;&#12290;&#22914;&#26524;&#26159;&#19968;&#21482;&#25104;&#24180;&#21335;&#35937;&#28023;&#35961;&#65292;&#21387;&#22312;&#20154;&#36523;&#19978;&#30340;&#35805;&hellip;&hellip;<img src="https://pic2.zhimg.com/83197d2aa843365583accc3613401ac1_b.jpg" width="317" alt="image" /></p><p>======================================================================</p><p>&#20889;&#22312;&#21518;&#38754;&#65306;&#20889;&#26412;&#25991;&#30340;&#30446;&#30340;&#19981;&#22312;&#22066;&#35773;&#12289;&#25749;&#36924;&#65292;&#32780;&#26159;&#25351;&#20986;&#38169;&#35823;&#65292;&#24314;&#35758;&#25913;&#27491;&#12290;&#26412;&#20154;&#20063;&#22810;&#23569;&#32763;&#35793;&#36807;&#19968;&#20123;&#19996;&#35199;&#65292;&#20294;&#26159;&#38750;&#30456;&#20851;&#19987;&#19994;&#30340;&#20869;&#23481;&#65292;&#22914;&#26524;&#27809;&#26377;&#20313;&#21147;&#23398;&#20064;&#65292;&#37117;&#19981;&#25954;&#30896;&#12290;&#24076;&#26395;&#20170;&#21518;&#28909;&#24515;&#32763;&#35793;&#30340;&#23567;&#20249;&#20276;&#20204;&#22810;&#25552;&#39640;&#23039;&#21183;&#27700;&#24179;&#65292;&#24191;&#20132;&#21508;&#30028;&#22909;&#21451;&#65292;&#31867;&#20284;&#30340;&#26032;&#38395;&#21487;&#21672;&#35810;&#19979;&#30456;&#20851;&#34892;&#19994;&#30340;&#20249;&#20276;&#65292;&#20877;&#24910;&#37325;&#19979;&#31508;&#12290;&#20063;&#35768;&#23545;&#22823;&#37096;&#20998;&#20154;&#26469;&#35828;&#65292;&#28023;&#35937;&#20063;&#22909;&#65292;&#28023;&#35961;&#20063;&#22909;&#65292;&#36825;&#21482;&#26159;&#21017;&#26032;&#38395;&#32780;&#24050;&#65292;&#24179;&#26102;&#21487;&#33021;&#20063;&#20998;&#19981;&#28165;&#36825;&#20457;&#23478;&#20249;&#12290;&#20294;&#26159;&#20010;&#20154;&#22312;&#27492;&#20174;&#32763;&#35793;&#29233;&#22909;&#32773;&#30340;&#35282;&#24230;&#26469;&#24314;&#35758;&#65292;&#27605;&#31455;&#22312;&#24403;&#20170;&#30340;&#20256;&#23186;&#32763;&#35793;&#20013;&#65292;&#35793;&#32773;&#21457;&#25381;&#30528;&#26497;&#20854;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;&#35793;&#32773;&#39318;&#20808;&#35201;&#20570;&#21040;&#30340;&#20415;&#26159;&#20445;&#35777;&#20449;&#24687;&#30340;&#20934;&#30830;&#24615;&#65292;&#23545;&#35835;&#32773;&#36127;&#36215;&#36131;&#20219;&#26469;&#12290;</p><p>&#23545;&#20102;&#65292;&#22914;&#26524;&#24863;&#35273;&#30475;&#19981;&#20986;&#28023;&#35937;&#30524;&#23567;&#30340;&#35805;&#65292;&#35831;&#20877;&#20180;&#32454;&#30475;&#19968;&#19979;&#28023;&#35961;&#30340;&#30524;&#30555;&#65306;</p><img src="https://pic1.zhimg.com/fd26c1a33494103ac4ed07266521b07c_b.jpg" width="600" alt="image" /><img src="https://pic3.zhimg.com/8d69a6805882a35d20fca66fe133276e_b.png" width="554" alt="image" /><p>&#30456;&#27604;&#20043;&#19979;&#28023;&#35937;&#30340;&#30524;&#30555;&#26126;&#26174;&#23567;&#21834;&#65281;&#65288;&#31505;cry&#65289;</p><p><b>&#26631;&#39064;&#22270;&#28304;&#65306;</b><a href="https://link.zhihu.com/?target=http%3A//www.inaturalist.org/photos/115701" target="_blank">inaturalist.org<i></i></a></p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/cherry_catfish?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#21941;&#40060;&#37233;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>