<html><head><title>精美的书籍装帧什么样？</title></head><body>&#20070;&#31821;&#35013;&#24103;&#26159;&#19968;&#20010;&#26497;&#20026;&#23485;&#24191;&#23439;&#22823;&#30340;&#35805;&#39064;&#65292;&#26082;&#32437;&#36143;&#21476;&#20170;&#65292;&#21448;&#27178;&#36328;&#19996;&#35199;&#12290;&#35201;&#30495;&#20840;&#38754;&#30340;&#35762;&#65292;&#26159;&#32477;&#26080;&#21487;&#33021;&#29992;&#21306;&#21306;&#19968;&#31687;&#35828;&#28165;&#26970;&#12290;&#22312;&#36825;&#37324;&#20165;&#36873;&#19968;&#28857;&#65292;&#31649;&#20013;&#31397;&#35961;&#22320;&#35848;&#35848;&#65292;&#20197;&#26399;&#24471;&#25243;&#30742;&#24341;&#29577;&#20043;&#25928;&#12290;<br /><br />&#20026;&#20102;&#31616;&#21333;&#26126;&#20102;&#65292;&#36825;&#37324;&#21482;&#32842;&#21476;&#20195;&#35199;&#26041;&#30340;&#30828;&#23553;&#31934;&#35013;&#20070;&#65288;Hardcover&#65289;&#65292;&#23545;&#19996;&#26041;&#21476;&#20070;&#35013;&#24103;&#19981;&#21152;&#35752;&#35770;&#12290;&#25353;&#29031;&#36825;&#26679;&#30340;&#33033;&#32476;&#19979;&#26469;&#65292;&#25152;&#26377;&#29616;&#20195;&#24179;&#35013;&#20070;&#65288;Softback&#65289;&#23601;&#25104;&#20102;&#27809;&#26377;&#35013;&#24103;&#30340;&#21322;&#25104;&#21697;&#20070;&#33455;&#65292;&#26356;&#24265;&#20215;&#30340;&#33014;&#35013;&#20070;&#24178;&#33030;&#23601;&#26159;&ldquo;&#19968;&#25694;&#32440;&rdquo;&#12290;&#29616;&#20195;&#24179;&#35013;&#20070;&#25215;&#36733;&#30340;&#26159;&#25991;&#23383;&#65292;&#19981;&#20877;&#26377;&#37492;&#36175;&#23478;&#36861;&#27714;&#30340;&ldquo;&#20080;&#26911;&#36824;&#29664;&rdquo;&#30340;&#31934;&#31070;&#12290;&#36830;&#20316;&#20026;&ldquo;&#20070;&rdquo;&#30340;&#36164;&#26684;&#37117;&#22833;&#21435;&#65292;&#33258;&#28982;&#20063;&#19981;&#20877;&#35828;&#35013;&#24103;&#20102;&#12290;<br /><p><img src="https://pic2.zhimg.com/5630e54c9ab37ac9a65d809b3b3fc905_b.jpg?rss" alt="image" /></p><br />&#35199;&#26041;&#30828;&#23553;&#31934;&#35013;&#20070;<br /><p><img src="https://pic4.zhimg.com/e2f46d3323cadb5d5f71824b733b0773_b.jpg?rss" alt="image" /></p><br />&#19996;&#26041;&#21476;&#20195;&#20070;&#31821;&mdash;&mdash;&#23435;&#29256;&#20070;<br /><p><img src="https://pic4.zhimg.com/af457b36632c14fd016810b00d4e324f_b.jpg?rss" alt="image" /></p><br />&#29616;&#20195;&#33014;&#32972;&#24179;&#35013;&#20070;<br /><br />&#31934;&#35013;&#20070;&#30340;&#35013;&#24103;&#22823;&#33268;&#21487;&#20197;&#20174;&#32440;&#24352;&#65292;&#39068;&#26009;&#65292;&#25490;&#29256;&#65292;&#23383;&#20307;&#65292;&#21360;&#21047;&#65288;&#23383;&#27169;/&#25163;&#25220;&#65289;&#65292;&#25554;&#30011;&#65292;&#23553;&#38754;&#65288;&#30382;&#38761;&#38819;&#21046;&#65292;&#21253;&#35206;&#65292;&#21387;&#21360;&#65289;&#65292;&#20070;&#33034;&#65292;&#29615;&#34924;&#65292;&#20999;&#21475;&#26469;&#32842;&#12290;&#19982;&#25910;&#34255;&#30456;&#20851;&#30340;&#36824;&#26377;&#34255;&#20070;&#31080;&#65292;&#20316;&#32773;&#31614;&#21517;&#65292;&#29256;&#27425;&#65292;&#21360;&#27425;&#12290;&#27599;&#37096;&#20998;&#37117;&#21487;&#20197;&#20889;&#24456;&#22810;&#25991;&#31456;&#65292;&#19979;&#38754;&#21482;&#35848;&#35848;&ldquo;&#20999;&#21475;&rdquo;&#30340;&#35013;&#24103;&#24037;&#33402;&#12290;<br /><br />&#20070;&#30340;&#20999;&#21475;&#26377;&#19977;&mdash;&mdash;&#20070;&#21475;&#65292;&#20070;&#39030;&#65292;&#20070;&#26681;&#12290;&#24403;&#19968;&#26412;&#20070;&#21512;&#19978;&#30340;&#26102;&#20505;&#65292;&#20070;&#33455;&#21482;&#26377;&#36825;&#19977;&#38754;&#20250;&#35064;&#38706;&#22312;&#22806;&#12290;&#20316;&#20026;&#20070;&#31821;&#26368;&#20026;&#33030;&#24369;&#30340;&#22320;&#26041;&#65292;&#20070;&#30340;&#20999;&#21475;&#20250;&#21463;&#21040;&#27700;&#27668;&#65292;&#23576;&#22467;&#65292;&#20809;&#29031;&#30340;&#20405;&#34432;&#65292;&#23588;&#20197;&#19978;&#20999;&#21475;&#21644;&#20070;&#21475;&#20026;&#29978;&#12290;&#22270;&#20070;&#39302;&#37324;&#30340;&#19968;&#20123;&#21476;&#20070;&#65292;&#21382;&#32463;&#28459;&#38271;&#23681;&#26376;&#30340;&#27927;&#31036;&#65292;&#20869;&#39029;&#32728;&#26354;&#35126;&#30385;&#65292;&#23601;&#26159;&#22240;&#20026;&#20999;&#21475;&#30340;&#20445;&#25252;&#19981;&#36275;&#12290;<br /><p><img src="https://pic4.zhimg.com/2eae0cf1de5b0822d81b069e362033db_b.jpg?rss" alt="image" /></p><br /><br />&#20999;&#21475;&#24037;&#33402;&#30001;&#31616;&#33267;&#32321;&#65292;&#22823;&#33268;&#26377;&#28378;&#37329;&#21475;&#65288;Gilt edge&#65289;&#65292;&#21387;&#37329;&#21475;(Gauffered edge)&#65292;&#34360;&#33457;&#21475;&#65288;Mabled edge&#65289;&#65292;&#20070;&#21475;&#30011;&#65288;Fore-edge painting&#65289;&#12290;<br /><br />&#25152;&#35859;&#28378;&#37329;&#21475;&#65288;Gilt Edge&#65289;&#65292;&#26159;&#25351;&#20070;&#30340;&#20999;&#21475;&#20197;&#37329;&#31636;&#35206;&#30422;&#65292;&#20197;&#38459;&#26029;&#27700;&#27668;&#36827;&#20837;&#20070;&#33455;&#20869;&#37096;&#12290;&#31934;&#32654;&#30340;&#28378;&#37329;&#21475;&#65292;&#26159;&#24179;&#28369;&#22914;&#19997;&#65292;&#20809;&#21487;&#37492;&#20154;&#12290;<br /><p><img src="https://pic2.zhimg.com/333eed3819ae1e3b6fb2e38c67f4b6c9_b.jpg?rss" alt="image" /></p><br /><br />&#22312;&#28378;&#37329;&#21475;&#30340;&#22522;&#30784;&#19978;&#65292;&#36824;&#26377;&#25152;&#35859;Gauffered Edge&#65292;&#19981;&#30693;&#20013;&#25991;&#22914;&#20309;&#32763;&#35793;&#65292;&#26435;&#19988;&#21483;&#20182;&#21387;&#37329;&#21475;&#21543;&#12290;&#25351;&#30340;&#26159;&#22312;&#20070;&#21475;&#19978;&#36827;&#34892;&#27973;&#21051;&#12290;&#38613;&#29730;&#30340;&#37329;&#38134;&#22120;&#65292;&#33258;&#28982;&#27604;&#38236;&#38754;&#30340;&#37329;&#38134;&#32654;&#24471;&#22810;&#12290;<br /><p><img src="https://pic4.zhimg.com/fd9cba66fec330213032ae4045f57bbb_b.jpg?rss" alt="image" /></p><p><img src="https://pic3.zhimg.com/67b54817375fb74fbfc0db5451f6ad9e_b.jpg?rss" alt="image" /></p><br /><br />&#22823;&#29702;&#30707;&#32441;&#26159;&#20070;&#31821;&#35013;&#24103;&#20013;&#26368;&#26368;&#37325;&#35201;&#30340;&#20803;&#32032;&#20043;&#19968;&#65292;&#24120;&#24120;&#26159;&#29992;&#20110;&#21046;&#20316;&#20570;&#29615;&#34924;&#65288;Endpaper&#65289;&#30340;&#26448;&#26009;&#12290;<br /><p><img src="https://pic4.zhimg.com/9478ccc056e993d0aee01395ec25d6f3_b.jpg?rss" alt="image" /></p><br />&#34360;&#33457;&#21475;&#65288;Mabled Edge&#65289;&#26174;&#28982;&#26159;&#22823;&#29702;&#30707;&#29615;&#34924;&#30340;&#32654;&#23398;&#24310;&#20280;&#65292;&#27599;&#19968;&#27425;&#21046;&#20316;&#30340;&#22823;&#29702;&#30707;&#29615;&#34924;&#37117;&#26159;&#29420;&#19968;&#26080;&#20108;&#30340;&#12290;&#34360;&#33457;&#21475;&#30340;&#21046;&#20316;&#26497;&#20026;&#19981;&#26131;&#65292;&#24120;&#24120;&#39030;&#32423;&#20070;&#31821;&#35013;&#24103;&#24037;&#21280;&#26368;&#24471;&#24847;&#30340;&#25216;&#26415;&#12290;<br /><br /><p><img src="https://pic4.zhimg.com/d8a211b399c18ff007d8ab069510feeb_b.jpg?rss" alt="image" /></p><p><img src="https://pic3.zhimg.com/18f5fe99373a55d2abb6be6a267087d6_b.jpg?rss" alt="image" /></p><p><img src="https://pic1.zhimg.com/80fc7a491dc1123874692b91e632fca8_b.jpg?rss" alt="image" /></p><p><img src="https://pic4.zhimg.com/3c6851c6d4df1612d28987f798c6978b_b.jpg?rss" alt="image" /></p><p><img src="https://pic2.zhimg.com/ce5830149d5082cd6518909cd0a6cd85_b.jpg?rss" alt="image" /></p><p><img src="https://pic2.zhimg.com/b9f77d26e04554f12d781e6ade8ef495_b.jpg?rss" alt="image" /></p><br /><br />&#20070;&#21475;&#30011;&#65288;Fore-edge Painting&#65289;&#22823;&#33268;&#21487;&#20197;&#25353;&#21487;&#35265;&#19982;&#21542;&#20998;&#20026;&#26174;&#24335;&#20070;&#21475;&#30011;&#21644;&#38544;&#24335;&#20070;&#21475;&#30011;&#12290;<br /><br />&#26174;&#24335;&#20070;&#21475;&#30011;&#21644;&#34360;&#33457;&#21475;&#27604;&#36739;&#20687;&#65292;&#20027;&#35201;&#30340;&#21306;&#21035;&#22312;&#20110;&#34360;&#33457;&#21475;&#20197;&#22270;&#26696;&#20026;&#20027;&#65292;&#20070;&#21475;&#30011;&#21017;&#20197;&#30011;&#20026;&#20027;&#12290;&#26174;&#24335;&#20070;&#21475;&#30011;&#22312;&#20070;&#38381;&#21512;&#30340;&#33258;&#28982;&#29366;&#24577;&#19979;&#21363;&#21487;&#35265;&#12290;&#30001;&#20110;&#20070;&#21475;&#30340;&#38271;&#23485;&#27604;&#25152;&#38480;&#65292;&#20869;&#23481;&#24120;&#24120;&#20197;&#39118;&#26223;&#20026;&#20027;&#12290;<br /><p><img src="https://pic1.zhimg.com/b02df8785da457097db4ec0547b1a828_b.jpg?rss" alt="image" /></p><br />&#38544;&#24335;&#20070;&#21475;&#30011;&#26159;&#25226;&#20070;&#21475;&#29992;&#22841;&#20855;&#22266;&#23450;&#21518;&#20316;&#30011;&#30340;&#12290;&#30001;&#20110;&#31361;&#30772;&#20102;&#26174;&#24335;&#20070;&#21475;&#30011;&#30340;&#38271;&#23485;&#27604;&#26702;&#26767;&#65292;&#30011;&#30340;&#20869;&#23481;&#23601;&#26356;&#20026;&#22797;&#26434;&#12290;<br /><p><img src="https://pic2.zhimg.com/145ca6b477215899fd1dc34c8109d8e1_b.jpg?rss" alt="image" /></p><br />&#32780;&#19988;&#65292;&#38544;&#24335;&#20070;&#21475;&#30011;&#22312;&#20070;&#33258;&#28982;&#38381;&#21512;&#19979;&#26159;&#19981;&#21487;&#35265;&#30340;&#65292;&#21482;&#26377;&#23558;&#20070;&#39029;&#36731;&#36731;&#24367;&#26354;&#65292;&#25165;&#20250;&#20197;&#39764;&#26415;&#25928;&#26524;&#20986;&#29616;&#12290;<br /><p><img src="https://pic3.zhimg.com/0f01ca2aefdbfb1486e183401cfd35d6_b.jpg?rss" alt="image" /></p><br />gif&#65306;<a href="http://link.zhihu.com/?target=http%3A//ww2.sinaimg.cn/large/6e2b4d2dgw1egcy1c543cg20ak07me81.gif" target="_blank">http://ww2.sinaimg.cn/large/6e2b4d2dgw1egcy1c543cg20ak07me81.gif<i></i></a><br />&#26356;&#20026;&#30331;&#23792;&#36896;&#26497;&#30340;&#26159;double fore-edge painting&#65292; &#21363;&#20070;&#21475;&#22312;&#19981;&#21516;&#24367;&#26354;&#26041;&#21521;&#19978;&#20250;&#21576;&#29616;&#20004;&#20010;&#19981;&#21516;&#30340;&#30011;&#38754;&#12290;<br />gif&#65306;<a href="http://link.zhihu.com/?target=http%3A//ww3.sinaimg.cn/large/6e2b4d2dgw1egcy1kyr0jg20a007x4qr.gif" target="_blank">http://ww3.sinaimg.cn/large/6e2b4d2dgw1egcy1kyr0jg20a007x4qr.gif<i></i></a><br /><br />&#20197;&#19978;&#36825;&#20123;&#35013;&#24103;&#24037;&#33402;&#20063;&#19981;&#20165;&#20165;&#21333;&#29420;&#20986;&#29616;&#65292;&#35692;&#22914;&#38544;&#24335;&#20070;&#21475;&#30011;&#23601;&#38656;&#35201;&#28378;&#37329;&#21475;&#21152;&#20197;&#37197;&#21512;&#65292;&#25165;&#33021;&#22312;&#20070;&#31821;&#38381;&#21512;&#26102;&#23558;&#30011;&#38754;&#23436;&#20840;&#38544;&#34255;&#12290;&#36824;&#26377;&#19968;&#20123;&#20070;&#31821;&#35013;&#24103;&#24072;&#21017;&#20250;&#23558;&#20960;&#31181;&#25216;&#27861;&#28151;&#21512;&#65292;&#24471;&#21040;&#26356;&#21152;&#26497;&#33268;&#30340;&#20999;&#21475;&#25928;&#26524;&#12290;<br /><p><img src="https://pic4.zhimg.com/f1c6b7cc3d2813e8ba2b324efb97c01b_b.jpg?rss" alt="image" /></p><br /><br />&#33891;&#26725;&#20889;&#36807;&#19968;&#31687;&#25991;&#31456;&#12298;&#26368;&#21518;&#65292;&#36855;&#30340;&#26159;&#35013;&#24103;&#12299;&#65292;&#21476;&#33891;&#20070;&#30340;&#35013;&#24103;&#25216;&#33402;&#28009;&#22914;&#28895;&#28023;&#65292;&#31351;&#22882;&#26497;&#20360;&#30340;&#20363;&#23376;&#20030;&#19981;&#32988;&#20030;&#12290;&#36825;&#37324;&#19981;&#20877;&#23637;&#24320;&#65292;&#20197;&#19968;&#27573;&#12298;&#22823;&#20210;&#39532;&#20465;&#20048;&#37096;&#12299;&#30340;&#33410;&#36873;&#20316;&#32467;&#12290;<br /><br />        &#24444;&#24471;&#32824;&#32824;&#31364;&#23567;&#30340;&#32937;&#33152;&#65292;&#29992;&#20043;&#21069;&#30340;&#28895;&#22836;&#28857;&#36215;&#21478;&#19968;&#26681;&#28895;&#12290;&#24403;&#20182;&#21520;&#20986;&#31532;&#19968;&#21475;&#28895;&#21516;&#26102;&#65292;&#20276;&#30528;&#19968;&#38453;&#24178;&#21683;&#12290;&#20294;&#20182;&#36824;&#26159;&#27785;&#38745;&#22320;&#32487;&#32493;&#25277;&#19979;&#21435;&#12290;<br />&#12288;&#12288;&ldquo;&#24744;&#24050;&#32463;&#26377;&#21150;&#27861;&#25343;&#21040;&#21478;&#19968;&#20010;&#27491;&#26412;&#26469;&#27604;&#23545;&#20102;&#21527;&#65311;&rdquo;<br />&#12288;&#12288;&ldquo;&#36824;&#27809;&#65292;&#20294;&#24456;&#24555;&#25105;&#23601;&#21487;&#20197;&#36825;&#20040;&#20570;&#20102;&#12290;&#25152;&#20197;&#25105;&#24819;&#20107;&#20808;&#35831;&#25945;&#20108;&#20301;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#36825;&#26412;&#20070;&#20215;&#20540;&#24456;&#39640;&#65292;&#20294;&#25105;&#20204;&#25343;&#25163;&#30340;&#19981;&#26159;&#31934;&#23494;&#30340;&#31185;&#23398;&hellip;&hellip;&rdquo;&#20182;&#20877;&#24230;&#36716;&#36523;&#23545;&#20182;&#24351;&#24351;&#35828;&#65292;&ldquo;&#23545;&#19981;&#23545;&#65311;&#20445;&#32599;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#25105;&#20204;&#25343;&#25163;&#30340;&#26159;&#33402;&#26415;&#12290;&rdquo;&#21478;&#19968;&#20301;&#22362;&#25345;&#36825;&#19968;&#28857;&#12290;<br />&#12288;&#12288;&ldquo;&#24744;&#21548;&#21040;&#20102;&#65292;&#24456;&#25265;&#27465;&#35753;&#24744;&#22833;&#26395;&#65292;&#31185;&#23572;&#32034;&#20808;&#29983;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#20108;&#20301;&#19981;&#20250;&#35753;&#25105;&#22833;&#26395;&#30340;&#12290;&#20108;&#20301;&#39640;&#25163;&#26377;&#21150;&#27861;&#23558;&#19990;&#19978;&#20165;&#23384;&#19968;&#26412;&#30340;Speculum Vitae&#22797;&#21046;&#65292;&#36824;&#35753;&#23427;&#34987;&#27431;&#27954;&#26368;&#22909;&#30340;&#22270;&#20070;&#30446;&#24405;&#24403;&#20316;&#27491;&#26412;&#25910;&#24405;&#20854;&#20013;&hellip;&hellip;&#24744;&#20204;&#23545;&#33258;&#24049;&#30340;&#33021;&#21147;&#24212;&#35813;&#24456;&#28165;&#26970;&#12290;&rdquo;<br />&#12288;&#12288;&#20804;&#24351;&#20457;&#21516;&#26102;&#33510;&#31505;&#20102;&#36215;&#26469;&#12290;&#31185;&#23572;&#32034;&#24515;&#24819;&#65292;&#30495;&#20687;&#21345;&#36890;&#29255;&#37324;&#30340;&#20004;&#21482;&#22351;&#29483;&#12290;&#29409;&#29502;&#30340;&#29483;&#21018;&#25165;&#34987;&#25447;&#24471;&#39640;&#39640;&#30340;&#12290;<br />&#12288;&#12288;&ldquo;&#20174;&#26469;&#27809;&#26377;&#20154;&#35777;&#23454;&#37027;&#26159;&#25105;&#20204;&#20570;&#30340;&#12290;&rdquo;&#24444;&#24471;&#32456;&#20110;&#22238;&#31572;&#12290;&#20182;&#25705;&#25830;&#30528;&#21452;&#25163;&#65292;&#30596;&#30596;&#37027;&#26412;&#20070;&#12290;<br />&#12288;&#12288;&ldquo;&#20174;&#26469;&#27809;&#26377;&#12290;&rdquo;&#24351;&#24351;&#24102;&#26377;&#21696;&#20260;&#30340;&#35821;&#27668;&#37325;&#22797;&#30528;&#35828;&#65292;&#30475;&#26469;&#20687;&#26159;&#24052;&#19981;&#24471;&#38162;&#38107;&#20837;&#29425;&#65292;&#22909;&#21463;&#21040;&#22823;&#20247;&#30340;&#32943;&#23450;&#20284;&#30340;&#12290;<br />&#12288;&#12288;&ldquo;&#27809;&#38169;&#65292;&rdquo;&#31185;&#23572;&#32034;&#21516;&#24847;&#36947;&#65292;&ldquo;&#20052;&#21471;&#30340;&#37027;&#26729;&#26696;&#23376;&#20063;&#21516;&#26679;&#26159;&#32570;&#20047;&#32618;&#35777;&#65307;&#36125;&#21487;&#30007;&#29237;&#37027;&#26412;&#22810;&#35821;&#23545;&#29031;&#29256;&#30340;&#22307;&#32463;&#20063;&#19968;&#26679;&#65292;&#23427;&#21407;&#26412;&#32570;&#30340;&#37027;&#19977;&#39029;&#25454;&#35828;&#20063;&#26159;&#24744;&#20204;&#30340;&#26480;&#20316;&#12290;&#37027;&#20960;&#39029;&#20266;&#36896;&#30340;&#20070;&#39029;&#31616;&#30452;&#23436;&#32654;&#24471;&#36830;&#19987;&#23478;&#37117;&#19981;&#25954;&#21435;&#24576;&#30097;&#23427;&#30340;&#30495;&#23454;&#24615;&hellip;&hellip;&rdquo;<br />&#12288;&#12288;&#24444;&#24471;&#20030;&#36215;&#20182;&#34593;&#40644;&#30340;&#25163;&#26469;&#65292;&#30475;&#24471;&#35265;&#20182;&#37027;&#36807;&#38271;&#30340;&#25351;&#30002;&#12290;<br />&#12288;&#12288;&ldquo;&#25105;&#20204;&#24212;&#35813;&#24324;&#28165;&#26970;&#20960;&#20010;&#35201;&#28857;&#65292;&#31185;&#23572;&#32034;&#20808;&#29983;&#12290;&#20026;&#20102;&#36186;&#38065;&#32780;&#20570;&#20266;&#20070;&#26159;&#19968;&#22238;&#20107;,&#20026;&#20102;&#23545;&#36825;&#20221;&#24037;&#20316;&#30340;&#28909;&#29233;&#32780;&#20570;&#21448;&#26159;&#21478;&#19968;&#22238;&#20107;&#12290;&#37027;&#26159;&#30001;&#21019;&#20316;&#32780;&#24471;&#26469;&#30340;&#25104;&#23601;&#24863;&hellip;&hellip;&rdquo;&#20182;&#30504;&#20102;&#30504;&#30524;&#65292;&#28982;&#21518;&#37034;&#24694;&#22320;&#24494;&#31505;&#30528;&#12290;&#20182;&#37027;&#21452;&#22914;&#21516;&#32769;&#40736;&#33324;&#30340;&#30524;&#30555;&#21448;&#33853;&#22312;&#36825;&#26412;&#20070;&#19978;&#65292;&ldquo;&#34429;&#28982;&#25105;&#30340;&#35760;&#24615;&#19981;&#22909;&#65292;&#20294;&#25105;&#30830;&#20449;&#25105;&#20204;&#20004;&#20154;&#24182;&#27809;&#26377;&#23545;&#36825;&#26412;&#20070;&#20570;&#36807;&#24744;&#21018;&#35828;&#30340;&#20160;&#20040;&#20196;&#20154;&#38054;&#20329;&#30340;&#24037;&#20316;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#25105;&#26159;&#35828;&lsquo;&#23436;&#32654;&rsquo;&#30340;&#24037;&#20316;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#24744;&#26159;&#36825;&#20040;&#35828;&#30340;&#65311;&hellip;&hellip;&#37027;&#20063;&#19968;&#26679;&#12290;&rdquo;&#20182;&#28145;&#21560;&#20102;&#19968;&#21475;&#28895;&#65292;&#21452;&#39050;&#28145;&#28145;&#22320;&#38519;&#20837;&#65292;&ldquo;&#20294;&#26159;&#65292;&#19981;&#31649;&#36825;&#20266;&#36896;&#32773;&#26159;&#35841;&#65292;&#26377;&#19968;&#28857;&#24744;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#36825;&#20266;&#36896;&#30340;&#30446;&#30340;&#26159;&#32431;&#31929;&#20010;&#20154;&#20852;&#36259;&#12289;&#25104;&#23601;&#24863;&#65292;&#32780;&#38750;&#37329;&#38065;&hellip;&hellip;&rdquo;<br />&#12288;&#12288;&ldquo;Sine pecunia &#65288;&#25289;&#19969;&#25991;&#65292;&#24847;&#26080;&#37228;&#21171;&#65289;&#12290;&rdquo;&#24351;&#24351;&#24378;&#35843;&#30528;&#12290;<br />&#12288;&#12288;&#24444;&#24471;&#35753;&#28895;&#20174;&#40763;&#37324;&#20882;&#20986;&#65292;&#22068;&#21322;&#24320;&#22320;&#22238;&#24819;&#30528;&#12290;<br />&#12288;&#12288;&ldquo;&#23601;&#25343;&#24052;&#40654;&#32034;&#37030;&#22823;&#23398;&#25910;&#34255;&#30340;&#37027;&#26412;&#19990;&#20154;&#20844;&#35748;&#30340;Speculum Vitae&#27491;&#26412;&#20026;&#20363;&#22909;&#20102;&#12290;&#20809;&#26159;&#32440;&#24352;&#12289;&#23383;&#20307;&#12289;&#21360;&#21047;&#21644;&#35013;&#35746;&#30340;&#33457;&#36153;&#23601;&#27604;&#21334;&#37027;&#26412;&#20266;&#20070;&#30340;&#21033;&#28070;&#36824;&#39640;&#20986;&#20116;&#20493;&#12290;&#26377;&#30340;&#20154;&#23601;&#26159;&#19981;&#33021;&#20102;&#35299;&hellip;&hellip;&#20160;&#20040;&#26679;&#30340;&#20107;&#27604;&#36739;&#33021;&#28385;&#36275;&#19968;&#20010;&#26377;&#33021;&#21147;&#27169;&#20223;&#32500;&#25289;&#26031;&#21733;&#30011;&#20316;&#30340;&#30011;&#23478;&#65311;&#26159;&#36186;&#38065;&#65292;&#36824;&#26159;&#30475;&#21040;&#33258;&#24049;&#30340;&#30011;&#20316;&#34987;&#25910;&#34255;&#22312;&#26222;&#25289;&#22810;&#21338;&#29289;&#39302;&#20869;&#21517;&#30011;&#12298;&#23467;&#24311;&#20181;&#22899;&#12299;&#30340;&#26049;&#36793;&#65311;&rdquo;<br />&#12288;&#12288;&#31185;&#23572;&#32034;&#27627;&#19981;&#36831;&#30097;&#22320;&#34920;&#31034;&#36190;&#21516;&#12290;&#36825;&#20843;&#24180;&#26469;&#65292;&#36825;&#23545;&#20804;&#24351;&#20457;&#20266;&#36896;&#30340;Speculum Vitae&#36825;&#26412;&#20070;&#19968;&#30452;&#34987;&#24403;&#20316;&#30495;&#36857;&#25910;&#34255;&#22312;&#24052;&#40654;&#30340;&#32034;&#37030;&#22823;&#23398;&#20013;&#12290;&#33267;&#20110;&#21518;&#26469;&#20107;&#36857;&#30340;&#36133;&#38706;&#24182;&#19981;&#26159;&#19987;&#23478;&#20204;&#30340;&#21151;&#21171;&#65292;&#32780;&#26159;&#26576;&#20010;&#20013;&#38388;&#32463;&#25163;&#30340;&#20154;&#35828;&#28431;&#20102;&#22068;&#12290;<br />&#12288;&#12288;&ldquo;&#35686;&#23519;&#36824;&#20250;&#26469;&#25214;&#20108;&#20301;&#40635;&#28902;&#21527;&#65311;&rdquo;<br />&#12288;&#12288;&ldquo;&#24456;&#23569;&#20102;&#12290;&#32034;&#37030;&#22823;&#23398;&#37027;&#20214;&#20107;&#21457;&#29983;&#22312;&#24052;&#40654;&#30340;&#20080;&#20027;&#21644;&#20013;&#38388;&#21830;&#20043;&#38388;&#65292;&#20854;&#20013;&#25552;&#21040;&#20102;&#25105;&#20204;&#30340;&#21517;&#23383;&#65292;&#20294;&#35686;&#26041;&#20174;&#26469;&#27809;&#26377;&#35777;&#23454;&#36807;&#12290;&rdquo;&#24444;&#24471;&#20877;&#24230;&#27498;&#30528;&#22068;&#31505;&#30528;&#65292;&#24779;&#24796;&#32618;&#35777;&#30340;&#32570;&#20047;&#65292;&ldquo;&#25105;&#20204;&#29616;&#22312;&#21644;&#35686;&#26041;&#30340;&#20851;&#31995;&#24456;&#22909;&#65292;&#27599;&#27425;&#20182;&#20204;&#26377;&#20102;&#36156;&#20070;&#38656;&#35201;&#37492;&#23450;&#30340;&#26102;&#20505;&#23601;&#20250;&#25214;&#25105;&#20204;&#24110;&#24537;&#12290;&rdquo;&#20182;&#29992;&#20882;&#30528;&#28895;&#30340;&#39321;&#28895;&#25351;&#25351;&#20182;&#30340;&#24351;&#24351;&#65292;&ldquo;&#20445;&#32599;&#22312;&#21435;&#25481;&#22270;&#20070;&#39302;&#31456;&#25110;&#20219;&#20309;&#21407;&#20027;&#30340;&#30165;&#36857;&#26041;&#38754;&#26159;&#19987;&#23478;&#12290;&#26377;&#26102;&#20505;&#65292;&#20182;&#20204;&#23601;&#26469;&#25308;&#25176;&#20182;&#20570;&#21453;&#36807;&#26469;&#30340;&#24037;&#20316;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#24744;&#20204;&#23545;&#12298;&#24189;&#26263;&#29579;&#22269;&#30340;&#20061;&#25159;&#38376;&#12299;&#30340;&#21360;&#35937;&#22914;&#20309;&#65311;&rdquo;<br />&#12288;&#12288;&#24444;&#24471;&#26395;&#26395;&#20182;&#24351;&#24351;&#65292;&#21448;&#26395;&#26395;&#20070;&#65292;&#28982;&#21518;&#25671;&#20102;&#25671;&#22836;&#12290;<br />&#12288;&#12288;&ldquo;&#23427;&#34987;&#20132;&#21040;&#25105;&#20204;&#25163;&#19978;&#30340;&#26102;&#20505;&#65292;&#27809;&#20160;&#20040;&#29305;&#21035;&#24341;&#20154;&#27880;&#24847;&#30340;&#22320;&#26041;&#12290;&#32440;&#36136;&#21644;&#22696;&#27700;&#37117;&#26159;&#24212;&#35813;&#26377;&#30340;&#26679;&#23376;&#12290;&#34429;&#28982;&#21482;&#26159;&#34920;&#38754;&#19978;&#30631;&#19968;&#30631;&#65292;&#20294;&#36825;&#31181;&#20107;&#26159;&#30475;&#24471;&#20986;&#26469;&#30340;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#25105;&#20204;&#20250;&#30475;&#24471;&#20986;&#26469;&#12290;&rdquo;&#21478;&#19968;&#20010;&#24378;&#35843;&#30528;&#35828;&#12290;<br />&#12288;&#12288;&ldquo;&#37027;&#29616;&#22312;&#21602;&#65311;&rdquo;<br />&#12288;&#12288;&#24444;&#24471;&#28145;&#21560;&#20102;&#19968;&#21475;&#22841;&#22312;&#25163;&#20013;&#26368;&#21518;&#21097;&#19979;&#30340;&#28895;&#23617;&#32929;&#65292;&#28982;&#21518;&#35753;&#23427;&#25481;&#22312;&#20004;&#33050;&#20043;&#38388;&#33258;&#21160;&#29060;&#28781;&#12290;&#20122;&#40635;&#27833;&#22320;&#27631;&#19978;&#28385;&#26159;&#21516;&#26679;&#30340;&#28895;&#30116;&#12290;<br />&#12288;&#12288;&ldquo;17&#19990;&#32426;&#23041;&#23612;&#26031;&#30340;&#35013;&#35746;&#26412;&#65292;&#20445;&#23384;&#33391;&#22909;&hellip;&hellip;&rdquo;&#20804;&#24351;&#20457;&#37117;&#20542;&#36523;&#30475;&#37027;&#26412;&#20070;&#65292;&#21733;&#21733;&#29992;&#20182;&#33485;&#30333;&#20912;&#20919;&#30340;&#25163;&#32763;&#30528;&#20070;&#39029;&#12290;&#20182;&#20204;&#30475;&#26469;&#20687;&#22312;&#30740;&#31350;&#23608;&#20307;&#20013;&#31350;&#31455;&#35013;&#20102;&#20160;&#20040;&#22635;&#20805;&#29289;&#30340;&#26631;&#26412;&#21046;&#20316;&#23478;&#65292;&ldquo;&#40657;&#33394;&#30340;&#25705;&#27931;&#21733;&#30382;&#65292;&#38262;&#37329;&#27169;&#20223;&#33457;&#33609;&#30340;&#35013;&#39280;&hellip;&hellip;&rdquo;<br />&#12288;&#12288;&ldquo;&#23601;&#23041;&#23612;&#26031;&#30340;&#39118;&#26684;&#26469;&#35828;&#26159;&#26420;&#32032;&#20102;&#28857;&hellip;&hellip;&rdquo;&#20445;&#32599;&#34920;&#31034;&#12290;<br />&#12288;&#12288;&#21733;&#21733;&#24444;&#24471;&#34920;&#31034;&#21516;&#24847;&#65292;&#24178;&#21683;&#20102;&#19968;&#38453;&#12290;<br />&#12288;&#12288;&ldquo;&#26174;&#28982;&#22320;&#65292;&#36825;&#20301;&#33402;&#26415;&#23478;&#26159;&#21051;&#24847;&#36825;&#20040;&#20570;&#30340;&#12290;&rdquo;&#20182;&#30475;&#30528;&#31185;&#23572;&#32034;&#38382;&#36947;&#65292;&ldquo;&#24744;&#26597;&#30475;&#36807;&#23553;&#30382;&#30340;&#37324;&#38754;&#20102;&#21527;&#65311;16&#25110;17&#19990;&#32426;&#30340;&#30382;&#21046;&#20070;&#30382;&#37324;&#24120;&#20250;&#26377;&#19968;&#20123;&#24778;&#20154;&#30340;&#19996;&#35199;&#12290;&#20197;&#21069;&#30340;&#20154;&#22312;&#36825;&#20869;&#23618;&#37324;&#21387;&#35013;&#19968;&#20123;&#25955;&#20070;&#39029;&#20316;&#20026;&#34924;&#24213;&#12290;&#26377;&#26102;&#20505;&#26159;&#36825;&#26412;&#20070;&#30340;&#30456;&#20851;&#25991;&#20214;&#21516;&#24847;&#20070;&#65292;&#26377;&#26102;&#20505;&#26159;&#26356;&#21476;&#32769;&#30340;&#20070;&#39029;&#65307;&#32780;&#36825;&#20123;&#34987;&#24403;&#20316;&#34924;&#24213;&#30340;&#25991;&#20214;&#27604;&#21407;&#20070;&#36824;&#20540;&#38065;&#21602;&#65281;&rdquo;&#20182;&#25351;&#25351;&#26700;&#19978;&#30340;&#19968;&#20123;&#32440;&#65292;&ldquo;&#37027;&#37324;&#23601;&#26377;&#20010;&#26368;&#22909;&#30340;&#20363;&#23376;&#12290;&#20445;&#32599;&#65292;&#20320;&#36319;&#20182;&#35828;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;1483&#24180;&#21313;&#23383;&#20891;&#30340;&#25945;&#30343;&#35757;&#20196;&#65292;&rdquo;&#24351;&#24351;&#26279;&#26151;&#22320;&#31505;&#30528;&#12290;&#19981;&#20687;&#22312;&#35762;&#21476;&#20070;&#65292;&#20498;&#20687;&#22312;&#35762;&#19968;&#26412;&#35753;&#20154;&#20852;&#22859;&#30340;&#40644;&#33394;&#20070;&#21002;&#65292;&ldquo;&#22312;&#19968;&#26412;16&#19990;&#32426;&#27809;&#20160;&#20040;&#20215;&#20540;&#30340;&#22238;&#24518;&#24405;&#20070;&#30382;&#20013;&#21457;&#29616;&#30340;&#12290;&rdquo; 	<br />	&#24444;&#24471;&#32487;&#32493;&#20180;&#32454;&#30740;&#31350;&#30528;&#12298;&#24189;&#26263;&#29579;&#22269;&#30340;&#20061;&#25159;&#38376;&#12299;&#12290;<br />&#12288;&#12288;&ldquo;&#20182;&#30340;&#35013;&#35746;&#27861;&#24456;&#21512;&#35268;&#30697;&#65292;&rdquo;&#20182;&#35828;&#65292;&ldquo;&#23436;&#20840;&#31526;&#21512;&#24212;&#35813;&#26377;&#30340;&#26679;&#23376;&#12290;&#24456;&#26377;&#24847;&#24605;&#30340;&#19968;&#26412;&#20070;&#65292;&#19981;&#26159;&#21527;&#65311;&#20070;&#32972;&#19978;&#26377;&#20116;&#26465;&#32512;&#32447;&#65292;&#27809;&#20889;&#20070;&#21517;&#65292;&#36824;&#26377;&#20010;&#31070;&#31192;&#30340;&#20116;&#35282;&#24418;&#31526;&#21495;&hellip;&hellip;&#20122;&#21147;&#26031;&middot;&#25176;&#22025;&#65292;1666&#24180;&#12290;&#20063;&#35768;&#26159;&#20182;&#20146;&#25163;&#35013;&#35746;&#30340;&#65292;&#24456;&#32654;&#30340;&#20316;&#21697;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#24744;&#35273;&#24471;&#23427;&#30340;&#32440;&#24352;&#24590;&#20040;&#26679;&#65311;&rdquo;<br />&#12288;&#12288;&ldquo;&#36825;&#26041;&#38754;&#24744;&#26159;&#19987;&#23478;&#21568;&#65292;&#31185;&#23572;&#32034;&#20808;&#29983;&#12290;&#22909;&#38382;&#39064;&#12290;&rdquo;&#36825;&#20010;&#35013;&#35746;&#24072;&#20613;&#33300;&#33300;&#22068;&#21767;&#65292;&#20687;&#35201;&#32473;&#33258;&#24049;&#28155;&#28857;&#26262;&#24847;&#20284;&#30340;&#65292;&#28982;&#21518;&#29992;&#25287;&#25351;&#39034;&#20102;&#19968;&#19979;&#20070;&#32536;&#65292;&#20180;&#32454;&#20542;&#21548;&#20070;&#39029;&#21457;&#20986;&#30340;&#22768;&#38899;&#65292;&#23601;&#20687;&#31185;&#23572;&#32034;&#22312;&#24052;&#32599;&middot;&#27874;&#21704;&#23478;&#37324;&#20570;&#30340;&#19968;&#26679;&#65292;&ldquo;&#24456;&#26834;&#30340;&#32440;&#65292;&#36319;&#29616;&#20195;&#20154;&#29992;&#30340;&#26893;&#29289;&#32420;&#32500;&#30495;&#26377;&#22825;&#22756;&#20043;&#21035;&#12290;&#24744;&#30693;&#36947;&#29616;&#20195;&#21360;&#21047;&#30340;&#20070;&#24179;&#22343;&#33021;&#20445;&#23384;&#20960;&#24180;&#19981;&#22351;&#21527;&#65311;&#21578;&#35785;&#20182;&#65292;&#20445;&#32599;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;70&#24180;&#12290;&rdquo;&#21478;&#19968;&#20010;&#24868;&#24680;&#22320;&#35828;&#30528;&#65292;&#22909;&#20687;&#31185;&#23572;&#32034;&#23601;&#26159;&#37027;&#20010;&#32618;&#39745;&#31096;&#39318;&#19968;&#33324;&#65292;&ldquo;&#21487;&#24754;&#30340;70&#24180;&#12290;&rdquo;<br />&#12288;&#12288;&#21733;&#21733;&#24444;&#24471;&#22312;&#26700;&#19978;&#23547;&#25214;&#24037;&#20855;&#65292;&#28982;&#21518;&#32039;&#25569;&#20102;&#19968;&#20010;&#39640;&#24230;&#25968;&#30340;&#38236;&#29255;&#24448;&#20070;&#19978;&#30631;&#12290;<br />&#12288;&#12288;&ldquo;100&#24180;&#20043;&#21518;&#65292;&rdquo;&#20182;&#36793;&#25472;&#36215;&#20070;&#30340;&#20854;&#20013;&#19968;&#39029;&#36879;&#30528;&#20809;&#30740;&#31350;&#65292;&#36793;&#21891;&#21891;&#36947;&#65292;&ldquo;&#20960;&#20046;&#25152;&#26377;&#20070;&#24215;&#37324;&#30340;&#20070;&#37117;&#20250;&#28040;&#22833;&#65292;&#20294;&#26159;&#36825;&#20123;&#20960;&#30334;&#24180;&#21069;&#21360;&#21046;&#30340;&#20070;&#21364;&#33021;&#23436;&#25972;&#26080;&#32570;&#22320;&#20445;&#23384;&#19979;&#26469;&hellip;&hellip;&#26377;&#20215;&#20540;&#30340;&#19996;&#35199;&#33258;&#28982;&#20250;&#20445;&#23384;&#19979;&#26469;&#12290;&#23545;&#19981;&#23545;&#65292;&#20445;&#32599;&#65311;&rdquo;<br />&#12288;&#12288;&ldquo;&#28866;&#20070;&#21360;&#22312;&#28866;&#32440;&#19978;&#12290;&rdquo;<br />&#12288;&#12288;&#24444;&#24471;&#21516;&#24847;&#22320;&#25671;&#22836;&#21497;&#24687;&#65292;&#19968;&#36793;&#19981;&#20572;&#22320;&#36879;&#36807;&#38236;&#29255;&#30740;&#31350;&#30528;&#37027;&#26412;&#20070;&#12290;<br />&#12288;&#12288;&ldquo;&#24744;&#21548;&#21040;&#20102;&#12290;&#26893;&#29289;&#32420;&#32500;&#21046;&#36896;&#30340;&#32440;&#24456;&#24555;&#23601;&#20250;&#21464;&#24471;&#27867;&#40644;&#12289;&#33030;&#24369;&#65292;&#21040;&#26368;&#21518;&#23601;&#26080;&#21487;&#36991;&#20813;&#22320;&#31881;&#30862;&#20102;&#12290;&#32769;&#21270;&#65292;&#28982;&#21518;&#27515;&#20129;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#36825;&#26412;&#20070;&#23601;&#19981;&#19968;&#26679;&#20102;&#12290;&rdquo;&#31185;&#23572;&#32034;&#25351;&#25351;&#37027;&#26412;&#20070;&#35828;&#12290;<br />&#12288;&#12288;&#35013;&#35746;&#24072;&#20613;&#36824;&#22312;&#36879;&#30528;&#20809;&#30740;&#31350;&#37027;&#26412;&#20070;&#12290;<br />&#12288;&#12288;&ldquo;&#40635;&#24067;&#20570;&#30340;&#32440;&#65292;&#36825;&#26159;&#19968;&#31181;&#29992;&#39740;&#26023;&#31070;&#24037;&#33324;&#30340;&#25216;&#26415;&#29992;&#30772;&#24067;&#20570;&#30340;&#19978;&#31561;&#32440;&#65292;&#32784;&#24471;&#20303;&#26102;&#38388;&#21644;&#20154;&#20026;&#22240;&#32032;&#30340;&#32771;&#39564;&hellip;&hellip;&#21670;&#65292;&#19981;&#23545;&#65292;&#26159;&#20122;&#40635;&#24067;&#12290;&#26159;&#22320;&#36947;&#20122;&#40635;&#24067;&#20570;&#30340;&#32440;&#12290;&rdquo;&#20182;&#30340;&#30446;&#20809;&#20174;&#20070;&#19978;&#31227;&#24320;&#65292;&#30475;&#30528;&#20182;&#30340;&#24351;&#24351;&#35828;&#65292;&ldquo;&#30495;&#22855;&#24618;&#65281;&#36825;&#19981;&#26159;&#23041;&#23612;&#26031;&#30340;&#32440;&#12290;&#21402;&#23454;&#12289;&#26494;&#36719;&#12289;&#22810;&#32420;&#32500;&hellip;&hellip;&#35199;&#29677;&#29273;&#30340;&#65311;&rdquo;<br />&#12288;&#12288;&ldquo;&#23545;&#65292;&#29926;&#20262;&#35199;&#20122;&#30340;&#12290;&rdquo;&#21478;&#19968;&#20154;&#35828;&#65292;&ldquo;&#21704;&#33922;&#27861;&#22320;&#26041;&#20986;&#20135;&#30340;&#20122;&#40635;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#23545;&#20102;&#65292;&#36825;&#23601;&#23545;&#20102;&#12290;&#37027;&#20010;&#26102;&#20195;&#27431;&#27954;&#26368;&#22909;&#30340;&#32440;&#20043;&#19968;&#12290;&#20063;&#35768;&#26159;&#37027;&#20010;&#21360;&#21047;&#32773;&#36827;&#21475;&#30340;&hellip;&hellip;&#37027;&#20010;&#20154;&#26159;&#20840;&#24515;&#20840;&#24847;&#20934;&#22791;&#20570;&#22909;&#36825;&#26412;&#20070;&#30340;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#20182;&#26159;&#29992;&#20102;&#24515;&#21435;&#20570;&#65292;&rdquo;&#31185;&#23572;&#32034;&#25351;&#20986;&#65292;&ldquo;&#21364;&#20063;&#20026;&#27492;&#20007;&#20102;&#21629;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#36825;&#23601;&#26159;&#24403;&#26102;&#20570;&#36825;&#34892;&#30340;&#21361;&#38505;&#24615;&#20102;&#12290;&rdquo;&#24444;&#24471;&#25509;&#20102;&#31185;&#23572;&#32034;&#25964;&#32473;&#20182;&#30340;&#19968;&#26681;&#28895;&#65292;&#19968;&#38754;&#24178;&#21683;&#30528;&#19968;&#38754;&#28857;&#28895;&#65292;&ldquo;&hellip;&hellip;&#20851;&#20110;&#32440;&#30340;&#26041;&#38754;&#65292;&#24744;&#20063;&#30693;&#36947;&#37027;&#26159;&#24456;&#38590;&#39575;&#24471;&#20102;&#20154;&#30340;&#12290;&#29992;&#26469;&#21360;&#30340;&#32440;&#24352;&#24517;&#39035;&#26159;&#21516;&#26102;&#20195;&#19988;&#20840;&#30333;&#30340;&#65292;&#23601;&#31639;&#20570;&#24471;&#21040;&#36825;&#26679;&#65292;&#36824;&#26159;&#24456;&#23481;&#26131;&#22312;&#32454;&#33410;&#19978;&#20986;&#38382;&#39064;&#12290;&#21476;&#32769;&#30340;&#32440;&#24352;&#20250;&#21464;&#25104;&#35088;&#33394;&#65292;&#22696;&#33394;&#20063;&#20250;&#27687;&#21270;&hellip;&hellip;&#24403;&#28982;&#21862;&#65292;&#21487;&#20197;&#25226;&#20266;&#36896;&#30340;&#20070;&#39029;&#20808;&#28024;&#36807;&#33590;&#35753;&#23427;&#21464;&#33394;&hellip;&hellip;&#19968;&#26412;&#19978;&#20056;&#30340;&#20266;&#20070;&#24517;&#39035;&#35753;&#25972;&#26412;&#20070;&#30475;&#36215;&#26469;&#23436;&#20840;&#19968;&#33268;&#65292;&#20851;&#38190;&#36890;&#24120;&#23601;&#20986;&#29616;&#22312;&#32454;&#33410;&#19978;&#12290;&#20445;&#32599;&#65292;&#20320;&#35828;&#23545;&#19981;&#23545;&#65311;&hellip;&hellip;&#27599;&#27425;&#37117;&#26159;&#32454;&#33410;&#30340;&#38382;&#39064;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#24744;&#30475;&#30340;&#32467;&#26524;&#22914;&#20309;&#65311;&rdquo;<br />&#12288;&#12288;&ldquo;&#23601;&#21508;&#31181;&#21487;&#33021;&#24615;&#26469;&#30475;&#65292;&#25105;&#20204;&#35748;&#20026;&#23427;&#30340;&#35013;&#35746;&#24212;&#35813;&#26159;17&#19990;&#32426;&#30340;&#65292;&#20294;&#36825;&#24182;&#19981;&#34920;&#31034;&#20070;&#37324;&#30340;&#20869;&#25991;&#23601;&#19968;&#23450;&#21644;&#36825;&#35013;&#35746;&#27861;&#23646;&#20110;&#21516;&#19968;&#24180;&#20195;&#65307;&#33267;&#20110;&#32440;&#24352;&#26041;&#38754;&#65292;&#23427;&#21644;&#21478;&#19968;&#25209;&#37027;&#20010;&#24180;&#20195;&#24050;&#34987;&#35777;&#23454;&#30340;&#25991;&#20214;&#20855;&#26377;&#30456;&#21516;&#29305;&#24449;&#65292;&#25152;&#20197;&#65292;&#30475;&#26469;&#20063;&#35813;&#26159;&#21516;&#24180;&#20195;&#27809;&#38169;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#22909;&#65292;&#35013;&#35746;&#21644;&#32440;&#24352;&#37117;&#26159;&#30495;&#30340;&#12290;&#37027;&#20040;&#65292;&#25105;&#20204;&#26469;&#30475;&#23427;&#30340;&#20869;&#25991;&#21644;&#25554;&#22270;&#21543;&#65281;&rdquo;<br />&#12288;&#12288;&ldquo;&#36825;&#23601;&#22797;&#26434;&#22810;&#20102;&#12290;&#23601;&#27963;&#29256;&#21360;&#21047;&#25968;&#30340;&#35266;&#28857;&#26469;&#30475;&#26377;&#20004;&#20010;&#36215;&#28857;&#65306;&#31532;&#19968;&#65292;&#26412;&#20070;&#20026;&#30495;&#26412;&#65292;&#20294;&#25454;&#20320;&#32780;&#35328;&#65292;&#23427;&#30340;&#20027;&#20154;&#26377;&#26576;&#31181;&#24378;&#28872;&#30340;&#29702;&#30001;&#21435;&#21542;&#23450;&#23427;&#65292;&#36825;&#26159;&#21487;&#33021;&#30340;&#65292;&#20294;&#19981;&#21512;&#24120;&#29702;&#12290;&#31532;&#20108;&#65292;&#26412;&#20070;&#26159;&#20266;&#20070;&#65292;&#37027;&#23601;&#26377;&#21478;&#22806;&#20004;&#31181;&#21487;&#33021;&#24615;&#20102;&#12290;&#39318;&#20808;&#65292;&#25972;&#26412;&#20070;&#30340;&#20869;&#25991;&#37117;&#26159;&#20551;&#30340;&#12289;&#25423;&#36896;&#30340;&#65292;&#26159;&#21033;&#29992;&#31526;&#21512;&#37027;&#20010;&#26102;&#20195;&#30340;&#21476;&#33891;&#32440;&#21644;&#23553;&#30382;&#21046;&#20316;&#30340;&#20551;&#20070;&#12290;&#36825;&#20063;&#26377;&#21487;&#33021;&#65292;&#20294;&#21487;&#34892;&#24615;&#19981;&#39640;&#65292;&#32780;&#19988;&#27809;&#26377;&#35828;&#26381;&#21147;&#12290;&#20809;&#26159;&#36896;&#36825;&#26679;&#30340;&#19968;&#26412;&#20070;&#65292;&#25104;&#26412;&#23601;&#39640;&#24471;&#21523;&#20154;&#20102;&hellip;&hellip;&#20294;&#20063;&#26377;&#21478;&#19968;&#31181;&#21487;&#33021;&#24615;&#65292;&#23601;&#26159;&#36825;&#26679;&#30340;&#20266;&#20070;&#26159;&#22312;&#31532;&#19968;&#29256;&#20070;&#23436;&#25104;&#20043;&#21518;&#27809;&#22810;&#20037;&#20570;&#30340;&#12290;&#20063;&#23601;&#26159;&#21152;&#19978;&#19968;&#20123;&#20462;&#25913;&#20043;&#21518;&#30340;&#20877;&#29256;&#65292;&#20266;&#35013;&#25104;&#31532;&#19968;&#29256;&#20070;&#30340;&#27169;&#26679;&#65292;&#20070;&#30382;&#19978;&#20889;&#30528;1666&#24180;&#65292;&#20294;&#25110;&#35768;&#26159;10&#24180;20&#24180;&#21518;&#30340;&#25104;&#21697;&hellip;&hellip;&#20294;&#35201;&#29992;&#20160;&#20040;&#33539;&#26412;&#26469;&#20570;&#36825;&#26679;&#19968;&#26412;&#20070;&#65311;&rdquo;<br />&#12288;&#12288;&ldquo;&#25105;&#20204;&#35848;&#30340;&#26159;&#19968;&#26412;&#34987;&#31105;&#19988;&#34987;&#28954;&#27585;&#30340;&#20070;&#12290;&rdquo;&#20445;&#32599;&#25351;&#20986;&#12290;<br />&#12288;&#12288;&ldquo;&#36824;&#26159;&#26377;&#21487;&#33021;&#65292;&rdquo;&#31185;&#23572;&#32034;&#35828;&#65292;&ldquo;&#20063;&#35768;&#26377;&#20154;&#25343;&#21040;&#20102;&#20122;&#21147;&#26031;&middot;&#25176;&#22025;&#24403;&#21021;&#29992;&#36807;&#30340;&#38085;&#29256;&#31561;&#31561;&#21360;&#21047;&#24037;&#20855;&#65292;&#25152;&#20197;&#33021;&#25226;&#23427;&#21360;&#20986;&#26469;&hellip;&hellip;&rdquo;<br />&#12288;&#12288;&#24444;&#24471;&#25343;&#20102;&#19968;&#25903;&#38085;&#31508;&#65292;&#22312;&#19968;&#24352;&#32440;&#30340;&#32972;&#38754;&#30011;&#20102;&#36215;&#26469;&#12290;<br />&#12288;&#12288;&ldquo;&#36825;&#20063;&#26159;&#19968;&#31181;&#35299;&#37322;&#65292;&#20294;&#20854;&#20182;&#30340;&#20551;&#35774;&#21487;&#34892;&#24615;&#27604;&#36739;&#39640;&hellip;&hellip;&#24819;&#20687;&#19968;&#19979;&#65292;&#36825;&#26412;&#20070;&#30340;&#20869;&#25991;&#20960;&#20046;&#20840;&#37096;&#37117;&#26159;&#30495;&#30340;&#65292;&#21482;&#26159;&#23569;&#20102;&#20960;&#39029;&#12290;&#20110;&#26159;&#26377;&#20154;&#23601;&#21033;&#29992;&#37027;&#20010;&#26102;&#20195;&#30340;&#32440;&#12289;&#39640;&#36229;&#30340;&#21360;&#21047;&#25216;&#26415;&#21644;&#26080;&#27604;&#30340;&#32784;&#24515;&#21046;&#20316;&#20102;&#37027;&#20123;&#32570;&#39029;&#12290;&#33509;&#26159;&#36825;&#26679;&#30340;&#35805;&#65292;&#21448;&#26377;&#20004;&#31181;&#21487;&#33021;&#12290;&#19968;&#26159;&#36825;&#20123;&#32570;&#39029;&#26159;&#29031;&#30528;&#20854;&#20182;&#30340;&#27491;&#26412;&#21046;&#20316;&#30340;&#65307;&#20108;&#26159;&#36825;&#20123;&#32570;&#39029;&#26159;&#20316;&#32773;&#23436;&#20840;&#20973;&#31354;&#24819;&#20687;&#20986;&#26469;&#30340;&#12290;&rdquo;&#20182;&#25226;&#21018;&#30011;&#22909;&#30340;&#22270;&#34920;&#32473;&#31185;&#23572;&#32034;&#30475;&#65292;&ldquo;&#36825;&#26679;&#30340;&#35805;&#65292;&#23427;&#23601;&#26159;&#19968;&#26412;&#22320;&#36947;&#30340;&#20266;&#20070;&#20102;&#12290;&#20320;&#30475;&#36825;&#22270;&#34920;&#12290;&rdquo;<br />&#12288;&#12288;&#31185;&#23572;&#32034;&#21644;&#20445;&#32599;&#36824;&#30447;&#30528;&#22270;&#34920;&#65292;&#24444;&#24471;&#21448;&#32763;&#20102;&#19968;&#19979;&#12298;&#24189;&#26263;&#29579;&#22269;&#30340;&#20061;&#25159;&#38376;&#12299;&#12290;<br />&#12288;&#12288;&ldquo;&#25105;&#36825;&#20040;&#19968;&#24819;&#65292;&rdquo;&#24403;&#20182;&#20204;&#21448;&#22238;&#22836;&#30475;&#20182;&#26102;&#65292;&#20182;&#35828;&#65292;&ldquo;&#22914;&#26524;&#36825;&#26412;&#20070;&#37324;&#30495;&#26377;&#20266;&#36896;&#30340;&#20070;&#39029;&#65292;&#23427;&#33509;&#19981;&#26159;&#37027;&#20010;&#26102;&#20195;&#36896;&#30340;&#65292;&#23601;&#19968;&#23450;&#26159;&#29616;&#20195;&#20102;&#12290;&#25105;&#20204;&#21487;&#20197;&#25490;&#38500;&#20004;&#32773;&#20043;&#38388;&#20854;&#20182;&#26102;&#20195;&#30340;&#21487;&#33021;&#24615;&#65292;&#22240;&#20026;&#33021;&#20570;&#20986;&#36825;&#26679;&#30340;&#20266;&#20070;&#39029;&#30340;&#25216;&#26415;&#65292;&#26159;&#36825;&#20960;&#24180;&#26469;&#30340;&#20107;&#24773;&#12290;&rdquo;<br />&#12288;&#12288;&#31185;&#23572;&#32034;&#25226;&#22270;&#34920;&#36824;&#32473;&#20182;&#12290;<br />&#12288;&#12288;&ldquo;&#24744;&#24819;&#65292;&#22914;&#26524;&#36825;&#30495;&#26159;&#19968;&#26412;&#32570;&#20102;&#39029;&#30340;&#27491;&#26412;&#65292;&#37027;&#20040;&#35201;&#24590;&#20040;&#29992;&#29616;&#20195;&#30340;&#31185;&#25216;&#20570;&#21602;&#65311;&rdquo;<br />&#12288;&#12288;&#36825;&#20804;&#24351;&#20457;&#40784;&#22768;&#21497;&#20102;&#19968;&#21475;&#27668;&#65292;&#20852;&#33268;&#39640;&#26114;&#22320;&#24819;&#20687;&#30528;&#12290;<br />&#12288;&#12288;&ldquo;&#20551;&#35774;&#65292;&rdquo;&#21733;&#21733;&#35828;&#65292;&ldquo;&#36825;&#26412;&#26377;168&#39029;&#30340;&#20070;&#32570;&#20102;99&#39029;&#21644;100&#39029;&#65292;&#24403;&#28982;&#20102;&#65292;&#21516;&#19968;&#24352;&#32440;&#19978;&#21253;&#21547;&#20004;&#39029;&#12290;&#35776;&#31373;&#23601;&#22312;&#20110;&#25214;&#21040;&#19968;&#20010;&#21452;&#32990;&#32974;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#19968;&#20010;&#21452;&#32990;&#32974;&#65311;&rdquo;<br />&#12288;&#12288;&ldquo;&#36825;&#26159;&#34892;&#35805;&#65292;&rdquo;&#20445;&#32599;&#35828;&#26126;&#65292;&ldquo;&#20063;&#23601;&#26159;&#21478;&#19968;&#20010;&#23436;&#25972;&#30340;&#27491;&#26412;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#33509;&#19981;&#23436;&#25972;&#65292;&#33267;&#23569;&#20063;&#35201;&#26377;&#25105;&#20204;&#32570;&#30340;&#37027;&#20004;&#39029;&#12290;&#27492;&#22806;&#65292;&#23545;&#29031;&#36825;&#20004;&#26412;&#27491;&#26412;&#20043;&#38388;&#30340;&#23383;&#20307;&#24046;&#21035;&#26159;&#32477;&#23545;&#24517;&#35201;&#30340;&#12290;&#22312;&#37027;&#20010;&#24180;&#20195;&#65292;&#30001;&#20110;&#23383;&#26495;&#30340;&#25439;&#32791;&#29575;&#24456;&#39640;&#65292;&#21448;&#26159;&#25163;&#24037;&#21360;&#21047;&#65292;&#25152;&#20197;&#23383;&#20307;&#30340;&#21464;&#21160;&#24456;&#22823;&#12290;&#21363;&#20351;&#26159;&#22312;&#21516;&#19968;&#20010;&#21360;&#21047;&#21378;&#21360;&#20986;&#26469;&#30340;&#65292;&#31532;&#19968;&#21047;&#21644;&#26368;&#26411;&#19968;&#21047;&#21487;&#33021;&#23601;&#26377;&#22825;&#22756;&#20043;&#21035;&#20102;&#65292;&#27498;&#25481;&#25110;&#30772;&#25439;&#30340;&#23383;&#12289;&#22696;&#33394;&#30340;&#28145;&#27973;&#19981;&#21516;&#31561;&#31561;&#12290;&#27604;&#36739;&#20043;&#21518;&#65292;&#25165;&#30693;&#36947;&#22312;&#20266;&#36896;&#30340;&#20070;&#39029;&#19978;&#24471;&#21152;&#19978;&#36824;&#26159;&#38500;&#21435;&#26576;&#20123;&#32570;&#38519;&#65292;&#22909;&#35753;&#23427;&#21644;&#20854;&#20313;&#30340;&#20070;&#39029;&#19968;&#33268;&#12290;&#28982;&#21518;&#20877;&#21033;&#29992;&#29031;&#30456;&#24037;&#33402;&#30340;&#22797;&#21046;&mdash;&mdash;&#24179;&#26495;&#29031;&#30456;&#26415;&#12290;&#23601;&#36825;&#26679;&#20570;&#20986;&#19968;&#20010;&#23383;&#29256;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#19968;&#20010;&#38451;&#21051;&#30340;&#23383;&#29256;&#65292;&#29992;&#26641;&#33026;&#25110;&#37329;&#23646;&#20570;&#30340;&#12290;&rdquo;&#31185;&#23572;&#32034;&#35828;&#12290; 	<br />           &ldquo;&#23601;&#26159;&#36825;&#26679;&#12290;&#20294;&#21363;&#20351;&#29616;&#20195;&#30340;&#22797;&#21046;&#25216;&#26415;&#20877;&#22909;&#65292;&#20063;&#20570;&#19981;&#20986;&#29992;&#26408;&#22836;&#25110;&#19978;&#20102;&#27833;&#22696;&#30340;&#38085;&#26495;&#21046;&#20316;&#30340;&#21476;&#32769;&#21360;&#21047;&#26415;&#20250;&#30041;&#19979;&#30340;&#30165;&#36857;&#12290;&#25152;&#20197;&#25105;&#20204;&#23601;&#24471;&#29992;&#23481;&#26131;&#22609;&#36896;&#30340;&#36136;&#26009;&#65292;&#20687;&#26641;&#33026;&#25110;&#37329;&#23646;&#31561;&#65292;&#26469;&#20570;&#20986;&#20687;1666&#24180;&#29992;&#30340;&#27963;&#21160;&#24335;&#38085;&#29256;&#37027;&#26679;&#30340;&#25928;&#26524;&#12290;&#28982;&#21518;&#25105;&#20204;&#24471;&#29992;&#25163;&#25805;&#20316;&#38085;&#29256;&#21360;&#21047;&#65292;&#23601;&#20687;&#22235;&#20010;&#19990;&#32426;&#21069;&#19968;&#26679;&hellip;&hellip;&#24403;&#28982;&#21862;&#65292;&#21360;&#22312;&#26089;&#24050;&#20934;&#22791;&#22909;&#30340;&#31526;&#21512;&#37027;&#20010;&#26102;&#20195;&#30340;&#32440;&#19978;&hellip;&hellip;&#22696;&#33394;&#20063;&#24471;&#27880;&#24847;&#65292;&#22909;&#35753;&#25972;&#26412;&#20070;&#30475;&#36215;&#26469;&#19968;&#27169;&#19968;&#26679;&#12290;&#36825;&#26679;&#65292;&#25972;&#20010;&#20266;&#36896;&#23601;&#22823;&#21578;&#25104;&#20102;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#20294;&#24744;&#24819;&#24819;&#30475;&#65292;&#22914;&#26524;&#26681;&#26412;&#27809;&#26377;&#36825;&#20960;&#24352;&#32570;&#39029;&#30340;&#26679;&#26412;&#21602;&#65311;&rdquo;<br />&#12288;&#12288;&#29791;&#23612;&#33832;&#20804;&#24351;&#21516;&#26102;&#24494;&#31505;&#65292;&#33080;&#19978;&#24102;&#30528;&#33258;&#20449;&#30340;&#31070;&#37319;&#12290;<br />&#12288;&#12288;&ldquo;&#36825;&#20040;&#19968;&#26469;&#65292;&rdquo;&#21733;&#21733;&#35828;&#65292;&ldquo;&#36825;&#24037;&#20316;&#23601;&#21464;&#24471;&#26356;&#24341;&#20154;&#20837;&#32988;&#20102;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#21442;&#32771;&#36164;&#26009;&#21152;&#19978;&#24819;&#20687;&#21147;&#12290;&rdquo;&#24351;&#24351;&#34917;&#20805;&#35828;&#36947;&#12290;<br />&#12288;&#12288;&ldquo;&#36824;&#26377;&#21152;&#19978;&#22823;&#32966;&#65292;&#31185;&#23572;&#32034;&#20808;&#29983;&#12290;&#20551;&#35774;&#25105;&#20204;&#20804;&#24351;&#20457;&#29616;&#22312;&#26377;&#37027;&#26412;&#32570;&#20102;&#39029;&#30340;&#20070;&#65292;&#37324;&#38754;&#33258;&#28982;&#23601;&#26377;&#20316;&#32773;&#20351;&#29992;&#36807;&#30340;&#23383;&#12289;&#31526;&#21495;&#25110;&#31616;&#31216;&#65292;&#25105;&#20204;&#23601;&#33021;&#20174;&#37027;166&#39029;&#24402;&#32435;&#20986;&#19968;&#20221;&#29992;&#26469;&#24403;&#33539;&#26412;&#30340;&#23383;&#27597;&#34920;&#12290;&#26377;&#20102;&#36825;&#26679;&#30340;&#19968;&#20221;&#23383;&#27597;&#34920;&#65292;&#20107;&#24773;&#23601;&#22909;&#21150;&#20102;&hellip;&hellip;&#20026;&#20102;&#20570;&#20986;&#33402;&#26415;&#24615;&#30340;&#32654;&#24863;&#65292;&#26368;&#22909;&#26159;&#29992;&#21476;&#32769;&#30340;&#26041;&#24335;&#38136;&#36896;&#38085;&#26495;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#26679;&#20570;&#30340;&#25104;&#26412;&#23454;&#22312;&#22826;&#39640;&#19988;&#22826;&#36153;&#24037;&#22827;&#20102;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#36824;&#26159;&#24471;&#29992;&#29616;&#20195;&#30340;&#25216;&#26415;&#65292;&#29992;&#20992;&#23376;&#25226;&#23383;&#20999;&#25955;&#65292;&#20445;&#32599;&#30340;&#33109;&#21147;&#27604;&#36739;&#22823;&#65292;&#20182;&#23601;&#22312;&#26679;&#26495;&#19978;&#29992;&#25163;&#19968;&#23383;&#23383;&#22320;&#21435;&#25340;&#20945;&#65292;&#23601;&#20687;17&#19990;&#32426;&#25490;&#23383;&#24037;&#20154;&#19968;&#26679;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#26377;&#19968;&#20010;&#21487;&#20197;&#22686;&#21152;&#21407;&#20070;&#19978;&#26377;&#30340;&#29781;&#30133;&#30340;&#26679;&#26495;&#20102;&#12290;&#28982;&#21518;&#65292;&#21097;&#19979;&#23601;&#29992;&#29031;&#30456;&#25216;&#26415;&#20570;&#20986;&#38451;&#26495;&#65292;&#22914;&#27492;&#19968;&#26469;&#65292;&#19968;&#20010;&#21360;&#21047;&#29992;&#30340;&#38085;&#29256;&#23601;&#20986;&#28809;&#20102;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#20294;&#20551;&#35774;&#32570;&#39029;&#30340;&#26159;&#38468;&#22270;&#21602;&#65311;&rdquo;<br />&#12288;&#12288;&ldquo;&#37027;&#20063;&#19968;&#26679;&#12290;&#22914;&#26524;&#26377;&#20854;&#20182;&#27491;&#26412;&#30340;&#35805;&#65292;&#37027;&#23601;&#27604;&#20266;&#36896;&#20869;&#25991;&#26356;&#23481;&#26131;&#20102;&#12290;&#20197;&#36825;&#26412;&#20070;&#26469;&#35828;&#65292;&#23427;&#30340;&#38468;&#22270;&#26159;&#26408;&#26495;&#21360;&#30011;&#65292;&#36825;&#27604;&#38108;&#26495;&#30011;&#25110;&#20854;&#20182;&#31508;&#27861;&#32454;&#24494;&#30340;&#20070;&#26356;&#26377;&#21161;&#20110;&#20266;&#36896;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#37027;&#20040;&#65292;&#22312;&#24050;&#32463;&#27809;&#26377;&#21407;&#30011;&#24403;&#33539;&#26412;&#30340;&#24773;&#20917;&#19979;&#21602;&#65311;&rdquo;<br />&#12288;&#12288;&ldquo;&#37027;&#20063;&#19981;&#25104;&#38382;&#39064;&#12290;&#20070;&#30340;&#20869;&#25991;&#20013;&#33509;&#26377;&#25552;&#21040;&#20070;&#30340;&#20869;&#23481;&#65292;&#23601;&#21487;&#20197;&#20266;&#36896;&#20102;&#12290;&#33509;&#27809;&#26377;&#65292;&#23601;&#33258;&#24049;&#21019;&#20316;&#12290;&#24403;&#28982;&#20102;&#65292;&#35201;&#20808;&#30740;&#31350;&#19968;&#30058;&#20854;&#20313;&#30340;&#25554;&#30011;&#65292;&#20219;&#20309;&#30340;&#22909;&#30011;&#23478;&#37117;&#27169;&#20223;&#24471;&#20986;&#26469;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#20294;&#24590;&#20040;&#21360;&#21047;&#21602;&#65311;&rdquo;<br />&#12288;&#12288;&ldquo;&#24744;&#20063;&#30693;&#36947;&#26408;&#21051;&#29256;&#30011;&#21482;&#19981;&#36807;&#26159;&#20010;&#38451;&#21051;&#30340;&#29256;&#30011;&#65292;&#25226;&#30011;&#38613;&#21051;&#22312;&#19968;&#22359;&#26408;&#22836;&#19978;&#65292;&#28982;&#21518;&#20174;&#39030;&#37096;&#25110;&#36793;&#32536;&#28748;&#36827;&#22696;&#27713;&#22909;&#25299;&#21360;&#21040;&#32440;&#19978;&#12290;&#20266;&#36896;&#29256;&#30011;&#26102;&#26377;&#20004;&#31181;&#21487;&#33021;&#65306;&#19968;&#31181;&#26159;&#29992;&#26641;&#33026;&#20316;&#30011;&#65307;&#21478;&#19968;&#31181;&#26159;&#29992;&#26408;&#22836;&#20570;&#19968;&#20010;&#30495;&#27491;&#30340;&#29256;&#30011;&#65292;&#37027;&#23601;&#24471;&#25214;&#20010;&#22909;&#30340;&#29256;&#30011;&#24072;&#20613;&#65292;&#29992;&#21476;&#32769;&#30340;&#25216;&#26415;&#21046;&#20316;&#65292;&#28982;&#21518;&#30452;&#25509;&#21360;&#22312;&#32440;&#19978;&#12290;&#33509;&#24773;&#20917;&#20801;&#35768;&#30340;&#35805;&#65292;&#24403;&#28982;&#24471;&#29992;&#31526;&#21512;&#33402;&#26415;&#21407;&#21017;&#30340;&#26041;&#24335;&#21435;&#20570;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#20063;&#27604;&#36739;&#32431;&#27491;&#12290;&rdquo;&#20445;&#32599;&#35828;&#12290;<br />&#12288;&#12288;&#31185;&#23572;&#32034;&#29992;&#24102;&#26377;&#20849;&#35851;&#30340;&#34920;&#24773;&#23545;&#20182;&#31505;&#20102;&#31505;&#12290;<br />&#12288;&#12288;&ldquo;&#23601;&#20687;&#32034;&#37030;&#22823;&#23398;&#25910;&#34255;&#30340;&#37027;&#26412;Speculum Vitae&#19968;&#26679;&#12290;&rdquo;<br />&#12288;&#12288;&ldquo;&#20063;&#35768;&#65292;&#26377;&#21487;&#33021;&#23427;&#30340;&#20316;&#32773;&#25110;&#20316;&#32773;&#20204;&#24819;&#30340;&#21644;&#25105;&#20204;&#19968;&#26679;&hellip;&hellip;&#23545;&#19981;&#23545;&#65292;&#20445;&#32599;&#65311;&rdquo;<br />&#12288;&#12288;&ldquo;&#21487;&#35265;&#20182;&#20204;&#26159;&#28010;&#28459;&#27966;&#30340;&#20154;&#12290;&rdquo;&#20445;&#32599;&#21516;&#24847;&#36947;&#65292;&#24102;&#30528;&#20725;&#30828;&#30340;&#24494;&#31505;&#12290;<br />&#12288;&#12288;&ldquo;&#27595;&#24248;&#32622;&#30097;&#12290;&#37027;&#20040;&#65292;&rdquo;&#31185;&#23572;&#32034;&#25351;&#25351;&#37027;&#26412;&#20070;&#65292;&ldquo;&#29616;&#22312;&#23459;&#21028;&#23457;&#26680;&#32467;&#26524;&#21543;&#65281;&rdquo;<br />&#12288;&#12288;&ldquo;&#25105;&#35748;&#20026;&#26159;&#27491;&#26412;&#65292;&rdquo;&#24444;&#24471;&#27627;&#19981;&#29369;&#35947;&#22320;&#35828;&#65292;&ldquo;&#25105;&#20204;&#20004;&#20154;&#20063;&#20570;&#19981;&#20986;&#36825;&#26679;&#23436;&#32654;&#30340;&#20266;&#20070;&#12290;&#30475;&#30475;&#36825;&#37324;&#38754;&#30340;&#32440;&#36136;&#12289;&#27745;&#28857;&#12289;&#22696;&#33394;&#30340;&#21464;&#21270;&#12289;&#23383;&#20307;&hellip;&hellip;&#19981;&#26159;&#35828;&#27809;&#26377;&#20266;&#20070;&#39029;&#30340;&#21487;&#33021;&#24615;&#65292;&#20294;&#26159;&#21487;&#34892;&#24615;&#23454;&#22312;&#19981;&#39640;&#12290;&#23601;&#31639;&#26377;&#20266;&#20070;&#39029;&#65292;&#24799;&#19968;&#30340;&#35299;&#37322;&#23601;&#26159;&#22312;&#21516;&#24180;&#20195;&#20266;&#36896;&#30340;&hellip;&hellip;&#24635;&#20849;&#26377;&#20960;&#26412;&#65311;&hellip;&hellip;&#19977;&#26412;&#65311;&#24744;&#24212;&#35813;&#24819;&#36807;&#19977;&#26412;&#37117;&#26159;&#20266;&#20070;&#30340;&#21487;&#33021;&#24615;&#21543;&#65311;&rdquo;<br />&#12288;&#12288;&ldquo;&#25105;&#24819;&#36807;&#12290;&#37027;&#36825;&#20123;&#25554;&#30011;&#21602;&#65311;&rdquo;<br />&#12288;&#12288;&ldquo;&#24403;&#28982;&#21862;&#65292;&#24456;&#24618;&#24322;&#65292;&#26377;&#36825;&#20123;&#31526;&#21495;&hellip;&hellip;&#20294;&#20063;&#37117;&#32477;&#23545;&#26159;&#21516;&#24180;&#20195;&#30340;&#12290;&#22696;&#33394;&#12289;&#32440;&#36136;&#37117;&#23545;&hellip;&hellip;&#20063;&#35768;&#20851;&#38190;&#19981;&#22312;&#23427;&#21360;&#21047;&#30340;&#26041;&#24335;&#21644;&#24180;&#20195;&#65292;&#32780;&#26159;&#20869;&#23481;&#12290;&#20294;&#25105;&#20204;&#23545;&#37027;&#23601;&#19981;&#20869;&#34892;&#20102;&#65292;&#23454;&#22312;&#24110;&#19981;&#20102;&#20160;&#20040;&#24537;&#12290;&rdquo;
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/fang-fan-qian?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#26041;&#20961;&#27973;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><br />
&#27492;&#38382;&#39064;&#36824;&#26377; <a href="http://www.zhihu.com/question/20209705/answer/40278241?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">11 &#20010;&#22238;&#31572;&#65292;&#26597;&#30475;&#20840;&#37096;&#12290;</a><br /><p><strong>Failed to get web page</strong></p></body></html>