<html><head><title>如何选择一个适合自己的婚纱影楼/工作室/独立摄影师</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><img src="https://pic1.zhimg.com/8d2d3ca79de5a9edbbaf4b99a5ca5ae0_b.jpg" width="1620" alt="image" /><p>&#39318;&#20808;&#30340;&#39318;&#20808;&#65292;&#35201;&#35828;&#35828;&#22914;&#20309;&#25214;&#21040;&#19968;&#23478;&#36866;&#21512;&#33258;&#24049;&#30340;&#24433;&#27004;&#25110;&#24037;&#20316;&#23460;&#12290;</p><p>&#31532;&#19968;&#20010;&#24314;&#35758;&#26159;&#38382;&#38382;&#36523;&#36793;&#30340;&#25293;&#36807;&#23130;&#32433;&#29031;&#30340;&#26379;&#21451;&#65292;&#30475;&#30475;&#20182;&#20204;&#30340;&#23130;&#32433;&#29031;&#65292;&#22914;&#26524;&#20316;&#21697;&#39118;&#26684;&#31526;&#21512;&#20320;&#20204;&#30340;&#35201;&#27714;&#19988;&#20215;&#20301;&#21448;&#22312;&#20320;&#20204;&#30340;&#39044;&#31639;&#20869;&#30340;&#35805;&#65292;&#23601;&#21487;&#20197;&#39044;&#32422;&#19978;&#38376;&#21672;&#35810;&#20102;&#12290;</p><p>&#21892;&#29992;&#25628;&#32034;&#21151;&#33021;&#65292;&#20294;&#21035;&#29992;&#30334;&#24230;&#30340;&#65292;&#22522;&#26412;&#27599;&#20010;&#22478;&#24066;&#30340;&#23130;&#32433;&#25668;&#24433;&#30456;&#20851;&#30340;&#20851;&#38190;&#35789;&#31454;&#20215;&#25490;&#21517;&#37117;&#34987;&#24403;&#22320;&#30340;&#22823;&#24433;&#27004;&#36319;&#24037;&#20316;&#23460;&#32473;&#20080;&#20102;&#65292;&#32780;&#19988;&#20986;&#26469;&#30340;&#32467;&#26524;&#20063;&#26159;&#38750;&#24120;&#30340;&#26434;&#20081;&#12290;</p><p>&#36890;&#36807;&#24494;&#21338;&#25628;&#32034;&#65292;&#25110;&#32773;LOFTER&#37324;&#30340;&#26631;&#31614;&#25628;&#32034;&#21151;&#33021;&#20063;&#34892;&#65292;&#28982;&#21518;&#31169;&#20449;&#39044;&#32422;&#21040;&#24215;&#20869;&#21672;&#35810;&#35814;&#32454;&#12290;</p><p>&#22914;&#26524;&#26377;&#26126;&#30830;&#30340;&#35273;&#24471;OK&#30340;&#24433;&#27004;&#25110;&#24037;&#20316;&#23460;&#30340;&#35805;&#20063;&#21487;&#20197;&#20877;&#29992;&#24494;&#21338;&#25628;&#32034;&#27492;&#24433;&#27004;&#25110;&#32773;&#24037;&#20316;&#23460;&#30340;&#21517;&#23383;&#65292;&#30475;&#30475;&#26377;&#27809;&#26377;&#20160;&#20040;&#36127;&#38754;&#28040;&#24687;&#19982;&#35780;&#35770;&#65292;&#27599;&#20010;&#24433;&#27004;&#25110;&#24037;&#20316;&#23460;&#22810;&#22810;&#23569;&#23569;&#37117;&#19981;&#21487;&#36991;&#20813;&#20250;&#26377;&#20123;&#23458;&#24616;&#65292;&#36825;&#24456;&#27491;&#24120;&#65292;&#20851;&#38190;&#26159;&#30475;&#21830;&#23478;&#30340;&#35299;&#20915;&#26041;&#24335;&#19982;&#24577;&#24230;&#12290;</p><p>&#25509;&#19979;&#26469;&#23601;&#20174;&#20316;&#21697;&#65292;&#20215;&#20301;&#65292;&#26381;&#35013;&#65292;&#25293;&#25668;&#22330;&#26223;&#65292;&#21518;&#26399;&#28040;&#36153;&#36825;&#20960;&#20010;&#26041;&#38754;&#35828;&#19979;&#26032;&#20154;&#25293;&#23130;&#32433;&#29031;&#26102;&#36739;&#22810;&#36935;&#21040;&#30340;&#38382;&#39064;&#12290;</p><br /><img src="https://pic1.zhimg.com/6350b3b3627a2ddd917fc6ec3da878f8_b.jpg" width="1800" alt="image" /><br /><p>&#19968;&#65306;&#20316;&#21697;&#19982;&#39118;&#26684;</p><p>&#39318;&#20808;&#20320;&#24471;&#26126;&#30830;&#33258;&#24049;&#30340;&#38656;&#27714;&#65292;&#20063;&#23601;&#26159;&#24819;&#35201;&#20160;&#20040;&#26679;&#30340;&#29031;&#29255;&#12290;</p><p>&#22914;&#26524;&#20320;&#26080;&#25152;&#35859;&#31359;&#19978;&#37027;&#20123;&#22823;&#32418;&#22823;&#32043;&#22823;&#32511;&#30340;&#33457;&#21736;&#34915;&#26381;+&#27987;&#22918;&#33395;&#25273;&#30340;&#22918;&#23481;&#36896;&#22411;+&#33707;&#21517;&#20854;&#22937;&#20551;&#30340;&#19968;&#31508;&#30340;&#23467;&#24311;&#24067;&#26223;+&#36830;&#20320;&#20146;&#22920;&#37117;&#35748;&#19981;&#20986;&#20320;&#26469;&#30340;&#21518;&#26399;&#20462;&#29255;&#30340;&#35805;&#65292;&#35831;&#38543;&#24847;&#21040;&#20320;&#25152;&#22312;&#22478;&#24066;&#30340;&#32321;&#21326;&#36335;&#27573;&#30340;&#20219;&#24847;&#24433;&#27004;&#65292;&#20182;&#20204;&#37117;&#21487;&#20197;&#28385;&#36275;&#20320;&#12290;</p><p>&#22914;&#26524;&#20320;&#19981;&#24076;&#26395;&#23130;&#21518;&#20960;&#21313;&#24180;&#25346;&#20320;&#20204;&#23478;&#22823;&#21381;&#25110;&#24202;&#22836;&#37027;&#24352;&#33457;&#20102;&#22823;&#20960;&#21315;&#65288;&#19975;&#65289;&#20154;&#27665;&#24065;&#25293;&#30340;&#37027;&#24352;&#20004;&#20154;&#21512;&#24433;&#20196;&#20320;&#24456;&#24819;&#27704;&#20037;&#30340;&#23558;&#20854;&#23553;&#23384;&#22312;&#24202;&#24213;&#30340;&#31665;&#23376;&#37324;&#30340;&#35805;&#65292;&#35831;&#32487;&#32493;&#24448;&#19979;&#30475;&#65292;&#27492;&#31572;&#26696;&#20063;&#35768;&#22823;&#27010;&#21487;&#33021;&#20250;&#32473;&#20320;&#28857;&#24110;&#21161;&#12290;</p><p>&#23130;&#32433;&#25668;&#24433;&#26368;&#26412;&#36136;&#30340;&#36824;&#26159;&#20316;&#21697;&#65292;&#20063;&#23601;&#26159;&#29031;&#29255;&#65292;&#25152;&#20197;&#23601;&#20808;&#20174;&#23130;&#32433;&#24433;&#27004;/&#24037;&#20316;&#23460;&#30340;&#26679;&#29255;/&#23458;&#29031;&#35828;&#36215;&#21543;&#12290;</p><p>&#19968;&#33324;&#26469;&#35828;&#22823;&#24433;&#27004;&#23637;&#31034;&#23459;&#20256;&#29992;&#30340;&#29255;&#23376;&#22810;&#20026;&#33258;&#23478;&#25668;&#24433;&#24072;+&#32463;&#39564;&#20016;&#23500;&#30340;&#27169;&#29305;&#25293;&#25668;&#65292;&#25110;&#32773;&#20174;&#19968;&#20123;&#19987;&#38376;&#20174;&#20107;&#25293;&#25668;&#24433;&#27004;&#29992;&#23130;&#32433;&#25110;&#20889;&#30495;&#26679;&#29255;&#30340;&#25668;&#24433;&#26426;&#26500;&#36141;&#20080;&#65292;&#36825;&#26679;&#30340;&#26679;&#29255;&#65292;&#23545;&#20110;&#19968;&#33324;&#30340;&#26032;&#20154;&#65288;&#20063;&#23601;&#26159;&#23458;&#25143;&#65289;&#26469;&#35828;&#27809;&#26377;&#22810;&#22823;&#24847;&#20041;&#65292;&#27169;&#29305;&#33021;&#25293;&#30340;&#20986;&#26469;&#30340;&#65292;&#20320;&#20204;&#30495;&#30340;&#24456;&#38590;&#25293;&#30340;&#20986;&#26469;&#65292;&#38500;&#38750;&#20320;&#20204;&#20063;&#26377;&#27169;&#29305;&#19968;&#33324;&#30340;&#22806;&#24418;&#19982;&#34920;&#29616;&#21147;&#30340;&#26465;&#20214;&#12290;</p><p>&#25152;&#20197;&#22312;&#30475;&#19968;&#20010;&#24037;&#20316;&#23460;&#25110;&#32773;&#24433;&#27004;&#30340;&#20316;&#21697;&#30340;&#26102;&#20505;&#65292;&#35760;&#20303;&#65292;&#30475;&#23458;&#29031;&#20026;&#20027;&#12290;</p><img src="https://pic4.zhimg.com/9627a5349bc3070da519e3c41a4c5adb_b.jpg" width="1800" alt="image" /><br /><p>&#20851;&#20110;&#25293;&#25668;&#39118;&#26684;</p><p>&#36873;&#25321;&#33258;&#24049;&#21916;&#27426;&#30340;&#23601;&#22909;&#65292;&#19968;&#33324;&#26032;&#20154;&#26469;&#25214;&#25105;&#39044;&#23450;&#23130;&#32433;&#25293;&#25668;&#30340;&#26102;&#20505;&#25105;&#37117;&#20250;&#38382;&#23545;&#26041;&#65292;&#26469;&#25214;&#25105;&#25293;&#23130;&#32433;&#29031;&#30340;&#21407;&#22240;&#65292;&#26159;&#22240;&#20026;&#21738;&#32452;&#29031;&#29255;&#65292;&#36824;&#26159;&#35828;&#22240;&#20026;&#21738;&#20301;&#26379;&#21451;&#30340;&#25512;&#33616;&#65288;&#36825;&#20010;&#38382;&#39064;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#24456;&#22810;&#26032;&#20154;&#26159;&#36890;&#36807;&#20146;&#26379;&#22909;&#21451;&#30340;&#20171;&#32461;&#26469;&#36873;&#25321;&#33258;&#24049;&#30340;&#23130;&#32433;&#29031;&#30340;&#24433;&#27004;&#25110;&#24037;&#20316;&#23460;&#65292;&#36890;&#36807;&#36825;&#31181;&#28192;&#36947;&#26469;&#30340;&#23458;&#25143;&#30340;&#25293;&#25668;&#65292;&#19968;&#33324;&#37117;&#36824;&#26159;&#20250;&#21442;&#29031;&#22905;&#20043;&#21069;&#30340;&#26379;&#21451;&#30340;&#39118;&#26684;&#26469;&#25293;&#25668;&#65292;&#20294;&#26159;&#25293;&#25668;&#22330;&#22320;&#19982;&#26381;&#35013;&#23613;&#37327;&#36991;&#20813;&#38647;&#21516;&#65292;&#27605;&#31455;&#35841;&#20063;&#19981;&#24076;&#26395;&#25293;&#20986;&#20010;&#19968;&#27169;&#19968;&#26679;&#30340;&#23130;&#32433;&#29031;&#20986;&#26469;&#65289;&#65292;&#20063;&#20250;&#35753;&#20854;&#22312;&#32593;&#32476;&#19978;&#25910;&#38598;&#19968;&#20123;&#19981;&#26159;&#25105;&#25293;&#30340;&#20316;&#21697;&#65292;&#36825;&#26679;&#25105;&#21487;&#20197;&#26356;&#22810;&#30340;&#20102;&#35299;&#23545;&#26041;&#25152;&#38656;&#35201;&#30340;&#25293;&#25668;&#39118;&#26684;&#65292;&#21448;&#21487;&#20197;&#36991;&#20813;&#38647;&#21516;&#37325;&#22797;&#30340;&#25293;&#25668;&#12290;</p><p>&#20108;&#65306;&#20215;&#20301;&#22871;&#31995;&#20869;&#23481;</p><p>&#22269;&#20869;&#25293;&#25668;&#30340;&#35805;&#22810;&#20026;&#19977;&#21315;&#33267;&#20843;&#21315;&#24038;&#21491;&#30340;&#20026;&#20027;&#65292;&#20877;&#20302;&#30340;&#26377;&#20960;&#30334;&#30340;&#22242;&#36141;&#65292;&#36825;&#31181;&#22242;&#36141;&#22810;&#26159;&#38752;&#21334;&#24213;&#29255;&#65288;&#19968;&#24352;&#20960;&#21313;&#65292;&#25171;&#21253;&#20960;&#30334;&#20960;&#21315;&#65289;&#65292;&#21270;&#22918;&#29992;&#21697;(&#20551;&#30571;&#27611;&#23433;&#29942;&#65289;&#65292;&#31934;&#20462;&#65292;&#26381;&#35013;&#21319;&#32423;&#65292;&#26694;&#21644;&#30456;&#20876;&#31561;&#19968;&#20123;&#25104;&#21697;&#26469;&#20445;&#26412;&#30340;&#65292;&#22522;&#26412;&#25293;&#23436;&#21518;&#20840;&#22871;&#25630;&#19979;&#26469;&#20063;&#26159;&#22823;&#20960;&#21315;&#30340;&#28040;&#36153;&#65292;&#24515;&#22622;&#30340;&#19968;&#31508;......</p><p>&#20877;&#36149;&#30340;&#20063;&#26377;&#22823;&#20960;&#19975;&#30340;&#19968;&#20123;&#26412;&#36523;&#23450;&#20301;&#36739;&#39640;&#30340;&#24433;&#27004;&#25110;&#24037;&#20316;&#23460;&#65292;&#20215;&#20301;&#22823;&#22810;&#25968;&#36319;&#20182;&#20204;&#30340;&#20316;&#21697;&#27809;&#26377;&#22826;&#22823;&#20851;&#31995;&#65292;&#32780;&#26159;&#36319;&#20182;&#20204;&#30340;&#30828;&#20214;&#35013;&#20462;&#19982;&#24191;&#21578;&#25104;&#26412;&#25346;&#38057;&#12290;&#22303;&#35946;&#23478;&#24237;&#30340;&#29238;&#27597;&#19968;&#36744;&#20559;&#22909;&#36825;&#31867;&#25293;&#25668;&#26426;&#26500;&#30340;&#65292;&#22240;&#20026;&#36319;&#20146;&#26379;&#22909;&#21451;&#35828;&#36215;&#25105;&#20799;&#23376;&#22312;XX&#24433;&#27004;&#25293;&#30340;&#23601;&#27604;&#36739;&#26377;&#38754;&#23376;......&#20013;&#22269;&#20154;&#25293;&#23130;&#32433;&#36319;&#21150;&#23130;&#31036;&#36824;&#26159;&#26377;&#34542;&#22810;&#26159;&#20570;&#32473;&#21035;&#20154;&#30475;&#30340;&#12290;</p><p>&#35828;&#21040;&#20215;&#20301;&#23601;&#19981;&#24471;&#19981;&#35828;&#21040;&#22871;&#31995;&#20102;&#65292;&#19968;&#33324;&#26469;&#35828;&#22871;&#31995;&#30340;&#20215;&#20301;&#30001;&#19979;&#38754;&#36825;&#20960;&#20010;&#22240;&#32032;&#26500;&#25104;&#65306;&#26381;&#35013;&#19982;&#36896;&#22411;&#25968;&#30446;&#65292;&#25293;&#25668;&#22330;&#26223;&#25968;&#30446;&#65292;&#21518;&#26399;&#25104;&#21697;&#20063;&#23601;&#26159;&#30456;&#20876;&#21834;&#26694;&#21834;&#25670;&#21488;&#20043;&#31867;&#30340;&#19996;&#35199;&#30340;&#23610;&#23544;&#36319;&#25968;&#30446;&#65292;&#31934;&#20462;&#24352;&#25968;&#65292;&#36824;&#26377;&#36739;&#20026;&#23567;&#30340;&#24433;&#21709;&#26159;&#25668;&#24433;&#24072;&#31561;&#32423;&#65292;&#36319;&#29702;&#21457;&#24215;&#20284;&#30340;&#20160;&#20040;&#25668;&#24433;&#24635;&#30417;&#65292;&#39318;&#24109;&#20043;&#31867;&#30340;&#65292;&#31616;&#30452;...&#34850;&#30340;&#19968;&#31508;....</p><p>&#26381;&#35013;&#22871;&#25968;&#65292;&#20010;&#20154;&#24314;&#35758;&#26159;&#19968;&#22825;&#25293;&#25668;&#19977;&#22871;&#24038;&#21491;(&#20256;&#32479;&#27491;&#35013;&#19968;&#22871;&#65292;&#36731;&#20415;&#20241;&#38386;&#30340;&#19968;&#22871;&#65292;&#33258;&#24049;&#30340;&#20415;&#35013;&#19968;&#22871;&#65289;&#26159;&#36739;&#20026;&#21512;&#29702;&#30340;&#65292;&#19968;&#22825;&#30340;&#25293;&#25668;&#26102;&#38388;&#26159;&#26377;&#38480;&#30340;&#65292;&#36234;&#22810;&#30340;&#26381;&#35013;&#23601;&#24847;&#21619;&#30528;&#35201;&#33457;&#36234;&#22810;&#30340;&#26102;&#38388;&#22312;&#25442;&#34915;&#26381;&#36319;&#36896;&#22411;&#19978;&#65292;&#19981;&#20165;&#27627;&#26080;&#24847;&#20041;&#32780;&#19988;&#36824;&#20250;&#20943;&#23569;&#20320;&#30340;&#25293;&#25668;&#26102;&#38388;&#20197;&#21450;&#25668;&#24433;&#24072;&#30340;&#31934;&#21147;&#65292;&#32780;&#19988;&#26222;&#36890;&#30340;&#23458;&#20154;&#21448;&#19981;&#20687;&#27169;&#29305;&#37027;&#26679;&#35828;&#24320;&#25293;&#23601;&#33021;&#31435;&#39532;&#36827;&#20837;&#25293;&#25668;&#29366;&#24577;&#65292;&#24635;&#38656;&#35201;&#20123;&#35768;&#26102;&#38388;&#32473;&#25668;&#24433;&#24072;&#19982;&#23458;&#25143;&#30456;&#20114;&#30952;&#21512;&#65292;&#19982;&#20854;&#19968;&#22825;&#37324;&#24537;&#24537;&#30860;&#30860;&#30340;&#36214;&#19968;&#22534;&#29255;&#23376;&#20986;&#26469;&#36824;&#19981;&#22914;&#24736;&#21705;&#24736;&#21705;&#30340;&#35753;&#24037;&#20316;&#20154;&#21592;&#23433;&#25490;&#20805;&#35029;&#30340;&#25293;&#25668;&#26102;&#38388;&#65292;&#20687;&#19968;&#20123;&#24433;&#27004;&#25110;&#24037;&#20316;&#23460;&#25630;&#20160;&#20040;&#19968;&#22825;&#25293;&#20010;&#19971;&#20843;&#22871;&#30340;&#20320;&#20197;&#20026;&#25293;&#28120;&#23453;&#21834;&#65292;&#20320;&#20197;&#20026;&#36319;&#20146;&#26379;&#22909;&#21451;&#35828;&#20320;&#25165;&#33457;&#20102;&#19977;&#21315;&#22359;&#22312;XX&#24433;&#27004;&#24037;&#20316;&#23460;&#19968;&#22825;&#25293;&#20102;&#19971;&#22871;&#34915;&#26381;&#20154;&#23478;&#20250;&#24456;&#32673;&#24917;&#20320;&#20250;&#22840;&#20320;&#22909;&#21220;&#20461;&#25345;&#23478;&#21527;&#65292;&#21035;&#20667;&#20102;&#65292;&#37325;&#35201;&#30340;&#26159;&#23130;&#32433;&#29031;&#30340;&#36136;&#37327;&#32780;&#19981;&#26159;&#25968;&#37327;&#21834;&#12290;</p><img src="https://pic3.zhimg.com/78b871f03640a45614efe373bcba350a_b.jpg" width="1800" alt="image" /><br /><p>&#19977;&#65306;&#25293;&#25668;&#22330;&#26223;&#30340;&#36873;&#25321;</p><p>&#36825;&#20010;&#38382;&#39064;&#65292;&#25918;&#22312;&#25105;&#30340;&#23458;&#25143;&#36523;&#19978;&#22810;&#25968;&#37117;&#26159;&#65292;&#38472;&#29983;&#20320;&#35273;&#24471;&#21738;&#37324;&#22909;&#30475;&#25105;&#20204;&#23601;&#21435;&#21738;&#37324;&#25293;&#22909;&#20102;...</p><p>&#25105;&#20869;&#24515;&#22238;&#31572;&#37117;&#26159;&#25105;&#27809;&#25293;&#36807;&#30340;&#22269;&#23478;&#37117;&#25402;&#22909;&#30475;&#30340;...</p><p>&#26368;&#36817;&#20912;&#23707;&#30340;&#26426;&#31080;&#22909;&#20687;&#26377;&#29305;&#20215;&#20320;&#20204;&#35201;&#19981;&#35201;&#32771;&#34385;&#32771;&#34385;...</p><p>&#25199;&#36828;&#20102;&#65292;&#27491;&#32463;&#28857;&#22238;&#31572;&#23601;&#26159;&#19968;&#33324;&#37117;&#20250;&#25512;&#33616;&#20004;&#20010;&#22806;&#26223;&#28857;&#65292;&#19968;&#20010;&#20559;&#21521;&#20110;&#24314;&#31569;&#31867;&#30340;&#65292;&#27604;&#22914;&#19968;&#20123;&#26377;&#36259;&#30340;&#21654;&#21857;&#21381;&#25110;&#26053;&#31038;&#36825;&#31867;&#30340;&#33829;&#19994;&#22330;&#25152;&#65288;&#24403;&#28982;&#35201;&#25552;&#21069;&#36319;&#24215;&#23478;&#25171;&#25307;&#21628;&#65289;&#65292;&#25110;&#32773;&#21382;&#21490;&#24736;&#20037;&#30340;&#26377;&#26089;&#26399;&#39118;&#26684;&#30340;&#24314;&#31569;&#30340;&#23398;&#26657;&#31561;&#31561;&#12290;&#21478;&#19968;&#20010;&#21017;&#20559;&#21521;&#20110;&#33258;&#28982;&#31867;&#30340;&#65292;&#27604;&#22914;&#26377;&#19968;&#22823;&#29255;&#30340;&#33609;&#22320;&#65292;&#24456;&#39640;&#24456;&#22823;&#24456;&#32654;&#30340;&#26641;&#21834;&#20043;&#31867;&#30340;&#20844;&#22253;&#65292;&#36824;&#26377;&#19968;&#31867;&#30340;&#25512;&#33616;&#26159;&#23545;&#20110;&#26032;&#20154;&#33258;&#24049;&#24456;&#26377;&#24847;&#20041;&#30340;&#19968;&#20123;&#22330;&#25152;&#65292;&#27604;&#22914;&#31532;&#19968;&#27425;&#35265;&#38754;&#30340;&#22320;&#26041;&#65292;&#27714;&#23130;&#30340;&#22320;&#26041;&#65292;&#32422;&#20250;&#30340;&#22320;&#26041;&#65288;&#24320;&#25151;&#30340;&#37202;&#24215;&#23601;&#31639;&#20102;&#65289;&#65292;&#22914;&#26524;&#22330;&#22320;&#36866;&#21512;&#25668;&#24433;&#24072;&#25293;&#25668;&#30340;&#35805;&#36825;&#31181;&#22320;&#26041;&#37117;&#20250;&#27604;&#36739;&#25512;&#33616;&#30340;&#65292;&#26032;&#20154;&#27604;&#36739;&#23481;&#26131;&#36827;&#20837;&#21040;&#25293;&#25668;&#27675;&#22260;&#65292;&#25668;&#24433;&#24072;&#25293;&#36215;&#26469;&#20063;&#24471;&#24515;&#24212;&#25163;&#12290;</p><p>&#22914;&#26524;&#35828;&#26377;&#20160;&#20040;&#19981;&#25512;&#33616;&#30340;&#22320;&#26041;&#30340;&#35805;&#65292;&#23601;&#26159;&#20154;&#22810;&#30340;&#22320;&#26041;&#20102;&#65288;&#22269;&#22806;&#26053;&#25293;&#30340;&#35805;&#19981;&#31639;&#65289;&#65292;&#21035;&#30475;&#19968;&#20123;&#24433;&#27004;&#20250;&#22312;&#20844;&#22253;&#37324;&#35753;&#26032;&#20154;&#20204;&#34987;&#28216;&#23458;&#22260;&#35266;&#30528;&#25293;&#29031;&#26159;&#20214;&#24120;&#20107;&#65292;&#20294;&#26159;&#30495;&#27491;&#25293;&#25668;&#36215;&#26469;&#26159;&#20214;&#38750;&#24120;&#38750;&#24120;&#31967;&#31957;&#30340;&#20307;&#39564;&#65292;&#27605;&#31455;&#20122;&#27954;&#20154;&#30340;&#24615;&#26684;&#22810;&#20026;&#27604;&#36739;&#20869;&#25947;&#30340;&#65292;&#38500;&#38750;&#26032;&#20154;&#26412;&#36523;&#23601;&#26159;&#38750;&#24120;&#25918;&#24471;&#24320;&#30340;&#24615;&#26684;&#65292;&#21448;&#36824;&#21018;&#22909;&#34542;&#21916;&#27426;&#34987;&#20154;&#22260;&#35266;&#30340;&#24863;&#35273;&#65292;&#19981;&#28982;&#30340;&#35805;&#36824;&#26159;&#24314;&#35758;&#36873;&#20154;&#23569;&#30340;&#22806;&#26223;&#28857;&#21543;&#12290;</p><img src="https://pic3.zhimg.com/e24f199d5661db91a0ae148d49705106_b.jpg" width="1800" alt="image" /><br /><p>&#22235;&#65306;&#21518;&#26399;&#28040;&#36153;</p><p>&#29616;&#22312;&#24456;&#22810;&#24433;&#27004;&#30340;&#25293;&#25668;&#20215;&#20301;&#20854;&#23454;&#37117;&#34542;&#20302;&#30340;&#65292;&#20294;&#26159;&#35201;&#38752;&#20215;&#30446;&#34920;&#19978;&#30340;&#37027;&#20123;&#20004;&#19977;&#21315;&#30340;&#22871;&#31995;&#26469;&#25379;&#38065;&#36825;&#36824;&#26159;&#26377;&#28857;&#38590;&#24230;&#30340;&#65292;&#27605;&#31455;&#35013;&#20462;&#25104;&#26412;&#65292;&#20154;&#24037;&#25104;&#26412;&#65292;&#24215;&#38754;&#31199;&#37329;&#25670;&#22312;&#37027;&#65292;&#25152;&#20197;&#23601;&#38656;&#35201;&#38144;&#21806;&#20154;&#21592;&#36890;&#36807;&#21518;&#26399;&#28040;&#36153;&#26469;&#25552;&#39640;&#30408;&#21033;&#20102;&#65292;&#19978;&#38754;&#20063;&#26377;&#25552;&#21040;&#36807;&#65292;&#27604;&#22914;&#21270;&#22918;&#30340;&#26102;&#20505;&#38656;&#35201;&#20320;&#36141;&#20080;&#23433;&#29942;&#65292;&#20551;&#30571;&#27611;&#65292;&#39280;&#21697;&#65292;&#25293;&#25668;&#24403;&#22825;&#35797;&#34915;&#26381;&#30340;&#26102;&#20505;&#21578;&#35785;&#20320;&#26381;&#35013;&#26159;&#26377;&#20998;&#21306;&#30340;&#65292;&#22522;&#26412;&#22909;&#30475;&#30340;&#65292;&#26032;&#30340;&#37027;&#20123;&#37117;&#26159;&#35201;&#21152;&#38065;&#30340;&#65292;&#36873;&#29255;&#30340;&#26102;&#20505;&#20250;&#21578;&#35785;&#20320;&#20320;&#35201;&#25152;&#26377;&#24213;&#29255;&#37027;&#23601;&#33457;&#38065;&#21543;&#65292;&#20320;&#25293;&#30340;&#36825;&#20040;&#32654;&#19981;&#22810;&#36873;&#20960;&#24352;&#20570;&#31934;&#20462;&#24590;&#20040;&#33021;&#23545;&#30340;&#36215;&#20320;&#36825;&#24352;&#33080;&#23545;&#21543;&#65292;&#20320;&#36873;&#30456;&#20876;&#36319;&#26694;&#30340;&#26102;&#20505;&#20250;&#21578;&#35785;&#20320;&#36825;&#20040;&#23567;&#30340;&#26694;&#36319;&#30456;&#20876;&#24590;&#20040;&#31526;&#21512;&#20320;&#30340;&#36523;&#20221;&#36319;&#26723;&#27425;&#21152;&#38065;&#21319;&#32423;&#21543;&#65292;&#24046;&#19981;&#37117;&#23601;&#26159;&#36825;&#26679;&#30340;&#20320;&#20204;&#21487;&#20197;&#21435;&#38382;&#38382;&#36523;&#36793;&#30340;&#26379;&#21451;&#24212;&#35813;&#20250;&#26356;&#20855;&#20307;&#20123;&#65292;&#19981;&#36807;&#29616;&#22312;&#20063;&#26377;&#24456;&#22810;&#24433;&#27004;&#36319;&#24037;&#20316;&#23460;&#21462;&#28040;&#20102;&#21334;&#24213;&#29255;&#36825;&#31181;&#22855;&#24618;&#26080;&#27861;&#29702;&#35299;&#30340;&#34892;&#20026;&#20102;&#65292;&#20294;&#26159;&#38544;&#24418;&#28040;&#36153;&#22810;&#22810;&#23569;&#23569;&#36824;&#26159;&#20250;&#26377;&#30340;&#65292;&#25152;&#20197;&#22312;&#20184;&#23450;&#37329;&#20043;&#21069;&#65292;&#22810;&#38382;&#38382;&#20026;&#22937;&#12290;</p><p><img src="https://pic4.zhimg.com/5759a96c5556a60a25a22cd28803f9b3_b.jpg" width="1200" alt="image" />&#26242;&#26102;&#23601;&#20808;&#20889;&#21040;&#36825;&#20102;&#65292;&#36824;&#26377;&#20160;&#20040;&#30097;&#38382;&#35831;&#32487;&#32493;&#25552;&#38382;&#65292;&#25105;&#24930;&#24930;&#26356;&#26032;&#21040;&#27492;&#12290;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/kusosan?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#20877;&#35211;&#38515;&#29983;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>