<html><head><title>霄汉的Live —— 音乐竞赛的漫漫征途</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><img src="https://pic1.zhimg.com/fb2fcfea999b2673be9c3bc928db3024_b.jpg" width="1621" alt="image" /><i>&#22270;&#65306;&#26222;&#20140;&#22312;&#31532;&#21313;&#20116;&#23626;&#26612;&#21487;&#22827;&#26031;&#22522;&#22269;&#38469;&#38899;&#20048;&#27604;&#36187;&#33719;&#22870;&#32773;&#38899;&#20048;&#20250;&#19978;</i><p>1663&#24180;&#65292;&#27861;&#22269;&#22269;&#29579;&#36335;&#26131;&#21313;&#22235;&#21019;&#24314;&#20102;&#32599;&#39532;&#22823;&#22870;&#65288;Prix de Rome&#65289;&#65292;&#29992;&#20197;&#34920;&#24432;&#22312;&#32472;&#30011;&#12289;&#38613;&#22609;&#12289;&#24314;&#31569;&#19982;&#38613;&#21051;&#22235;&#20010;&#33402;&#26415;&#38376;&#31867;&#20013;&#26368;&#20986;&#31867;&#25300;&#33795;&#30340;&#24180;&#36731;&#20154;&#65292;&#33719;&#22870;&#32773;&#23558;&#33719;&#24471;&#22870;&#23398;&#37329;&#36212;&#32599;&#39532;&#20037;&#36127;&#30427;&#21517;&#30340;&#32654;&#33922;&#22855;&#21035;&#22661;&#23621;&#20303;&#19977;&#24180;&#65292;&#36319;&#38543;&#24847;&#22823;&#21033;&#30340;&#33402;&#26415;&#23478;&#28508;&#24515;&#23398;&#20064;&#33402;&#26415;&#12290;1803&#24180;&#65292;&#32599;&#39532;&#22823;&#22870;&#22686;&#35774;&#20102;&#38899;&#20048;&#31185;&#30446;&#65292;&#25104;&#20026;&#20102;&#27492;&#21518;&#19968;&#20010;&#22810;&#19990;&#32426;&#37324;&#20840;&#27431;&#27954;&#30340;&#24180;&#36731;&#38899;&#20048;&#23478;&#20204;&#20105;&#30456;&#20105;&#22842;&#30340;&#30446;&#26631;&#65292;&#20063;&#24418;&#25104;&#20102;&#20170;&#26085;&#22269;&#38469;&#38899;&#20048;&#36187;&#20107;&#30340;&#38607;&#24418;&#12290;</p><p>&#26102;&#33267;&#20170;&#26085;&#65292;&#26366;&#32463;&#32532;&#36896;&#20102;&ldquo;&#32599;&#39532;&#22823;&#22870;&rdquo;&#30340;&#32472;&#30011;&#12289;&#38613;&#22609;&#12289;&#24314;&#31569;&#19982;&#38613;&#21051;&#22235;&#20010;&#39033;&#30446;&#24050;&#32463;&#19981;&#20877;&#20197;&#65288;&#25110;&#19981;&#20165;&#20165;&#20197;&#65289;&#31454;&#36187;&#25104;&#32489;&#20915;&#23450;&#24180;&#36731;&#33402;&#26415;&#23478;&#30340;&#20107;&#19994;&#65292;&#32780;&#20316;&#20026;&ldquo;&#21518;&#26469;&#32773;&rdquo;&#30340;&#38899;&#20048;&#31454;&#36187;&#21364;&#20381;&#28982;&#26159;&#38899;&#20048;&#23478;&#25104;&#21517;&#30340;&#26368;&#37325;&#35201;&#30340;&#36884;&#24452;&#65292;&#19981;&#35770;&#26159;&#20316;&#26354;&#23478;&#12289;&#25351;&#25381;&#23478;&#12289;&#22120;&#20048;&#28436;&#22863;&#23478;&#36824;&#26159;&#27468;&#21809;&#23478;&#22343;&#26159;&#22914;&#27492;&#65292;&#21482;&#26377;&#23569;&#25968;&#20154;&#21487;&#20197;&#24184;&#36816;&#22320;&#36867;&#33073;&#21442;&#21152;&#31454;&#36187;&#30340;&#23487;&#21629;&#12290;</p><p>&#30446;&#21069;&#65292;&#22312;&#22269;&#38469;&#38899;&#20048;&#27604;&#36187;&#19990;&#30028;&#32852;&#21512;&#20250;&#65288;World Federation of International Music Competition&#65289;&#30331;&#35760;&#22312;&#20876;&#30340;&#22269;&#38469;&#38899;&#20048;&#36187;&#20107;&#22810;&#36798;119&#39033;&#65292;&#26410;&#21152;&#20837;&#35813;&#32852;&#21512;&#20250;&#30340;&#36187;&#20107;&#21516;&#26679;&#22810;&#22914;&#29275;&#27611;&#12290;&#35768;&#22810;&#20026;&#20154;&#29087;&#30693;&#30340;&#27604;&#36187;&#65292;&#22914;&#21326;&#27801;&#32918;&#37030;&#27604;&#36187;&#12289;&#33539;&middot;&#20811;&#33713;&#26412;&#27604;&#36187;&#31561;&#38050;&#29748;&#36187;&#20107;&#65292;&#24085;&#26684;&#23612;&#23612;&#27604;&#36187;&#12289;&#35199;&#36125;&#26611;&#26031;&#27604;&#36187;&#31561;&#23567;&#25552;&#29748;&#36187;&#20107;&#65292;&#21476;&#26031;&#22612;&#22827;&middot;&#39532;&#21202;&#27604;&#36187;&#12289;&#36125;&#26705;&#26494;&#27604;&#36187;&#31561;&#25351;&#25381;&#36187;&#20107;&#20197;&#21450;&#26612;&#21487;&#22827;&#26031;&#22522;&#27604;&#36187;&#12289;&#20234;&#20029;&#33678;&#30333;&#22899;&#29579;&#27604;&#36187;&#31561;&#32508;&#21512;&#24615;&#36187;&#20107;&#65292;&#22312;&#36807;&#21435;&#30340;&#25968;&#21313;&#24180;&#38388;&#20135;&#29983;&#30340;&#22823;&#37327;&#20154;&#25165;&#25104;&#20026;&#20102;&#20170;&#26085;&#21476;&#20856;&#38899;&#20048;&#30028;&#30340;&#20013;&#22362;&#21147;&#37327;&#12290;<br /></p><p>&#28982;&#32780;&#65292;&#27531;&#37239;&#32780;&#20005;&#33499;&#30340;&#31454;&#36187;&#20307;&#39564;&#12289;&#19981;&#22815;&#36879;&#26126;&#30340;&#35780;&#20998;&#26631;&#20934;&#20197;&#21450;&#36807;&#20110;&#21333;&#19968;&#30340;&#36873;&#26448;&#36884;&#24452;&#65292;&#20063;&#35753;&#38899;&#20048;&#31454;&#36187;&#36825;&#19968;&#26426;&#21046;&#24191;&#21463;&#36136;&#30097;&#12290;&#19981;&#36807;&#65292;&#22312;&#20135;&#29983;&#26356;&#21152;&#21512;&#29702;&#30340;&#26426;&#21046;&#20043;&#21069;&#65292;&#38899;&#20048;&#31454;&#36187;&#20173;&#23558;&#26159;&#25152;&#26377;&#28212;&#26395;&#25104;&#20026;&#26126;&#26143;&#30340;&#24180;&#36731;&#38899;&#20048;&#23478;&#20204;&#19981;&#24471;&#19981;&#38754;&#23545;&#30340;&#28459;&#28459;&#24449;&#36884;&#12290;</p><p>&#25105;&#26159;&#38660;&#27721;&#65292;&#26159;&#21476;&#20856;&#38899;&#20048;&#20048;&#35780;&#20154;&#12289;&#33402;&#26415;&#31649;&#29702;&#34892;&#19994;&#20174;&#19994;&#32773;&#65292;&#27492;&#21069;&#24050;&#32463;&#22312;&#30693;&#20046;&#20030;&#21150;&#36807;&#20004;&#26399; Live &#65306;&ldquo;&#38899;&#20048;&#20250;&#26159;&#24590;&#26679;&#28860;&#25104;&#30340;&rdquo;&#19982;&ldquo;&#27431;&#27954;&#22799;&#23395;&#21476;&#20856;&#38899;&#20048;&#33410;&#24033;&#31036;&rdquo;&#12290;&#22312;&#23558;&#20110;7&#26376;22&#26085;21:00&#20030;&#21150;&#30340;&#26412;&#26399; Live &#20013;&#65292;&#25105;&#20204;&#23558;&#32842;&#19968;&#32842;&#37027;&#20123;&#20116;&#33457;&#20843;&#38376;&#30340;&#21476;&#20856;&#38899;&#20048;&#31454;&#36187;&#12290;</p><ul><li>&#38899;&#20048;&#31454;&#36187;&#30340;&#26426;&#21046;&#26159;&#22914;&#20309;&#24418;&#25104;&#30340;&#65311;</li><li>&#26377;&#21738;&#20123;&#38899;&#20048;&#23478;&#36890;&#36807;&#38899;&#20048;&#31454;&#36187;&#20026;&#20844;&#20247;&#29087;&#30693;&#65311;</li><li>&#26377;&#21738;&#20123;&#38899;&#20048;&#23478;&ldquo;&#26377;&#24184;&rdquo;&#36867;&#36807;&#20102;&#31454;&#36187;&#65311;</li><li>&#38899;&#20048;&#31454;&#36187;&#26426;&#21046;&#30340;&#38382;&#39064;&#22312;&#21738;&#37324;&#65311;</li><li>&#21738;&#20123;&#38899;&#20048;&#31454;&#36187;&#26368;&#20540;&#24471;&#20851;&#27880;&#65311;</li><li>&#38899;&#20048;&#31454;&#36187;&#21487;&#20197;&#22260;&#35266;&#21527;&#65311;&#26377;&#21738;&#20123;&#22312;&#22269;&#20869;&#20063;&#21487;&#20197;&#35266;&#30475;&#30340;&#38899;&#20048;&#31454;&#36187;&#65311;</li></ul><br /><p>&#38500;&#27492;&#20043;&#22806;&#65292;&#19982;&#38899;&#20048;&#31454;&#36187;&#30456;&#20851;&#30340;&#20219;&#20309;&#38382;&#39064;&#65292;&#37117;&#21487;&#20197;&#22312;&#27492;&#27425;Live &#30340;&#38382;&#31572;&#25552;&#20986;&#65292;&#25105;&#20250;&#23613;&#21487;&#33021;&#22810;&#22320;&#20104;&#20197;&#22238;&#31572;&#12290;</p><br /><p><b>Live &#30340;&#25253;&#21517;&#38142;&#25509;&#22312;&#36825;&#37324;&#65306;<a href="http://zhihu.com/lives/738693036426424320">http://zhihu.com/lives/738693036426424320</a></b></p><br /><p>NOTE: Live &#20250;&#20027;&#35201;&#20197;&#38382;&#31572;&#30340;&#24418;&#24335;&#36827;&#34892;&#65292;&#21442;&#19982;&#32773;&#36890;&#36807;&#25991;&#23383;&#25552;&#38382;&#65292;&#20027;&#35762;&#36890;&#36807;&#35821;&#38899;&#25110;&#22270;&#29255;&#22238;&#31572;&#12290;&#27963;&#21160;&#30340;&#25345;&#32493;&#26102;&#38388;&#22312;&#19968;&#23567;&#26102;&#24038;&#21491;&#65292;&#32467;&#26463;&#20043;&#21518;&#20063;&#21487;&#20197;&#22238;&#25918;&#65292;&#22240;&#27492;&#21363;&#20351;&#38169;&#36807;&#20102;&#27963;&#21160;&#26102;&#27573;&#20063;&#36824;&#26159;&#21487;&#20197;&#25910;&#21548;&#21040;&#23436;&#25972;&#33410;&#30446;&#12290;&#20294;&#26159;&#65292;&#36824;&#26159;&#24076;&#26395;&#21508;&#20301;&#30693;&#21451;&#21487;&#20197;&#25552;&#21069;&#23433;&#25490;&#22909;&#26102;&#38388;&#65292;&#23613;&#37327;&#22810;&#22320;&#21442;&#19982;&#20114;&#21160;&#35752;&#35770;&#12290;&#26597;&#30475;&#25152;&#26377;&#21442;&#19982;&#36807;&#30340;&#30693;&#20046; Live &#65292;&#21487;&#20197;&#22312;&#12300;&#26356;&#22810;&#12301;&#39029;&#38754;&#20013;&#28857;&#20987;&#12300;&#25105;&#30340; Live&#12301;&#12290;</p><p>Live &#32467;&#26463;&#20043;&#21518;&#65292;&#22914;&#26524;&#20173;&#26377;&#19982;&#21476;&#20856;&#38899;&#20048;&#30456;&#20851;&#30340;&#20219;&#20309;&#38382;&#39064;&#65292;&#21487;&#20197;&#38543;&#26102;&#36890;&#36807;&#31449;&#20869;&#31169;&#20449;&#32852;&#31995;&#25105;&#65288;&#20854;&#23454;&#36825;&#26159;&#26368;&#26041;&#20415;&#30340;&#26041;&#24335;&#65289;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#20063;&#27426;&#36814;&#22312;&#30693;&#20046;&#36992;&#35831;&#25105;&#22238;&#31572;&#38382;&#39064;&#65292;&#25110;&#26159;&#22312;<a href="https://www.zhihu.com/zhi/people/723181165564948480">&#25105;&#30340;&#20540;&#20046;</a>&#20013;&#24555;&#36895;&#25552;&#38382;&#12290;&#25105;&#30340;&#30693;&#20046;&#19987;&#26639;<a href="https://zhuanlan.zhihu.com/musicgossip">&ldquo;&#20559;&#26041;&#20048;&#35848;&rdquo;</a>&#26159;&#19968;&#20010;&#20005;&#32899;&#25506;&#35752;&#21476;&#20856;&#38899;&#20048;&#30340;&#19987;&#26639;&#65292;&#27426;&#36814;&#26377;&#20852;&#36259;&#30340;&#30693;&#21451;&#20851;&#27880;&#12290;</p><br /><p>&#37027;&#20040;&#23601;&#36825;&#26679;&#65292;&#26399;&#24453;&#22312;&#30693;&#20046; Live &#20013;&#20877;&#27425;&#35265;&#38754;&#12290;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/xuyao?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#38660;&#27721;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>