<html><head><title>2016年上半年中国城市出行报告分析</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style>7&#26376;14&#26085;&#65292;&#28404;&#28404;&#21457;&#24067;&#20102;2016&#24180;&#19978;&#21322;&#24180;&#20013;&#22269;&#22478;&#24066;&#20132;&#36890;&#20986;&#34892;&#25253;&#21578;&#65292;&#25253;&#21578;&#22522;&#20110;&#28404;&#28404;&#20986;&#34892;&#24179;&#21488;&#20840;&#37327;&#25968;&#25454; &#65292;&#35299;&#35835;&#20013;&#22269;&#22478;&#24066;2016&#24180;&#19978;&#21322;&#24180;&#22478;&#24066;&#20986;&#34892;&#24773;&#20917;&#65292;&#21253;&#25324;&#20132;&#36890;&#25317;&#22581;&#12289;&#20132;&#36890;&#21487;&#38752;&#24615;&#65288;&#31283;&#23450;&#24615;&#65289;&#20197;&#21450;&#25171;&#36710;&#24773;&#20917;&#31561;&#12290;&#25253;&#21578;&#20013;&#20132;&#36890;&#21487;&#38752;&#24615;&#37096;&#20998;&#30001;&#27993;&#27743;&#22823;&#23398;&#20132;&#36890;&#24037;&#31243;&#30740;&#31350;&#25152;&#25552;&#20379;&#30740;&#31350;&#25903;&#25345;&#12290;<br /><br />&#25253;&#21578;&#26102;&#38388;&#36328;&#24230;&#20026;2016&#24180;1&#26376;1&#26085;-2016&#24180;6&#26376;30&#26085;&#65292;&#22320;&#29702;&#33539;&#22260;&#35206;&#30422;&#20013;&#22269;400&#24231;&#22478;&#24066;&#12290;<br /><br /><b>&#19968;. 2016&#24180;&#19978;&#21322;&#24180;&#65292;&#22478;&#24066;&#24179;&#22343;&#25317;&#22581;&#24310;&#26102;&#25351;&#25968;&#20026;1.58&#65292;&#24179;&#22343;&#36710;&#36895;&#20026;24.8km/h&#65292;&#30456;&#27604;&#21435;&#24180;&#21516;&#26399;&#65292;&#25972;&#20307;&#36710;&#36895;&#23567;&#24133;&#19978;&#21319;</b><br /><br />2016&#19978;&#21322;&#24180;&#65292;&#20013;&#22269;&#22478;&#24066;&#24179;&#22343;&#25317;&#22581;&#24310;&#26102;&#25351;&#25968;&#20026;1.58&#65292;&#19968;&#26376;&#20221;&#26368;&#22581;&#65292;&#20108;&#26376;&#22240;&#26149;&#33410;&#25972;&#20307;&#36335;&#38754;&#36710;&#27969;&#37327;&#19979;&#38477;&#65292;&#20026;&#19978;&#21322;&#24180;&#26368;&#30021;&#36890;&#26376;&#20221;&#65292;6&#26376;&#20221;&#25317;&#22581;&#24773;&#20917;&#36229;&#20986;&#24179;&#22343;&#27700;&#24179;&#65292;&#25317;&#22581;&#31243;&#24230;&#20165;&#27425;&#20110;1&#26376;&#12290;<br /><img src="https://pic1.zhimg.com/42ddc93a37e4ef3aa3f8d47c519a480c_b.png" width="637" alt="image" /><blockquote><div><i>&#27880;&#65306;&#39640;&#23792;&#25317;&#22581;&#24310;&#26102;&#25351;&#25968;=&#33258;&#30001;&#27969;&#65288;&#30021;&#36890;&#65289;&#36710;&#36895;/&#26089;&#26202;&#39640;&#23792;&#24179;&#22343;&#36710;&#36895;&#65292;&#20854;&#20013;&#26089;&#26202;&#39640;&#23792;&#26102;&#38388;&#27573;&#20026;7:00-10:00,17:00-20:00,&#33258;&#30001;&#27969;&#25110;&#30021;&#36890;&#36710;&#36895;&#26159;&#25351;0:00-06:00&#30340;&#24179;&#22343;&#36710;&#36895;&#65292;&#24310;&#26102;&#25351;&#25968;&#36234;&#22823;&#34920;&#26126;&#36234;&#25317;&#22581;&#65292;&#24310;&#26102;&#25351;&#25968;&#31561;&#20110;2&#34920;&#31034;&#21333;&#20301;&#37324;&#31243;&#36890;&#34892;&#26102;&#38388;&#26159;&#36890;&#30021;&#26465;&#20214;&#19979;&#30340;2&#20493;&#12290;&#19978;&#21322;&#24180;&#65292;&#20840;&#22269;&#22478;&#24066;&#24179;&#22343;&#36710;&#36895;&#21576;&#23567;&#24133;&#19978;&#28072;&#36235;&#21183;&#65292;&#25972;&#20307;&#24179;&#22343;&#36710;&#36895;&#20026;24.8km/h &#65307;1&#26376;29&#26085;&#26159;&#26368;&#25317;&#22581;&#26085;&#65292;&#24179;&#22343;&#26102;&#36895;&#20026;21.1km/h &#65307;&#26368;&#30021;&#36890;&#30340;&#19968;&#22825;&#26159;2&#26376;9&#26085;&#65292;&#24179;&#22343;&#26102;&#36895;&#36798;&#21040;29.4km/h&#12290;</i></div></blockquote><p>&#19978;&#21322;&#24180;&#65292;&#20840;&#22269;&#22478;&#24066;&#24179;&#22343;&#36710;&#36895;&#21576;&#23567;&#24133;&#19978;&#28072;&#36235;&#21183;&#65292;&#25972;&#20307;&#24179;&#22343;&#36710;&#36895;&#20026;24.8km/h &#65307;1&#26376;29&#26085;&#26159;&#26368;&#25317;&#22581;&#26085;&#65292;&#24179;&#22343;&#26102;&#36895;&#20026;21.1km/h &#65307;&#26368;&#30021;&#36890;&#30340;&#19968;&#22825;&#26159;2&#26376;9&#26085;&#65292;&#24179;&#22343;&#26102;&#36895;&#36798;&#21040;29.4km/h&#12290;</p><p><img src="https://pic1.zhimg.com/1366cab646ef2b2360968977ab356064_b.png" width="638" alt="image" />&#19978;&#21322;&#24180;&#24037;&#20316;&#26085;&#24179;&#22343;&#36710;&#36895;&#20026;24.5km/h&#65292;&#33410;&#20551;&#26085;&#26102;&#36895;&#20026;25.5km/h&#65292;&#33410;&#20551;&#26085;&#36710;&#36895;&#36739;&#24037;&#20316;&#26085;&#25552;&#39640;4% &#12290;</p><p><img src="https://pic1.zhimg.com/c5279842ea228b4ae849adaeeb475d8c_b.png" width="638" alt="image" /><br />&#19978;&#21322;&#24180;&#65292;&#24037;&#20316;&#26085;&#26202;&#39640;&#23792;&#27604;&#26089;&#39640;&#23792;&#26356;&#22581;&#65292;&#20854;&#20013;17:00-18:00&#20043;&#38388;&#26368;&#22581;&#65292;&#26102;&#36895;&#20165;&#20026;19.3km/h &#12290;&#33410;&#20551;&#26085;&#20840;&#22825;&#36710;&#36895;&#30456;&#23545;&#24179;&#31283;&#65292;&#30333;&#22825;&#19981;&#23384;&#22312;&#26126;&#26174;&#30340;&#26089;&#26202;&#39640;&#23792;&#12290;</p><p><img src="https://pic2.zhimg.com/a65a82c3a577daccfaa55d62fcacf0d5_b.png" width="637" alt="image" /><br /><b>&#20108;&#65294;&#19978;&#21322;&#24180;&#65292;&#37096;&#20998;&#22478;&#24066;&#26377;9&#22825;&#26085;&#22343;&#36710;&#36895;&#20302;&#20110;15km/h&#65292;&#26102;&#38388;&#38598;&#20013;&#22312;1&#26376;&#21644;2&#26376;&#65292;&#22914;&#65306;&#36798;&#24030;&#12289;&#21704;&#23572;&#28392;&#21644;&#27784;&#38451;</b></p><p><img src="https://pic1.zhimg.com/1aa9c80283766eabd7c03db39e4e6714_b.png" width="632" alt="image" />&#19978;&#21322;&#24180;&#20840;&#22269;&#21313;&#22823;&#25317;&#22581;&#36335;&#27573;&#65292;&#20027;&#35201;&#38598;&#20013;&#22312;&#27982;&#21335;&#12289;&#35199;&#23433;&#31561;&#22478;&#24066;&#12290;</p><p><img src="https://pic4.zhimg.com/018537f1e353029b25c00142a74cf25f_b.png" width="610" alt="image" /><b>&#19977;&#65294;&#19978;&#21322;&#24180;&#65292;&#26368;&#25317;&#22581;&#30340;&#22478;&#24066;&#26159;&#30707;&#23478;&#24196;&#65292;&#22240;&#25317;&#22581;&#32780;&#36896;&#25104;&#25439;&#22833;&#26368;&#22823;&#30340;&#22478;&#24066;&#26159;&#21271;&#20140;</b><br /><br /><br />&#19978;&#21322;&#24180;&#26368;&#25317;&#22581;&#30340;&#22478;&#24066;&#26159;&#30707;&#23478;&#24196;&#65292;&#20854;&#27425;&#26159;&#37325;&#24198;&#65292;&#20877;&#27425;&#26159;&#35199;&#23433;&#65292;&#21271;&#20140;&#25490;&#22312;&#31532;&#20116;&#12290;<br /><img src="https://pic3.zhimg.com/efc5115a352855a56d687bf1a749cd8e_b.png" width="630" alt="image" /></p><img src="https://pic3.zhimg.com/edc5566e24bb597670208fc28fcc6e32_b.png" width="615" alt="image" /><blockquote><div><i>&#27880;&#65306;1. &#25317;&#22581;&#25439;&#22833;=2016&#24180;&#21508;&#22478;&#24066;&#24179;&#22343;&#26102;&#34218;* &#22240;&#25317;&#22581;&#36896;&#25104;&#30340;&#24310;&#26102;*&#20154;&#22343;&#20840;&#24180;&#36890;&#21220;&#27425;&#25968;&#65288;&#25353;&#27599;&#26376;22&#20010;&#24037;&#20316;&#26085;&#65292;&#27599;&#20010;&#24037;&#20316;&#26085;&#26089;&#26202;&#39640;&#23792;&#36890;&#21220;1&#27425;&#65292;&#27599;&#27425;&#36890;&#21220;&#24179;&#22343;&#26102;&#38388;&#20026;1&#23567;&#26102;&#35745;&#31639;&#65289;&#12290;</i><br />2. &#26102;&#34218;&#26681;&#25454;&#26576;&#25307;&#32856;&#32593;&#31449;&#20844;&#24067;&#30340;2016&#24180;&#26149;&#23395;&#27714;&#32844;&#26399;&#24179;&#22343;&#34218;&#37228;&#22478;&#24066;&#20998;&#24067;&#25968;&#25454;&#35745;&#31639;</div></blockquote><br /><br />&#19978;&#21322;&#24180;&#26368;&#25317;&#22581;&#30340;&#22478;&#24066;&#30707;&#23478;&#24196;&#65292;&#19968;&#26376;&#20221;&#26368;&#22581;&#65292;&#26376;&#24179;&#22343;&#36710;&#36895;&#20026;20.1km/h<p><img src="https://pic4.zhimg.com/d49c1e092893ea3011e3fc47be3915ff_b.png" width="635" alt="image" />&#30707;&#23478;&#24196;&#26368;&#25317;&#22581;&#30340;&#19968;&#22825;</p><img src="https://pic2.zhimg.com/eda3227e3df7dca6e13801773ef0a395_b.png" width="621" alt="image" /><p>&#30707;&#23478;&#24196;&#19978;&#21322;&#24180;&#25317;&#22581;&#36335;&#27573;&#30424;&#28857;&#65306;&#25972;&#20307;&#26469;&#30475;&#65292;&#26089;&#39640;&#23792;&#25317;&#22581;&#21306;&#22495;&#20027;&#35201;&#38598;&#20013;&#22312;&#24066;&#21306;&#35199;&#21271;&#37096;&#65292;&#26202;&#39640;&#23792;&#21576;&#29616;&#20840;&#22478;&#25317;&#22581;&#30340;&#29366;&#24577;&#12290;</p><img src="https://pic3.zhimg.com/0ce0f2ba1a7456cac8635c6570ffc1da_b.png" width="633" alt="image" /><p>&#19978;&#21322;&#24180;&#65292;&#30707;&#23478;&#24196;&#24037;&#20316;&#26085;&#26089;&#39640;&#23792;7:00-8:00&#26368;&#25317;&#22581;&#65292;&#22478;&#24066;&#24179;&#22343;&#36710;&#36895;&#20165;&#20026;17.6km/h&#65292;&#26202;&#39640;&#23792;17:00-18:00&#26368;&#25317;&#22581;&#65292;&#22478;&#24066;&#24179;&#22343;&#36710;&#36895;&#20165;&#20026;16.4km/h&#12290;</p><img src="https://pic3.zhimg.com/ee5a33c6a817b8e5452d6b0752abca06_b.png" width="631" alt="image" /><p><b>&#22235;&#65294;&#19978;&#21322;&#24180;&#65292;&#21704;&#23572;&#28392;&#12289;&#27982;&#21335;&#21644;&#19978;&#28023;&#30340;&#20132;&#36890;&#19981;&#30830;&#23450;&#24615;&#36739;&#39640;&#65292;&#24066;&#27665;&#20026;&#20445;&#38556;&#21508;&#31181;&#24773;&#20917;&#19979;&#37117;&#33021;&#22312;&#39044;&#23450;&#26102;&#38388;&#28857;&#21040;&#36798;&#30446;&#30340;&#22320;&#65292;&#38656;&#27599;&#20844;&#37324;&#39044;&#30041;1.77-2.19&#20998;&#38047;&#12290;</b><br /><br />&#19978;&#21322;&#24180;&#65292;&#21704;&#23572;&#28392;&#30340;&#20132;&#36890;&#19981;&#30830;&#23450;&#24615;&#26368;&#22823;&#65292;&#20154;&#20204;&#20056;&#36710;&#20986;&#34892;&#20026;&#20445;&#35777;&#25353;&#26102;&#21040;&#36798;&#30446;&#30340;&#22320;&#65292;&#38656;&#35201;&#22312;&#24179;&#22343;&#32791;&#26102;&#30340;&#22522;&#30784;&#19978;&#65292;&#27599;&#20844;&#37324;&#22810;&#39044;&#30041;&#20986;2.19&#20998;&#38047;&#12290;&#27982;&#21335;&#12289;&#19978;&#28023;&#12289;&#21271;&#20140;&#21644;&#35199;&#23433;&#30340;&#22478;&#24066;&#20132;&#36890;&#19981;&#30830;&#23450;&#24615;&#20063;&#36739;&#22823;&#12290;</p><img src="https://pic1.zhimg.com/85a4c203af2e23608b1574a3df5ae4c8_b.png" width="610" alt="image" /><blockquote><div><b>&#32593;&#32476;&#32531;&#20914;&#26102;&#38388;&#29575;</b><br /><i>NBTR&#65288;Network Buffer Time Rate&#65289;&#26159;&#34913;&#37327;&#22478;&#24066;&#20132;&#36890;&#36335;&#32593;&#21487;&#38752;&#24615;&#30340;&#19968;&#20010;&#25351;&#26631;&#65292;&#21453;&#26144;&#30340;&#26159;&#20986;&#34892;&#32773;&#20026;&#25353;&#26102;&#21040;&#36798;&#30446;&#30340;&#22320;&#65292;&#30456;&#23545;&#20110;&#24179;&#22343;&#34892;&#31243;&#26102;&#38388;&#32780;&#32771;&#34385;&#30340;&#21333;&#20301;&#37324;&#31243;&#38656;&#35201;&#39069;&#22806;&#33457;&#36153;&#30340;&#26102;&#38388;&#65292;&#20854;&#21333;&#20301;&#19968;&#33324;&#20026;&#65288;min/km &#25110; h/km&#65289;&#12290;&#35745;&#31639;&#36335;&#32593;&#20013;&#30340;&#25152;&#26377;OD pair&#30340;BTR&#20540;&#21487;&#20197;&#24471;&#21040;&#25551;&#36848;&#22478;&#24066;&#36947;&#36335;&#32593;&#32476;&#25972;&#20307;&#36816;&#34892;&#29366;&#24577;&#30340;NBTR&#20540;&#12290;</i><br /><br /><i>&#22914;&#65306;&#27491;&#24120;&#24773;&#20917;&#19979;A&#20174;&#23478;&#21040;&#20844;&#21496;10&#20844;&#37324;&#38656;&#35201;20&#20998;&#38047;&#65292;&#32780;&#36335;&#20917;&#24456;&#24046;&#30340;&#24773;&#20917;&#19979;&#21017;&#38656;&#35201;30&#20998;&#38047;&#65292;&#27492;&#26102;BTR=1&#65292;&#21363;&#20026;&#20102;&#20934;&#28857;&#19978;&#29677;&#65292;A&#38656;&#35201;&#27599;&#20844;&#37324;&#22810;&#39044;&#30041;1&#20998;&#38047;&#26102;&#38388;&#12290;&#35745;&#31639;&#36335;&#32593;&#20013;&#30340;&#25152;&#26377;&#20010;&#20307;BTR&#20540;&#21487;&#20197;&#24471;&#21040;&#25551;&#36848;&#22478;&#24066;&#25972;&#20307;&#29366;&#20307;&#30340;NBTR&#20540;&#12290;</i></div></blockquote><br /><br /><br /><b>&#20116;&#12289;&#22478;&#24066;&#25171;&#36710;&#24773;&#20917;&#20998;&#26512;</b><br /><img src="https://pic1.zhimg.com/c9959de18756689638aa7868c887b74c_b.png" width="619" alt="image" />&#27880;&#65306;&#36873;&#21462;&#26376;&#35746;&#21333;50&#19975;&#20197;&#19978;&#30340;&#22478;&#24066;&#20316;&#20026;&#25171;&#36710;&#38590;&#26131;&#24230;&#30740;&#31350;&#23545;&#35937;<p><img src="https://pic3.zhimg.com/726025244f199454080d7331b68e6ade_b.png" width="622" alt="image" />&#19978;&#21322;&#24180;&#65292;&#33410;&#20551;&#26085;&#26089;&#26202;&#39640;&#23792;&#25171;&#36710;&#30456;&#23545;&#26356;&#23481;&#26131;&#65292;5:00-6:00,21:00-22:00&#26159;&#25171;&#36710;&#36739;&#38590;&#30340;&#20004;&#20010;&#26102;&#38388;&#27573;&#12290;<br /><img src="https://pic3.zhimg.com/6c88e59ede481eeed7839e49799743ae_b.png" width="634" alt="image" /><b>&#20027;&#35201;&#22478;&#24066;&#25171;&#36710;&#38590;&#22320;&#28857;&#20998;&#24067;-&#21271;&#20140;</b><br />&#21271;&#20140;&#25171;&#36710;&#38590;&#22320;&#28857;&#65306;<br />1. &#20013;&#20851;&#26449;<br />2. &#35199;&#21333;&#21450;&#22797;&#20852;&#38376;&#19968;&#24102;<br />3. &#22269;&#36152;<br /><img src="https://pic2.zhimg.com/5aebcdc8e59f091dfab96212b6fdc441_b.png" width="484" alt="image" /><b>&#20027;&#35201;&#22478;&#24066;&#25171;&#36710;&#38590;&#22320;&#28857;&#20998;&#24067;-&#19978;&#28023;</b><br />&#19978;&#28023;&#25171;&#36710;&#38590;&#22320;&#28857;&#65306;<br />1. &#38470;&#23478;&#22068;<br />2. &#22806;&#28393;<br />3. &#19978;&#28023;&#30005;&#35270;&#21488;&#38468;&#36817;<br /><img src="https://pic4.zhimg.com/1315331a4b953f2c2cd58109be98c38b_b.png" width="486" alt="image" /><b>&#20027;&#35201;&#22478;&#24066;&#25171;&#36710;&#38590;&#22320;&#28857;&#20998;&#24067;-&#24191;&#24030;</b><br />&#24191;&#24030;&#25171;&#36710;&#38590;&#22320;&#28857;&#65306;<br />1. &#29664;&#27743;&#20844;&#22253;<br />2. &#22825;&#27827;&#20307;&#32946;&#20013;&#24515;<br />3. &#21326;&#26223;&#26032;&#22478;</p><p><img src="https://pic3.zhimg.com/4d71fe4a607588fb218cd97c8b0cb40e_b.png" width="486" alt="image" /><b>&#20027;&#35201;&#22478;&#24066;&#25171;&#36710;&#38590;&#22320;&#28857;&#20998;&#24067;-&#28145;&#22323;</b><br />&#28145;&#22323;&#25171;&#36710;&#38590;&#22320;&#28857;&#65306;<br />1. &#32769;&#34903;<br />2. &#22269;&#36152;<br />3. &#28145;&#22323;&#21271;&#31449;&#38468;&#36817;<br /><img src="https://pic4.zhimg.com/62bc81510e8f0f4500dd7cff83bc5dab_b.png" width="487" alt="image" /><br /><b>&#20845;&#12289;2016&#24180;&#19979;&#21322;&#24180;&#20986;&#34892;&#39044;&#27979;</b><img src="https://pic1.zhimg.com/29f83c747c03503994c09d25464036e4_b.png" width="535" alt="image" /></p><img src="https://pic3.zhimg.com/940d5561fc0a6eaf32c922da122d9f6e_b.png" width="1268" alt="image" /><blockquote><div><i>&#27880;&#65306;&#39044;&#27979;&#25968;&#25454;&#22522;&#20110;&#28404;&#28404;&#20986;&#34892;&#21382;&#21490;&#20840;&#37327;&#25968;&#25454;&#36827;&#34892;&#36710;&#36895;&#27979;&#31639;&#65292;&#24182;&#32467;&#21512;&#37325;&#22823;&#33410;&#26085;&#30340;&#20154;&#21475;&#36801;&#24473;&#35268;&#24459;&#65292;&#20197;&#21450;&#22825;&#27668;&#23545;&#20132;&#36890;&#30340;&#24433;&#21709;&#65292;&#23545;2016&#19979;&#21322;&#24180;&#27599;&#22825;&#20986;&#34892;&#30340;&#36710;&#36895;&#36827;&#34892;&#39044;&#27979;&#21644;&#20998;&#32423;&#12290;</i></div></blockquote>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/di-di-chu-xing-72?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#28404;&#28404;&#20986;&#34892;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>