<html><head><title>现象级全球爆红Pokémon Go，即将引发中国暴走潮（附上线攻略）</title></head><body><img src="https://pic3.zhimg.com/675fe9ea38d8ccc71e9ef911592afda2_b.png" width="527" alt="image" /><p>&#32487;&#12298;&#24868;&#24594;&#30340;&#23567;&#40479;&#12299;&#21518;&#65292;&#19968;&#27454;&#20840;&#29699;&#29616;&#35937;&#32423;&#28216;&#25103;&#32456;&#20110;&#20986;&#29616;&mdash;&mdash;&#12298;&#21475;&#34955;&#22934;&#24618;GO&#12299;&#65288;Pok&eacute;mon Go&#65289;&#65281;&#20160;&#20040;&#65311;&#20320;&#27809;&#26377;&#21548;&#35828;&#36807;&#12298;&#21475;&#34955;&#22934;&#24618;&#12299;&#20040;&#65311;&#37027;&#25105;&#20204;&#23601;&#20808;&#26469;&#34917;&#20010;&#35838;&#65292;&#12298;&#21475;&#34955;&#22934;&#24618;&#12299;&#19981;&#26159;&#19968;&#20010;&#28216;&#25103;&#65292;&#32780;&#26159;&#19968;&#20010;&#28216;&#25103;&#31995;&#21015;&#65292;&#20854;&#20013;&#30340;&#39318;&#27454;&#26159;&#22312;1996&#24180;&#25645;&#36733;&#30528;&#20219;&#22825;&#22530;&#30340;Game Boy&#25512;&#20986;&#30340;&#65292;1998&#24180;&#25104;&#21151;&#36827;&#20891;&#32654;&#22269;&#65292;&#20174;&#27492;&#32418;&#36941;&#20840;&#29699;&#12290;&#20316;&#20026;&#23545;80&#21518;&#19968;&#20195;&#20154;&#24433;&#21709;&#26368;&#28145;&#30340;&#28216;&#25103;&#20043;&#19968;&#65292;&#20165;&#27425;&#20110;&#12298;&#36229;&#32423;&#29595;&#20029;&#12299;&#65292;&#12298;&#21475;&#34955;&#22934;&#24618;&#12299;&#26159;&#20219;&#22825;&#22530;&#26377;&#21490;&#20197;&#26469;&#38144;&#21806;&#37327;&#31532;&#20108;&#22823;&#30340;IP&#20316;&#21697;&#12290;&#25130;&#33267;2016&#24180;&#65292;&#12298;&#21475;&#34955;&#22934;&#24618;&#12299;&#20840;&#29699;&#38144;&#21806;&#23558;&#36817;2&#20159;&#20221;&#12290;</p><p>&#32769;&#27454;&#28216;&#25103;&#30340;&#20869;&#23481;&#20854;&#23454;&#24182;&#19981;&#22797;&#26434;&#65292;&#23601;&#26159;&#19968;&#32676;&#23569;&#30007;&#23569;&#22899;&#20204;&#22312;&#25163;&#25484;&#26426;&#19978;&#23547;&#25214;&#21508;&#31867;&#21475;&#34955;&#22934;&#24618;&#65292;&#23558;&#23427;&#20204;&#39535;&#21270;&#12289;&#22521;&#32946;&#12289;&#21319;&#32423;&#65292;&#24182;&#19988;&#21516;&#26102;&#36824;&#19981;&#26102;&#22320;&#36827;&#34892;PK&#31454;&#36187;&#30340;&#25925;&#20107;&#12290;&#28216;&#25103;&#26368;&#24341;&#20154;&#20043;&#22788;&#65292;&#33258;&#28982;&#26159;&#21508;&#31867;&#33804;&#24577;&#21508;&#24322;&#30340;&#23456;&#29289;&#23567;&#31934;&#28789;&#20102;&#12290;&#30001;&#20110;&#27599;&#24180;&#37117;&#20250;&#22686;&#21152;&#19968;&#25209;&#26032;&#30340;&#23567;&#31934;&#28789;&#20249;&#20276;&#65292;&#25130;&#27490;&#20170;&#24180;7&#26376;&#65292;&#23456;&#29289;&#23567;&#31934;&#28789;&#30340;&#25968;&#37327;&#24050;&#32463;&#36798;&#21040;&#32422;740&#31181;&#20102;&#12290;</p><p>&#19982;&#32769;&#27454;&#36896;&#23601;&#30340;&#26159;&#36530;&#22312;&#23478;&#20013;&ldquo;&#21271;&#20140;&#30251;&rdquo;&#22312;&#27801;&#21457;&#19978;&#30340;&ldquo;&#22303;&#35910;&#20204;&rdquo;&#25152;&#19981;&#21516;&#30340;&#26159;&#65292;&#12298;&#21475;&#34955;&#22934;&#24618;GO&#12299;&#20013;&#30340;&#29609;&#23478;&#20204;&#31163;&#24320;&#34394;&#25311;&#19990;&#30028;&#65292;&#20197;&#29616;&#23454;&#20026;&#24179;&#21488;&#65292;&#22235;&#22788;&#21047;&#34903;&#65292;&#25429;&#25417;&#12289;&#25112;&#26007;&#12289;&#35757;&#32451;&#21644;&#20132;&#26131;&#21508;&#31181;&#23456;&#29289;&#23567;&#31934;&#28789;&#65292;&#20063;&#21253;&#25324;&#24341;&#21457;&#21033;&#29992;&#12298;&#21475;&#34955;&#24618;&#29289;GO&#12299;&#22312;&#34903;&#19978;&#36827;&#34892;&#25250;&#21163;&#30340;&#65292;&#20197;&#21450;&#22312;&#25429;&#33719;&#24618;&#29289;&#26102;&#21457;&#29616;&#20102;&#19968;&#20855;&#30007;&#24615;&#28014;&#23608;&#65292;&#29978;&#33267;&#22312;&#22971;&#23376;&#20020;&#20135;&#26102;&#31561;&#30528;&#25509;&#24618;&#29289;&#31561;&#19968;&#31995;&#21015;&#29616;&#23454;&#24618;&#29616;&#35937;&#12290;&#20197;&#33267;&#20110;&#26377;&#32654;&#22269;&#31185;&#25216;&#23186;&#20307;&#20316;&#32773;&#35843;&#20355;&#36947;&#65306;&ldquo;&#25105;&#20204;&#25152;&#23621;&#20303;&#30340;&#22478;&#24066;&#39532;&#19978;&#23601;&#35201;&#26029;&#30005;&#26029;&#27700;&#20102;&#65292;&#22240;&#20026;&#36825;&#20123;&#23703;&#20301;&#19978;&#30340;&#20154;&#20204;&#24050;&#32463;&#31163;&#24320;&#23703;&#20301;&#28385;&#22823;&#34903;&#23547;&#25214;&#20182;&#20204;&#30340;&#30382;&#21345;&#19992;&#21435;&#20102;&#12290;&rdquo;<br /></p><blockquote><div><strong><strong>&#29378;&#30127;&#30340;&#19978;&#32447;</strong></strong></div></blockquote><p>&#19978;&#21608;&#65292;AR&#29256;&#12298;&#21475;&#34955;&#22934;&#24618;GO&#12299;&#22312;&#28595;&#22823;&#21033;&#20122;&#12289;&#26032;&#35199;&#20848;&#21644;&#32654;&#22269;&#22320;&#21306;&#30456;&#32487;&#19978;&#26550;&#12290;&#32780;&#20854;&#20182;&#22320;&#21306;&#30340;&#29609;&#23478;&#32439;&#32439;&#35797;&#22270;&#29992;&#32469;&#24320;&#24212;&#29992;&#21830;&#24215;&#30340;&#26041;&#27861;&#25552;&#21069;&#23581;&#40092;&#65292;&#23548;&#33268;&#20102;&#22823;&#25209;&#32593;&#31449;&#25171;&#30528;&#20813;&#36153;&#19979;&#36733;APK&#25991;&#20214;&#26071;&#21495;&#20570;&#36215;&#20102;&#24378;&#21046;&#24615;&#35843;&#30740;&#12290; </p><p>&#26681;&#25454;SimilarWeb&#20844;&#24067;&#30340;&#25968;&#25454;&#65292;&#25130;&#33267;7&#26376;8&#26085;&#65292;&#12298;&#21475;&#34955;&#22934;&#24618;GO&#12299;&#24050;&#32463;&#35206;&#30422;&#32654;&#22269;5.16%&#30340;Android&#35774;&#22791;&#65292;&#32780;&#27963;&#36291;&#29992;&#25143;&#31455;&#28982;&#24050;&#32463;&#25509;&#36817;Twitter&#30340;&#29992;&#25143;&#25968;&#37327;&#12290;</p><img src="https://pic2.zhimg.com/8e689466036d29303d99f5c4bc99e6bd_b.png" width="736" alt="image" /><p>&#34013;&#33394;&#26354;&#32447;&#20026;&#12298;&#21475;&#34955;&#22934;&#24618;GO&#12299;&#65292;&#40644;&#33394;&#26354;&#32447;&#20026;Twitter</p><p>&#22312;&#29992;&#25143;&#20351;&#29992;&#26102;&#38388;&#19978;&#65292;&#12298;&#21475;&#34955;&#22934;&#24618;GO&#12299;&#26085;&#22343;&#29992;&#25143;&#26102;&#38388;&#24050;&#32463;&#36798;&#21040;43&#20998;&#38047;23&#31186;&#65292;&#22312;&#22914;&#27492;&#30701;&#30340;&#26102;&#38388;&#20869;&#36229;&#36807;&#20102;WhatsApp&#12289;Instagram&#12289;Snapchat&#12289;Messenger&#22235;&#23478;&#26497;&#21463;&#27426;&#36814;&#30340;&#31227;&#21160;&#24212;&#29992;&#12290;</p><img src="https://pic2.zhimg.com/1ed9d80a0360751b671c361dc7a6bcb5_b.png" width="724" alt="image" /><p>&#12298;&#21475;&#34955;&#22934;&#24618;GO&#12299;&#19982;&#21508;&#22823;&#31038;&#20132;&#24212;&#29992;&#24179;&#22343;&#20351;&#29992;&#26102;&#38388;&#23545;&#27604;</p><p> &#30446;&#21069;&#65292;&#21482;&#26377;&#32654;&#22269;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#19977;&#22320;&#27491;&#24335;&#19978;&#32447;&#65292;&#20026;&#32531;&#35299;&#26381;&#21153;&#22120;&#21387;&#21147;&#65292;&#35813;&#27454;&#28216;&#25103;&#32852;&#21512;&#24320;&#21457;&#21830;Niantic&#20110;&#19978;&#21608;&#38145;&#23450;&#20102;&#19996;&#20122;&#22320;&#21306;&#30340;&#28216;&#25103;&#26381;&#21153;&#22120;&#65292;&#21253;&#25324;&#20013;&#22269;&#12289;&#26085;&#26412;&#12289;&#38889;&#22269;&#31561;&#22269;&#23478;&#22320;&#21306;&#22312;&#20869;&#30340;&#29609;&#23478;&#22343;&#26080;&#27861;&#27491;&#24120;&#28216;&#25103;&#12290;&#29978;&#33267;&#26377;&#23186;&#20307;&#25351;&#20986;&#65292;&#26377;&#30456;&#24403;&#25968;&#37327;&#30340;&#20013;&#22269;&#29609;&#23478;&#32763;&#36234;&ldquo;&#39640;&#22681;&rdquo;&#21435;&#19979;&#36733;&#29609;&#32781;&#65292;&#23548;&#33268;&#23448;&#26041;&#26381;&#21153;&#22120;&#19968;&#24230;&#30251;&#30186;&#65292;&#19981;&#24471;&#19981;&#23553;&#38145;&#38750;&#19978;&#32447;&#22320;&#21306;&#30340;IP&#12290;</p><p> &#20170;&#26085;&#20013;&#21320;&#65292;&#25968;&#23478;&#22269;&#20869;&#31185;&#25216;&#23186;&#20307;&#29190;&#20986;&#30097;&#20284;&#23448;&#26041;&#24050;&#32463;&#35299;&#38145;&#65292;&#26377;&#29609;&#23478;&#24050;&#32463;&#30331;&#38470;&#32781;&#29609;&#12290;&#28982;&#32780;&#24456;&#24555;&#26032;&#38395;&#20256;&#20986;&#65292;&#26381;&#21153;&#22120;&#22312;&#24456;&#30701;&#26102;&#38388;&#20869;&#23601;&#34987;&#27427;&#21916;&#33509;&#29378;&#30340;&#29609;&#23478;&#20204;&#25380;&#29190;&#65292;&#34987;&#36843;&#37325;&#26032;&#24674;&#22797;&#19978;&#38145;&#29366;&#24577;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#22269;&#20869;&#24050;&#32463;&#26377;&#22810;&#27454;&#23665;&#23528;&#29256;&#28216;&#25103;&#38470;&#32493;&#19978;&#32447;Android&#21644;iOS&#24179;&#21488;&#12290;</p><p>&#20122;&#39532;&#36874;&#39318;&#24109;&#25216;&#26415;&#23448;Werner Vogels&#22312;&#25512;&#29305;&#19978;@&#20102;&#28216;&#25103;&#36816;&#33829;&#21830;Niantic&#20844;&#21496;&#65292;&#34920;&#31034;&#24895;&#24847;&#20280;&#20986;&#25588;&#25163;&#12290;</p><p> &#26080;&#30097;&#65292;&#12298;&#21475;&#34955;&#22934;&#24618;GO&#12299;&#30446;&#21069;&#38754;&#20020;&#30340;&#26368;&#22823;&#38382;&#39064;&#23601;&#26159;&#22240;&#20026;&#26381;&#21153;&#22120;&#21387;&#21147;&#22826;&#22823;&#65292;&#32780;&#19981;&#24471;&#19981;&#25512;&#36831;&#26576;&#20123;&#22269;&#23478;&#21644;&#22320;&#21306;&#30340;&#28216;&#25103;&#19978;&#32447;&#26102;&#38388;&#12290;&#29978;&#33267;&#36830;&#20122;&#39532;&#36874;&#65288;Amazon&#65289;CTO&#27779;&#32435;&middot;&#23041;&#26684;&#23572;&#65288;Werner Vogels&#65289;&#37117;&#22352;&#19981;&#20303;&#20102;&#65292;&#34920;&#31034;&#35201;&#25903;&#25588;&#20219;&#22825;&#22530;&#30340;&#32852;&#21512;&#24320;&#21457;&#21830;Niantic&#20844;&#21496;&#12290; </p><br /><blockquote><div><strong><strong>&#20219;&#22825;&#22530;&#30340;&ldquo;&#22825;&#22530;&#32423;&rdquo;&#32988;&#21033;&#65281;</strong></strong></div></blockquote><p>&#12298;&#21475;&#34955;&#22934;&#24618;GO&#12299;&#22914;&#27492;&#28779;&#29190;&#65292;&#26368;&#22823;&#21463;&#30410;&#32773;&#26080;&#30097;&#26159;&#20219;&#22825;&#22530;&#12290;&#20219;&#22825;&#22530;&#32929;&#31080;&#26152;&#26085;&#25910;&#20110;16270&#65292;&#20170;&#26085;&#39640;&#24320;&#20197;18390&#26085;&#20803;&#24320;&#30424;&#65292;&#20173;&#28982;&#19968;&#36335;&#26292;&#28072;&#65292;&#20110;&#24403;&#22320;&#26102;&#38388;10&#28857;&#24038;&#21491;&#36229;&#36807;20000&#65292;&#26368;&#32456;&#25910;&#20110;20260&#65292;&#30456;&#36739;&#26152;&#26085;&#25910;&#30424;&#20215;&#28072;&#24133;&#39640;&#36798;24.52%&#12290;<br /></p><img src="https://pic2.zhimg.com/279c8bfc34a542152dd664353d90b901_b.png" width="616" alt="image" /><p>&#22312;&#24456;&#22810;&#20154;&#30524;&#20013;&#65292;&#20219;&#22825;&#22530;&#26159;&#19968;&#23478;&#22312;&#28216;&#25103;&#30028;&#29305;&#31435;&#29420;&#34892;&#30340;&#31070;&#22855;&#20844;&#21496;&#65292;&#38754;&#23545;&#24494;&#36719;&#21644;&#32034;&#23612;&#36825;&#20004;&#20010;&#36130;&#22823;&#27668;&#31895;&#30340;&#31454;&#20105;&#23545;&#25163;&#65292;&#24635;&#26159;&#33021;&#38752;&#23427;&#37027;&#20123;&#31934;&#24425;&#30340;&#22855;&#24605;&#22937;&#24819;&#65292;&#25226;&#23545;&#25163;&#25171;&#24471;&#28385;&#22320;&#25214;&#29273;&#12290;&#23613;&#31649;&#30011;&#38754;&#26159;&#20844;&#35748;&#30340;&#28866;&#21040;&#25481;&#28195;&#65292;&#20219;&#22825;&#22530;2006&#24180;&#24213;&#25512;&#20986;&#30340;Wii&#20381;&#26087;&#20973;&#20511;&#30528;&#20307;&#24863;&#28216;&#25103;&#21069;&#25152;&#26410;&#26377;&#30340;&#31070;&#22855;&#20307;&#39564;&#65292;&#24449;&#26381;&#20102;&#24191;&#22823;&#29609;&#23478;&#65292;&#22312;&#38271;&#36798;&#20116;&#24180;&#22810;&#30340;&#26102;&#38388;&#37324;&#38144;&#37327;&#31283;&#23621;&#31532;&#19968;&#12290;<br /></p><p>2016&#24180;E3&#28216;&#25103;&#23637;&#19978;&#65292;&#34394;&#25311;&#29616;&#23454;&#65288;Virtual Reality&#65289;&#30340;&#30456;&#20851;&#20135;&#21697;&#20960;&#20046;&#26080;&#22788;&#19981;&#22312;&#65292;&#21482;&#26377;&#20219;&#22825;&#22530;&#24456;&#28129;&#23450;&#22320;&#34920;&#31034;VR&#26242;&#26102;&#36824;&#26080;&#27861;&#25104;&#20026;&#28216;&#25103;&#30340;&#20027;&#27969;&#36873;&#25321;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#35266;&#26395;&#12290;&#20219;&#30001;&#30528;&#24494;&#36719;&#32034;&#23612;&#21508;&#31181;&#26174;&#25670;&#30528;&#28843;&#37239;&#20135;&#21697;&#12290;&#30452;&#21040;&#20102;7&#26376;6&#21495;&#65292;&#20219;&#22825;&#22530;&#25243;&#20986;&#20102;&#33258;Wii&#20307;&#24863;&#28216;&#25103;&#20043;&#21518;&#30340;&#26368;&#22823;&#26432;&#25163;&#38159;&mdash;&mdash;&#12298;&#21475;&#34955;&#22934;&#24618;GO&#12299;&#12290;</p><p> &#12298;&#21475;&#34955;&#22934;&#24618;GO&#12299;&#30340;&#30830;&#35753;&#26080;&#25968;&#23429;&#20154;&#36208;&#21040;&#25143;&#22806;&#65292;&#21435;&#21457;&#29616;&#22478;&#24066;&#38476;&#29983;&#30340;&#35282;&#33853;&#65292;&#21435;&#21644;&#38476;&#29983;&#20154;&#38754;&#23545;&#38754;&#20132;&#27969;&#12290;<strong>&#20294;&#20854;&#26368;&#37325;&#35201;&#30340;&#24847;&#20041;&#21487;&#33021;&#22312;&#20110;&#65306;&#23427;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#27969;&#34892;&#30340;&#22686;&#24378;&#29616;&#23454;&#65288;Augmented Reality, AR&#65289;&#24212;&#29992;&#65292;&#23558;AR&#25216;&#26415;&#20808;&#20110;VR&#21464;&#25104;&#20102;&#20027;&#27969;&#12290;&#32780;&#36825;&#32972;&#21518;&#26368;&#22823;&#30340;&#36194;&#23478;&#23601;&#26159;&#20219;&#22825;&#22530;&#12290;</strong></p><blockquote><div><strong><strong>&#28304;&#33258;&#35895;&#27468;&#30340;AR&#25216;&#26415;</strong></strong></div></blockquote><p><em>&ldquo;&#31561;&#19968;&#19979;&#65292;&#19981;&#23545;&#21543;&#65292;Snapchat&#30340;&#29305;&#25928;&#38236;&#22836;&#19981;&#20063;&#26159;AR&#25216;&#26415;&#20040;&#65311;&rdquo;</em></p><p><strong>&#30340;&#30830;&#65292;&#20294;Snapchat&#29305;&#25928;&#38236;&#22836;&#21482;&#26159;&#19968;&#20010;&#38468;&#21152;&#21151;&#33021;&#65292;&#32780;&#38750;&#25972;&#20010;APP&#30340;&#22522;&#30784;&#24615;&#25216;&#26415;&#12290;</strong></p><p><em>&ldquo;&#36824;&#26159;&#19981;&#23545;&#65292;&#26089;&#21069;&#19981;&#26159;&#36824;&#26377;&#20010;&#21483;Ingress&#30340;AR&#28216;&#25103;&#20040;&#65311;&rdquo;</em></p><p><strong>&#27809;&#38169;&#65292;&#36825;&#37324;&#25105;&#19981;&#24471;&#19981;&#25552;&#21450;Ingress&#36825;&#27454;&#28216;&#25103;&#65292;&#20294;&#23427;&#27809;&#26377;&#30495;&#27491;&#27969;&#34892;&#36807;&#65292;&#26368;&#28779;&#30340;&#26102;&#20505;&#20301;&#20110;iOS App Store&#19979;&#36733;&#25490;&#34892;&#30340;&#31532;48&#20301;&#65292;&#20294;&#24456;&#24555;&#23601;&#25481;&#19979;&#26469;&#20102;&#12290;</strong></p><img src="https://pic2.zhimg.com/ed1cda6824579ce72b662f76338a3ccd_b.png" width="602" alt="image" /><p>AR&#28216;&#25103;Ingress&#22312;iOS AppStore&#19978;&#30340;&#34920;&#29616;&#65292;&#22312;Android&#24179;&#21488;&#34920;&#29616;&#20063;&#24046;&#19981;&#22810;&#12290;&#22270;&#29255;&#26469;&#28304;&#65306;App Annie </p><p>&#37027;&#20026;&#20309;&#12298;&#21475;&#34955;&#22934;&#24618;GO&#12299;&#22312;&#27491;&#24335;&#21457;&#24067;&#21518;&#30340;&#30701;&#30701;&#20960;&#26085;&#20869;&#23601;&#30331;&#19978;&#20102;&#32654;&#22269;&#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#26032;&#35199;&#20848;&#19979;&#36733;&#25490;&#34892;&#27036;&#30340;&#31532;&#19968;&#20301;&#65311;&#36825;&#20498;&#20063;&#27809;&#26377;&#20160;&#20040;&#21487;&#22855;&#24618;&#30340;&#65292;Pok&eacute;mon&#20316;&#20026;&#19968;&#20010;&#25991;&#21270;&#29616;&#35937;&#21644;&#33879;&#21517;&#21697;&#29260;&#65292;&#20854;&#26412;&#36523;&#23601;&#25317;&#26377;&#22823;&#25209;&#31881;&#19997;&#12290;&#20294;&#20854;&#20013;&#20219;&#22825;&#22530;&#30340;&#32852;&#21512;&#24320;&#21457;&#21830;Niantic&#20844;&#21496;&#25110;&#35768;&#25165;&#26159;&#27492;&#27425;&#25104;&#21151;&#30340;&#20851;&#38190;&#25152;&#22312;&#12290;</p><img src="https://pic4.zhimg.com/667e77028520dffa8871ae7173aca12f_b.jpg" width="868" alt="image" /><p>2015&#24180;8&#26376;&#65292;Google&#20801;&#35768;&#26071;&#19979;&#30340;Niantic&#23454;&#39564;&#23460;&#29420;&#31435;&#25104;&#20844;&#21496;&#65292;&#24182;&#34920;&#31034;&#26410;&#26469;&#23558;&#32487;&#32493;&#25903;&#25345;Niantic&#24320;&#21457;AR&#28216;&#25103;&#12290; </p><p>Niantic, Inc&#26159;&#19968;&#23478;&#36719;&#20214;&#24320;&#21457;&#20844;&#21496;&#65292;&#23427;&#30340;&#21069;&#36523;NianticLabs&#20110;2010&#24180;&#25104;&#31435;&#65292;&#30001;Keyhole, Inc.&#21019;&#21150;&#20154;John Hanke&#32452;&#24314;&#65292;&#24403;&#26102;&#26159;Google&#20869;&#37096;&#30340;&#21019;&#19994;&#20844;&#21496;&#12290;2015&#24180;8&#26376;&#65292;&#22312;Google&#23459;&#24067;&#37325;&#32452;&#20026;Alphabet Inc.&#21518;&#65292;Niantic&#20063;&#23459;&#24067;&#33073;&#31163;Google&#25104;&#20026;&#29420;&#31435;&#20844;&#21496;&#12290;</p><p>&#20174;&#25216;&#26415;&#19978;&#20998;&#26512;&#65292;Niantic&#20844;&#21496;&#29420;&#31435;&#24320;&#21457;&#20102;Ingress&#36825;&#27454;AR&#28216;&#25103;&#65292;&#24182;&#19988;&#36830;&#21516;&#20219;&#22825;&#22530;&#19968;&#36215;&#23436;&#25104;&#20102;&#12298;&#21475;&#34955;&#22934;&#24618;GO&#12299;&#30340;&#24320;&#21457;&#12290;&#36825;&#37324;&#19981;&#38590;&#30475;&#20986;&#65292;&#36825;&#23478;&#28304;&#33258;Google&#30340;&#20844;&#21496;&#23558;&#20197;&#21069;&#29992;&#20110;Ingress&#30340;&#19968;&#20123;&#25216;&#26415;&#27839;&#34989;&#19979;&#26469;&#65292;&#24182;&#21152;&#20197;&#25913;&#36827;&#65292;&#20174;&#32780;&#23558;&#12298;&#21475;&#34955;&#22934;&#24618;GO&#12299;AR&#20307;&#39564;&#24471;&#20197;&#22823;&#24133;&#24230;&#25552;&#21319;&#65292;&#20026;&#36825;&#27454;&#28216;&#25103;&#30340;&#25104;&#21151;&#22880;&#23450;&#20102;&#21313;&#20998;&#29282;&#38752;&#30340;&#25216;&#26415;&#22522;&#30784;&#12290;</p><blockquote><div><strong><strong>AR&#30340;&#26432;&#25163;&#32423;&#24212;&#29992;&#65281;&#65311;</strong></strong></div></blockquote><p>&#22914;&#26524;&#12298;&#21475;&#34955;&#22934;&#24618;GO&#12299;&#25509;&#19979;&#26469;&#35201;&#38470;&#32493;&#23545;&#21508;&#22320;&#21306;&#24320;&#25918;&#65292;&#38500;&#20102;&#24819;&#21150;&#27861;&#32531;&#35299;&#26381;&#21153;&#22120;&#21387;&#21147;&#22806;&#65292;&#36824;&#38656;&#35201;&#25913;&#36827;&#28216;&#25103;&#31639;&#27861;&#65292;&#22240;&#20026;&#31639;&#27861;&#20915;&#23450;&#20102;&#20160;&#20040;&#31867;&#22411;&#30340;&#21475;&#34955;&#22934;&#24618;&#20250;&#20986;&#29616;&#22312;&#20160;&#20040;&#22320;&#26041;&#12290;<br /></p><p> &#23454;&#38469;&#19978;&#65292;Niantic&#20844;&#21496;&#24456;&#22823;&#31243;&#24230;&#19978;&#20381;&#36182;&#20840;&#29699;&#22320;&#22270;&#25968;&#25454;&#24211;&#12289;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#65292;&#20197;&#21450;&#20854;&#20182;&#33021;&#25551;&#36848;&#22320;&#29702;&#29615;&#22659;&#29305;&#24449;&#30340;&#25968;&#25454;&#65292;&#32467;&#21512;&#12298;&#21475;&#34955;&#22934;&#24618;GO&#12299;&#30340;&#28216;&#25103;&#25968;&#25454;&#23618;&#21518;&#65292;&#36719;&#20214;&#20250;&#25353;&#29031;&#21475;&#34955;&#22934;&#24618;&#30340;&#29305;&#28857;&#25551;&#36848;&#65292;&#35753;&#23427;&#20204;&#20986;&#29616;&#22312;&#21512;&#36866;&#30340;&#20301;&#32622;&#65292;&#25110;&#32773;&#22312;&#24403;&#22320;&#22320;&#22270;&#30340;&#29305;&#23450;&#22320;&#28857;&#29983;&#25104;Pok&eacute;stop&#65288;&#28216;&#25103;&#36947;&#20855;&#21830;&#24215;&#65289;&#12290;</p><p> &#27604;&#22914;&#65292;&#26681;&#25454;&#21475;&#34955;&#22934;&#24618;&#30340;&#23646;&#24615;&#25551;&#36848;&#65292;&#26377;&#30340;&#20250;&#20986;&#29616;&#22312;&#36335;&#19978;&#65292;&#26377;&#30340;&#20250;&#20986;&#29616;&#22312;&#27700;&#36793;&#65292;&#36824;&#26377;&#19968;&#20123;&#35832;&#22914;&#21307;&#38498;&#12289;&#22675;&#22320;&#12289;&#39532;&#26742;&#12289;&#38149;&#37324;&#65292;&#29978;&#33267;&#35044;&#35014;&hellip;&hellip;&#65288;&#37027;&#26159;&#20160;&#20040;&#39740;&#22320;&#26041; -_-!&#65289;&#12290;&#22914;&#26524;&#27491;&#22909;&#20320;&#23478;&#21518;&#38498;&#34987;&#26631;&#35760;&#20026;Pok&eacute;stop&#65292;&#37027;&#20040;&#24685;&#21916;&#20320;&#65281;</p><img src="https://pic1.zhimg.com/10a207bd6829cefca8576fadadc88fec_b.jpg" width="800" alt="image" /><p>&#39532;&#26742;&#19978;&#22909;&#20687;&#20986;&#29616;&#20102;&#20160;&#20040;&#19981;&#24471;&#20102;&#30340;&#19996;&#35199;&#65281; </p><p>&#27492;&#22806;&#65292;&#20026;&#20102;&#36827;&#19968;&#27493;&#23436;&#21892;&#28216;&#25103;&#20307;&#39564;&#65292;&#20219;&#22825;&#22530;&#20844;&#21496;&#27491;&#22312;&#24320;&#21457;&#19968;&#20010;&#21517;&#20026;Pok&eacute;mon Go Plus&#65292;&#21487;&#20197;&#25140;&#22312;&#25163;&#33109;&#19978;&#30340;&#28216;&#25103;&#38468;&#23646;&#35013;&#22791;&#12290;&#22914;&#26524;&#20320;&#19981;&#24819;&#32769;&#26159;&#25343;&#30528;&#25163;&#26426;&#29031;&#26469;&#29031;&#21435;&#65292;&#36825;&#20010;&#23567;&#19996;&#19996;&#21487;&#20197;&#24110;&#20320;&#12290;&#20219;&#22825;&#22530;&#34920;&#31034;&#65292;&#24320;&#21457;&#36825;&#20010;&#23567;&#29289;&#20214;&#20799;&#30340;&#21021;&#34935;&#23601;&#26159;&#32771;&#34385;&#21040;&#20154;&#20204;&#30340;&#23433;&#20840;&#65292;&#22240;&#20026;&#24050;&#32463;&#26377;&#24456;&#22810;&#20154;&#20026;&#20102;&#25235;&#21475;&#34955;&#22934;&#24618;&#32780;&#26179;&#24736;&#21040;&#39532;&#36335;&#19978;&#65292;&#25110;&#32773;&#25758;&#19978;&#30005;&#32447;&#26438;&#12290;</p><p>&#36825;&#20010;&#36896;&#22411;&#21644;&ldquo;&#31934;&#28789;&#29699;&rdquo;&#65288;Pok&eacute;ball&#65289;&#19968;&#26679;&#30340;&#35774;&#22791;&#65292;&#36890;&#36807;&#34013;&#29273;&#19982;&#25163;&#26426;&#36830;&#25509;&#65292;&#36890;&#36807;LED&#28783;&#21644;&#38663;&#21160;&#26469;&#25552;&#37266;&#29609;&#23478;&#23436;&#25104;&#36947;&#20855;&#25910;&#38598;&#65292;&#25110;&#25235;&#21040;&#26032;&#30340;&#21475;&#34955;&#22934;&#24618;&#12290;</p><img src="https://pic1.zhimg.com/4c5a76aad891b11e9936c7684957ab2c_b.png" width="502" alt="image" /><p>Pok&eacute;mon Go Plus&#36890;&#36807;&#34013;&#29273;&#19982;&#25163;&#26426;&#36830;&#25509;</p><p>&#36825;&#20010;&#21487;&#31359;&#25140;&#23567;&#35013;&#32622;&#23454;&#38469;&#19978;&#26159;Niantic&#21644;&#20219;&#22825;&#22530;&#20844;&#21496;&#25152;&#20570;&#30340;&#22949;&#21327;&#12290;&#21407;&#26412;&#26368;&#29702;&#24819;&#30340;&#27169;&#24335;&#20854;&#23454;&#26159;&#23558;Pok&eacute;mon Go&#30452;&#25509;&#23433;&#35013;&#22312;&#26576;&#31181;&#31867;&#20284;&#35895;&#27468;&#30524;&#38236;&#30340;&#35774;&#22791;&#20013;&#65292;&#20294;&#32463;&#36807;&#19968;&#31995;&#21015;&#30340;&#27979;&#35797;&#65292;&#30446;&#21069;&#25216;&#26415;&#24182;&#19981;&#33021;&#28385;&#36275;&#35201;&#27714;&#12290; </p><p>&#29609;&#23478;&#20204;&#26242;&#26102;&#21482;&#33021;&#20381;&#38752;&ldquo;&#26234;&#33021;&#25163;&#26426;+APP+&#21487;&#31359;&#25140;&#35774;&#22791;&rdquo;&#30340;&#32452;&#21512;&#26469;&#36827;&#34892;&#28216;&#25103;&#12290;&ldquo;&#38500;&#38750;&#25105;&#20204;&#33021;&#25214;&#21040;&#19968;&#31181;&#20855;&#26377;&#22686;&#24378;&#29616;&#23454;&#21151;&#33021;&#65292;&#32780;&#19988;&#24456;&#37239;&#30340;&#22826;&#38451;&#38236;&#12290;&#25105;&#24819;&#36825;&#31181;&#35774;&#22791;&#20250;&#26377;&#30340;&#65292;&#20294;&#21487;&#33021;&#36824;&#24471;&#31561;&#20960;&#24180;&#12290;&rdquo;Niantic&#39318;&#24109;&#25191;&#34892;&#23448;John Hanke&#35828;&#36947;&#12290; </p><p>&#24635;&#20043;&#65292;&#25243;&#24320;&#28216;&#25103;&#28779;&#29190;&#19982;&#21542;&#19981;&#35828;&#65292;&#21333;&#20174;&#25216;&#26415;&#21644;&#20135;&#19994;&#19978;&#26469;&#35762;&#65292;&#12298;&#21475;&#34955;&#22934;&#24618;GO&#12299;&#26368;&#22909;&#30340;&#32467;&#23616;&#23558;&#26159;&#25104;&#20026;AR&#30340;&#26432;&#25163;&#32423;&#24212;&#29992;&#65292;&#26368;&#19981;&#27982;&#65292;&#20063;&#33021;&#26159;AR&#25216;&#26415;&#22312;&#20855;&#20307;&#24212;&#29992;&#22330;&#26223;&#19979;&#30340;&#19968;&#27425;&ldquo;&#24102;&#22918;&#24425;&#25490;&rdquo;&#12290;</p><blockquote><div><strong><strong>&#22914;&#26524;&#30495;&#30340;&#22312;&#20013;&#22269;&#19978;&#32447;......&#21643;&#29609;&#21834;&#65311;</strong></strong></div></blockquote><p>&#22914;&#26524;&#26377;&#19968;&#22825;&#65292;&#28216;&#25103;&#30495;&#30340;&#22312;&#20013;&#22269;&#22320;&#21306;&#19978;&#32447;&#65292;&#36825;&#20123;&#23567;&#25216;&#24039;&#33021;&#26377;&#25928;&#22320;&#20943;&#23569;&#21319;&#32423;&#26102;&#38388;&#65292;&#20197;&#21450;&#36991;&#20813;&#19968;&#20123;&#19981;&#24517;&#35201;&#36208;&#30340;&#24367;&#36335;&#65292;&#20854;&#23454;&#12298;&#21475;&#34955;&#22934;&#24618;GO&#12299;&#36825;&#20010;&#28216;&#25103;&#26412;&#36523;&#24182;&#19981;&#26159;&#24456;&#30452;&#35266;&#65292;&#24456;&#22810;&#19996;&#35199;&#37117;&#27809;&#26377;&#35299;&#37322;&#28165;&#26970;&#12290; </p><p>&#37027;&#20040;&#65292;&#22312;&#36825;&#37324;&#20998;&#20139;10&#28857;&#38750;&#24120;&#37325;&#35201;&#30340;&#25216;&#24039;&#65306;</p><br /><p><strong>1. &#20320;&#21487;&#20197;&#36873;&#25321;&#30382;&#21345;&#19992;&#20316;&#20026;&#20320;&#30340;&#20986;&#29983;&#23456;&#29289;</strong></p><p>&#19981;&#24320;&#29609;&#31505;&#65292;&#30495;&#30340;&#21487;&#20197;&#26377;&#12290;&#19968;&#24320;&#22987;&#32473;&#20320;&#25351;&#23450;&#30340;&#20986;&#29983;&#23456;&#29289;&#26159;&#23567;&#28779;&#40857;&#65292;&#22937;&#34521;&#31181;&#23376;&#20197;&#21450;&#26480;&#23612;&#40863;&#65292;&#28216;&#25103;&#30340;&#24847;&#24605;&#26159;&#20174;&#20013;&#36873;&#19968;&#21482;&#20986;&#26469;&#12290;&#32780;&#20320;&#21487;&#20197;&#19981;&#36873;&#23427;&#20204;&#65292;&#23427;&#20204;&#20250;&#19968;&#30452;&#36319;&#30528;&#20320;&#65292;&#20294;&#26159;&#20320;&#22235;&#27425;&#25298;&#32477;&#23427;&#20204;&#20197;&#21518;&#65292;&#28216;&#25103;&#23601;&#20250;&#25552;&#31034;&#20320;&ldquo;&#30382;&#21345;&#19992;&#21152;&#20837;&#22242;&#38431;&rdquo;&#12290;&#36825;&#23601;&#26159;&#20986;&#29983;&#36873;&#25321;&#30382;&#21345;&#19992;&#30340;&#26041;&#27861;&#12290;</p><img src="https://pic3.zhimg.com/0c7ee885eb86b31a112b5ff1db625a8e_b.jpg" width="808" alt="image" /><p>Photo: Nintendo/Niantic</p><p><strong>2. &#25235;&#20303;&#39640;&#31561;&#32423;&#31934;&#28789;&#38656;&#35201;&#19968;&#20123;&#25216;&#24039;</strong></p><p>&#19968;&#26086;&#20320;&#36935;&#35265;&#39640;&#31561;&#32423;&#30340;&#31934;&#28789;&#65292;&#31616;&#21333;&#30340;&#25172;&#29699;&#23601;&#19981;&#26159;&#37027;&#20040;&#26377;&#25928;&#20102;&#12290;&#19981;&#36807;&#21482;&#38656;&#35201;&#35266;&#23519;&#35266;&#23519;&#65292;&#25235;&#31934;&#28789;&#36824;&#26159;&#21487;&#20197;&#21464;&#24471;&#31616;&#21333;&#12290; </p><p>&#39318;&#20808;&#65292;&#25235;&#31934;&#28789;&#26102;&#65292;&#26049;&#36793;&#26377;&#20010;&#22280;&#20250;&#19968;&#30452;&#38378;&#65292;&#24403;&#38378;&#21040;&#26368;&#23567;&#30340;&#26102;&#20505;&#65292;&#26159;&#26368;&#23481;&#26131;&#25235;&#20303;&#30340;&#12290;&#32780;&#19988;&#22280;&#22280;&#30340;&#39068;&#33394;&#20063;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#32511;&#33394;&#30340;&#26159;&#21487;&#20197;&#25429;&#25417;&#65292;&#40644;&#33394;&#30053;&#38590;&#65292;&#32418;&#33394;&#26497;&#38590;&#12290;&#23558;&#36825;&#20004;&#28857;&#32467;&#21512;&#36215;&#26469;&#65292;&#20320;&#23601;&#33021;&#26356;&#21152;&#26377;&#25928;&#22320;&#25429;&#25417;&#31934;&#28789;&#12290; </p><p>&#20877;&#35828;&#19968;&#21477;&#65292;&#23558;&#25668;&#20687;&#22836;&#20851;&#38381;&#20063;&#21487;&#33021;&#26159;&#26368;&#26377;&#25928;&#30340;&#26041;&#27861;&#26469;&#25429;&#25417;&#31934;&#28789;&#12290;&#34429;&#28982;&#23558;&#25668;&#20687;&#22836;&#25171;&#24320;&#65292;&#33021;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#30475;&#35265;&#31934;&#28789;&#65292;&#36825;&#30340;&#30830;&#24456;&#22909;&#29609;&#65292;&#20294;&#26159;&#20851;&#38381;&#25668;&#20687;&#22836;&#33021;&#23558;&#31934;&#28789;&#31283;&#23450;&#22320;&#25918;&#22312;&#23631;&#24149;&#20013;&#38388;&#65292;&#36825;&#26377;&#21033;&#20110;&#25429;&#25417;&#12290;</p><br /><p><strong>3. &#25112;&#26007;&#31995;&#32479;&#27604;&#30475;&#19978;&#21435;&#35201;&#22797;&#26434;&#24471;&#22810;</strong></p><p>&#25112;&#26007;&#31995;&#32479;&#25945;&#32473;&#20320;&#30340;&#31532;&#19968;&#35838;&#23601;&#26159;&#38500;&#20102;&#25915;&#20987;&#65292;&#20320;&#36824;&#21487;&#20197;&#28369;&#21160;&#23631;&#24149;&#26469;&#38378;&#36991;&#65292;&#34429;&#28982;&#25805;&#20316;&#36215;&#26469;&#24456;&#40635;&#28902;&#12290;&#20294;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#27599;&#20010;&#31934;&#28789;&#25915;&#20987;&#30340;&#26102;&#20505;&#26377;&#19968;&#20010;&#29305;&#27530;&#30340;&#33021;&#37327;&#20540;&#20250;&#34987;&#20648;&#23384;&#36215;&#26469;&#65292;&#24403;&#33021;&#37327;&#20540;&#28385;&#30340;&#26102;&#20505;&#23601;&#33021;&#20351;&#29992;&#32477;&#25307;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#36825;&#20010;&#31995;&#32479;&#36824;&#26159;&#21313;&#20998;&#28151;&#20081;&#30340;&#65292;&#20294;&#26159;&#31934;&#28789;&#30340;&#32477;&#25307;&#36824;&#26159;&#24456;&#26377;&#29992;&#30340;&#65292;&#33021;&#36731;&#26494;&#22320;&#36194;&#24471;&#25112;&#26007;&#12290;</p><p><strong>4. &#20320;&#36824;&#26159;&#20054;&#20054;&#28404;&#23413;&#34507;&#21543;&#65292;&#21035;&#24320;&#36710;&#20102;</strong></p><p>&#12298;&#21475;&#34955;&#22934;&#24618;GO&#12299; &#30340;&#19968;&#20010;&#20142;&#28857;&#23601;&#26159;&#23413;&#34507;&#65292;&#20320;&#38656;&#35201;&#36208;&#21834;&#36208;&#21834;&#36208;&#25165;&#33021;&#23558;&#19968;&#20010;&#31934;&#28789;&#34507;&#23413;&#21270;&#65292;&#32780;&#23413;&#21270;&#20986;&#26469;&#30340;&#31934;&#28789;&#24448;&#24448;&#26159;&#20320;&#36825;&#20010;&#22320;&#21306;&#27809;&#26377;&#30340;&#12290;&#28216;&#25103;&#20869;&#37096;&#20351;&#29992;GPS&#26469;&#35745;&#31639;&#20320;&#30340;&#27493;&#25968;&#65292;&#24182;&#38750;&#35745;&#27493;&#22120;&#65292;&#25152;&#20197;&#37027;&#20123;&#22312;&#36305;&#27493;&#26426;&#19978;&#38754;&#23413;&#34507;&#30340;&#20154;&#21487;&#20197;&#19979;&#26469;&#20102;&#12290; </p><p>&#32780;&#19988;&#65292;&#28779;&#36710;&#12289;&#22823;&#24052;&#20197;&#21450;&#27773;&#36710;&#31561;&#20132;&#36890;&#24037;&#20855;&#20063;&#19981;&#34892;&#65292;&#22240;&#20026;&#28216;&#25103;&#31995;&#32479;&#20250;&#26816;&#27979;&#20320;&#30340;&#36895;&#24230;&#65292;&#19968;&#26086;&#36895;&#24230;&#36807;&#24555;&#65292;&#33258;&#21160;&#23601;&#35782;&#21035;&#31227;&#21160;&#36317;&#31163;&#26080;&#25928;&#12290;&#26377;&#20123;&#21516;&#23398;&#23601;&#20250;&#38382;&#65292;&#39569;&#21333;&#36710;&#34892;&#19981;&#34892;&#65292;&#30446;&#21069;&#27809;&#26377;&#23448;&#26041;&#35828;&#27861;&#65292;&#20294;&#26159;&#39569;&#24471;&#36807;&#24555;&#26159;&#32943;&#23450;&#19981;&#34892;&#30340;&#12290; </p><p>&#25152;&#20197;&#21834;&#65292;&#20320;&#20204;&#23601;&#20054;&#20054;&#28404;&#36208;&#36335;&#21543;&#65292;&#35201;&#20040;&#23601;&#20174;&#28216;&#25103;&#37324;&#36141;&#20080;&#19968;&#20123;&ldquo;&#23413;&#21270;&#22120;&rdquo;&#65292;&#34429;&#28982;&#36825;&#20250;&#28040;&#32791;&#20154;&#27665;&#24065;&#25110;&#32773;&#32654;&#37329;&#65292;&#20294;&#26159;&#36825;&#26159;&#28216;&#25103;&#21830;&#24215;&#26368;&#19981;&#22353;&#29241;&#30340;&#36947;&#20855;&#20102;&#65292;&#27809;&#26377;&#20043;&#19968;&#12290;</p><img src="https://pic3.zhimg.com/5c6b181b48416167db240427dcc6faae_b.png" width="868" alt="image" /><p>Photo: Niantic/Nintendo</p><p><strong>5. &#24403;&#28216;&#25103;&#20851;&#20102;&#65292;&#25972;&#20010;&#19990;&#30028;&#37117;&#19981;&#22909;&#20102;</strong></p><p>&#36825;&#20063;&#26159;Pok&eacute;mon GO&#28216;&#25103;&#31995;&#32479;&#20013;&#26368;&#22823;&#30340;&#38382;&#39064;&#20043;&#19968;&#20102;&#65292;&#32780;&#19988;&#20063;&#26159;&#26368;&#26032;&#30340;&#25163;&#26426;&#30005;&#27744;&#26432;&#25163;&#12290;&#20320;&#21482;&#33021;&#25171;&#24320;Pok&eacute;mon GO&#28216;&#25103;&#30028;&#38754;&#65292;&#28216;&#25103;&#25165;&#20250;&#25552;&#31034;&#20320;&#38468;&#36817;&#26377;&#31934;&#28789;&#25110;&#32773;&#31934;&#28789;&#20013;&#24515;&#12290;&#21482;&#35201;&#20320;&#20851;&#38381;&#28216;&#25103;&#65292;&#23413;&#21270;&#30340;&#27493;&#25968;&#20063;&#19981;&#20250;&#32047;&#35745;&#65292;&#38500;&#20102;&#22312;&#21518;&#21488;&#28040;&#32791;&#30005;&#27744;&#27809;&#26377;&#20854;&#20182;&#29992;&#22788;&#12290; </p><p>&#25152;&#20197;&#29609;&#23478;&#20204;&#30495;&#30340;&#35201;&#19968;&#25163;&#25343;&#30528;&#25163;&#26426;&#65292;&#25171;&#24320;&#28216;&#25103;&#20877;&#36208;&#36335;&#12290;&#22914;&#26524;&#19968;&#23450;&#35201;&#23558;&#25163;&#26426;&#25918;&#22312;&#20828;&#37324;&#65292;&#37027;&#23601;&#36824;&#38656;&#35201;&#20180;&#32454;&#32838;&#21548;&#32819;&#26426;&#20256;&#26469;&#30340;&#22768;&#38899;&#25110;&#32773;&#26159;&#38663;&#21160;&#30340;&#22768;&#38899;&#12290;</p><img src="https://pic3.zhimg.com/070340dbf28de5f6ac365abed7ca5676_b.jpg" width="824" alt="image" /><p>Photo: Niantic/Nintendo</p><p><strong>6. &#25104;&#20026;&#36947;&#39302;&#39302;&#20027;&#65311;&#20808;&#21047;&#36947;&#39302;&#21543;</strong></p><p>&#36947;&#39302;&#25361;&#25112;&#31995;&#32479;&#30475;&#36215;&#26469;&#27604;&#36739;&#22797;&#26434;&#12290;&#38656;&#35201;&#21644;&#21035;&#30340;&#29609;&#23478;&#23545;&#25112;&#26469;&#20105;&#22842;&#36947;&#39302;&#12290;&#28982;&#21518;&#38656;&#35201;&ldquo;&#21047;&#22768;&#26395;&rdquo;&#65292;&#24517;&#39035;&#23558;&#36947;&#39302;&#22768;&#26395;&#21047;&#21040;&ldquo;0&rdquo;&#20043;&#21518;&#65292;&#25165;&#33021;&#23558;&#20320;&#30340;&#19968;&#21482;&#31934;&#28789;&#25918;&#22312;&#36947;&#39302;&#37324;&#12290;&#36825;&#23601;&#38656;&#35201;&#19981;&#26029;&#22320;&#21047;&#36947;&#39302;&#20102;&#65292;&#25110;&#32773;&#25214;&#21035;&#20154;&#19968;&#36215;&#21047;&#12290;</p><p><strong>7. &#23432;&#20303;&#36947;&#39302;&#20250;&#32473;&#20320;&#22909;&#19996;&#19996;&#21734;</strong></p><p>&#25104;&#20026;&#36947;&#39302;&#39302;&#20027;&#30340;&#22909;&#22788;&#65311;&#19981;&#20165;&#20165;&#26159;&#21521;&#21035;&#20154;&#28843;&#32768;&#65292;&#25104;&#20026;&#36947;&#39302;&#39302;&#20027;&#65292;&#20250;&#32473;&#20320;&#19968;&#20123;&#24456;&#22909;&#30340;&#19996;&#19996;&#21734;&mdash;&mdash;&#20813;&#36153;&#33719;&#21462;&#36947;&#20855;&#12290;&#22312;&#27599;&#20010;&#36947;&#39302;&#20013;&#65292;&#20320;&#22914;&#26524;&#26377;&#19968;&#21482;&#20027;&#21147;&#31934;&#28789;&#65288;&#36947;&#39302;&#26368;&#24378;&#30340;&#65289;&#25110;&#32773;&#26159;&#25903;&#25588;&#31934;&#28789;&#65288;&#26379;&#21451;&#30340;&#36947;&#39302;&#20013;&#20570;&#20505;&#34917;&#25903;&#25588;&#30340;&#31934;&#28789;&#65289;&#65292;&#20320;&#27599;&#22825;&#23558;&#33719;&#24471;&#19968;&#20123;&#20215;&#20540;&#21487;&#35266;&#30340;&#28216;&#25103;&#24065;&#12290;&#20320;&#20316;&#20026;&#39302;&#20027;&#30340;&#27599;&#19968;&#22825;&#37117;&#20250;&#33719;&#24471;&#12290;&#20294;&#21069;&#25552;&#26159;&#20320;&#38656;&#35201;&#22312;&#26368;&#21021;&#30340;24&#23567;&#26102;&#20869;&#23432;&#20303;&#36947;&#39302;&#65281;&#20197;&#24403;&#21069;&#30340;&#22312;&#32447;&#20154;&#25968;&#21644;&#28151;&#20081;&#31243;&#24230;&#65292;&#24819;&#23432;&#20303;24&#23567;&#26102;&#22522;&#26412;&#24819;&#37117;&#19981;&#29992;&#24819;&#20102;&#12290;</p><br /><p><strong>8. &#21047;&#32463;&#39564;&#20540;&#30340;&#22909;&#26041;&#27861;&#65306;&#36827;&#21270;&#38750;&#20986;&#29983;&#23456;&#29289;</strong></p><p>&#28216;&#25103;&#20013;&#65292;&#32463;&#39564;&#20540;&#31995;&#32479;&#19982;&#29609;&#23478;&#30340;&#31561;&#32423;&#25346;&#38057;&#65292;&#35757;&#32451;&#24072;&#31561;&#32423;&#20915;&#23450;&#20320;&#22312;&#34917;&#32473;&#28857;&#33021;&#25343;&#21040;&#30340;&#29289;&#21697;&#31181;&#31867;&#65292;&#20197;&#21450;&#36935;&#21040;&#30340;&#31934;&#28789;&#31181;&#31867;&#65292;&#26368;&#22823;CP&#20540;&#12290;&#37027;&#20040;&#22914;&#20309;&#26377;&#25928;&#22320;&#33719;&#21462;&#32463;&#39564;&#20540;&#26469;&#25552;&#39640;&#31561;&#32423;&#23601;&#21464;&#24471;&#38750;&#24120;&#37325;&#35201;&#20102;&#12290;&#36825;&#37324;&#26377;&#19968;&#20010;&#22909;&#21150;&#27861;&#65306;&#36827;&#21270;&#19968;&#20123;&#19981;&#37027;&#20040;&#37325;&#35201;&#30340;&#31934;&#28789;&#26469;&#21047;&#32463;&#39564;&#20540;&#12290;&#39318;&#20808;&#20320;&#35201;&#30693;&#36947;&#65292;&#36827;&#21270;&#31934;&#28789;&#33021;&#33719;&#21462;&#32463;&#39564;&#20540;&#12290;&#32780;&#19968;&#20123;&#19981;&#38656;&#35201;&#30340;&#31934;&#28789;&#21487;&#20197;&#26469;&#20132;&#25442;&#31070;&#22855;&#31958;&#26524;&#65292;&#36825;&#20123;&#31958;&#26524;&#23601;&#33021;&#29992;&#26469;&#36827;&#21270;&#19968;&#20123;&#29305;&#23450;&#30340;&#31934;&#28789;&#12290;</p><p><strong>9. &#31934;&#28789;&#26377;&#39118;&#38505;&#65292;&#25237;&#36164;&#38656;&#35880;&#24910;</strong></p><p>&#19968;&#35328;&#20197;&#34109;&#20043;&#23601;&#26159;&#65292;&#21319;&#32423;&#31995;&#32479;&#22826;&#22353;&#20102;&#65281;&#21319;&#32423;&#30340;&#26102;&#20505;&#65292;&#20320;&#38656;&#35201;&#33457;&#36153;&#19968;&#20123;&ldquo;&#26143;&#23576;&rdquo;&#65288;Stardust&#65289;&#65292;&#20294;&#26159;&#20320;&#21448;&#20250;&#24456;&#24555;&#21457;&#29616;&#19968;&#20123;&#26356;&#21152;&#39640;&#32423;&#30340;&#31934;&#28789;&#12290;&#27604;&#22914;&#65292;&#36763;&#36763;&#33510;&#33510;&#23558;&#19968;&#21482;&#32032;&#21033;&#26222;&#65288;Drowzee&#65289;&#24102;&#21040;CP60&#65292;&#28982;&#21518;&#21457;&#29616;&#20102;&#19968;&#21482;CP120&#30340;&#65292;&#28982;&#21518;&#21448;&#21457;&#29616;&#19968;&#21482;CP140&hellip;&hellip;&#23548;&#33268;&#20043;&#21069;&#25152;&#25237;&#20837;&#30340;&#36164;&#28304;&#37117;&#28010;&#36153;&#20102;&#12290;</p><p> &#25152;&#20197;&#26368;&#26126;&#26234;&#30340;&#36873;&#25321;&#23601;&#26159;&#65306;&#23558;&#20320;&#30340;&#20986;&#29983;&#23456;&#21319;&#32423;&#21040;&#26368;&#39640;&#65292;&#28982;&#21518;&#23558;&#20854;&#20182;&#30340;&#31934;&#28789;&#25343;&#21462;&#21644;&#21035;&#20154;&#20132;&#25442;&#12290;&#25110;&#32773;&#31561;&#21040;&#20320;&#26377;&#21319;&#32423;&#29305;&#23450;&#31934;&#28789;&#30340;&#31958;&#26524;&#26102;&#65292;&#20320;&#20877;&#24320;&#22987;&#35757;&#32451;&#23427;&#20204;&#65292;&#36825;&#26679;&#31561;&#20182;&#20204;&#21040;&#20102;&#31532;&#20108;&#25110;&#32773;&#31532;&#19977;&#32423;&#36827;&#21270;&#22411;&#30340;&#26102;&#20505;&#65292;&#20320;&#25165;&#30495;&#27491;&#24320;&#22987;&#21463;&#30410;&#12290;</p><p><strong>10. &#23547;&#36335;&#25429;&#25417;&#31995;&#32479;&#24182;&#19981;&#21487;&#38752;</strong></p><p>&#20851;&#20110;&#23547;&#36335;&#25429;&#25417;&#31995;&#32479;&#65292;&#21508;&#26041;&#35266;&#28857;&#19981;&#19968;&#12290;&#26377;&#20123;&#20154;&#35828;&#22914;&#26524;&#20174;&#38468;&#36817;&#30340;&#31934;&#28789;&#21015;&#34920;&#20013;&#36873;&#25321;&#20102;&#19968;&#20010;&#31934;&#28789;&#65292;&#24403;&#20320;&#38752;&#36817;&#23427;&#20204;&#65292;&#28216;&#25103;&#20250;&#25552;&#31034;&#65307;&#26377;&#20123;&#20154;&#21017;&#35828;&#24490;&#30528;&#36275;&#36857;&#36208;&#30340;&#27604;&#20363;&#23610;&#26159;&#20197;100&#31859;&#35745;&#31639;&#30340;&#65292;&#24403;&#20320;&#36208;&#30528;&#36208;&#30528;&#65292;&#25351;&#31034;&#25968;&#20174;3&#38477;&#21040;2&#20877;&#21040;1&#65292;&#23601;&#34920;&#31034;&#31934;&#28789;&#23601;&#22312;&#20320;&#38468;&#36817;&#20102;&#12290;&#19981;&#36807;&#26377;&#20123;&#29609;&#23478;&#36825;&#20123;&#26041;&#24335;&#37117;&#23581;&#35797;&#36807;&#20102;&#65292;&#20063;&#27809;&#26377;&#25214;&#21040;&#24819;&#35201;&#30340;&#31934;&#28789;&#12290;</p><img src="https://pic2.zhimg.com/dcd73668f3deadc97e47deca4ec4962d_b.png" width="856" alt="image" /><p>Photo: Niantic/Nintendo</p><p>&#26368;&#21518;&#65292;&#23601;&#19968;&#21477;&#35805;&#65292;&#26399;&#24453;&#28216;&#25103;&#33021;&#22312;&#20013;&#22269;&#22320;&#21306;&#19978;&#32447;&#65292;&#28982;&#21518;&#19968;&#36215;&#19978;&#34903;&#29609;&#36825;&#27454;&#31561;&#24453;&#20102;20&#24180;&#30340;&#28216;&#25103;&#21543;&#65281;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://zhuanlan.zhihu.com/p/21569855?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title">&#30693;&#20046;&#29992;&#25143;&#65288;&#30331;&#24405;&#26597;&#30475;&#35814;&#24773;&#65289;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>