<html><head><title>帝吧风云：互联网愤怒青年流变史</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><img src="https://pic4.zhimg.com/ca64d298b885fed79bddee6452c6dc53_b.jpg" width="640" alt="image" /><p>&#36825;&#26159;&#20170;&#24180;&#25105;&#25237;&#20837;&#26102;&#38388;&#31934;&#21147;&#26368;&#22810;&#30340;&#19968;&#31687;&#25253;&#36947;&#65292;&#20174;&#26149;&#33410;&#36807;&#21518;&#23601;&#24320;&#22987;&#31609;&#22791;&#65292;&#33457;&#20102;&#36817;&#19977;&#20010;&#26376;&#26102;&#38388;&#65292;&#37319;&#35775;&#20102;&#20116;&#20845;&#21313;&#20154;&#65292;&#21457;&#34920;&#22312;GQ6&#26376;&#21002;&#12290;</p><p>&#25805;&#20316;&#36825;&#19968;&#36873;&#39064;&#30340;&#32536;&#30001;&#26159;&#22240;&#20026;&#24180;&#21021;&#30340;&#24093;&#21543;&#20986;&#24449;Facebook&#20107;&#20214;&#65292;&#24403;&#26102;&#26379;&#21451;&#22280;&#23436;&#20840;&#34987;&#30456;&#20851;&#20449;&#24687;&#21047;&#29190;&#12290;&#28982;&#32780;&#65292;&#23618;&#20986;&#19981;&#31351;&#30340;&#25991;&#31456;&#22823;&#22810;&#26159;&#22522;&#20110;&#20108;&#25163;&#20449;&#24687;&#30340;&#20998;&#26512;&#35780;&#36848;&#65292;&#40092;&#35265;&#30495;&#27491;&#25166;&#23454;&#26377;&#26009;&#30340;&#19968;&#25163;&#25253;&#36947;&#12290;&#20174;&#36825;&#20123;&#25991;&#31456;&#20013;&#25105;&#20204;&#33021;&#22815;&#24863;&#30693;&#21040;&#24093;&#21543;&#32676;&#20247;&#27769;&#28044;&#28608;&#28872;&#20196;&#20154;&#38590;&#20197;&#29702;&#35299;&#30340;&#24773;&#32490;&#65292;&#21364;&#24456;&#38590;&#20102;&#35299;&#21738;&#24597;&#19968;&#20010;&#27963;&#29983;&#29983;&#30340;&#20010;&#20307;&#65292;&#20182;&#21040;&#24213;&#22312;&#20570;&#20160;&#20040;&#65292;&#24819;&#20160;&#20040;&#65311;&#25903;&#25745;&#36825;&#20123;&#20196;&#20154;&#22256;&#24785;&#30340;&#20010;&#20307;&#34892;&#20026;&#30340;&#32972;&#21518;&#36923;&#36753;&#26159;&#20160;&#20040;&#65311;</p><p>&#32780;&#36825;&#27491;&#26159;GQ&#25253;&#36947;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;</p><p>&#25805;&#20316;&#36873;&#39064;&#36807;&#31243;&#20013;&#30340;&#24515;&#29702;&#24863;&#21463;&#26159;&#26080;&#27604;&#22797;&#26434;&#30340;&#65292;&#36825;&#20010;&#36873;&#39064;&#37324;&#38754;&#21253;&#21547;&#30340;&#19996;&#35199;&#22826;&#22810;&#22826;&#22810;&#12290;&#36825;&#37324;&#19981;&#22810;&#35828;&#20102;&#65292;&#35831;&#30475;&#25991;&#31456;&#21543;&#12290;</p><br /><h2>GQ&#25253;&#36947; | &#24093;&#21543;&#39118;&#20113;&#65306;&#34987;&#20114;&#32852;&#32593;&#22521;&#26893;&#30340;&#24868;&#24594;</h2><br />&#21407;&#21019; 2016-07-18 &#20309;&#29803; GQ&#20013;&#22269;<br /><br /><br /><p> &#32534;&#36753;&#65306;&#26366;&#40483;  &#25776;&#25991;&#65306;&#20309;&#29803;</p><p>&#37319;&#35775;&#65306;&#20309;&#29803;&#12289;&#31526;&#22799;&#33729;&#12289;&#37101;&#38196;&#33721;&#12289;&#30707;&#20070;&#34164;</p><p>&#35270;&#35273;&#65306;&#26753;&#29245; &#25668;&#24433;&#65306;HaoChen&#12289;&#35203;&#26031;&#27874; &#25554;&#30011;&#65306;PJ</p><br /><p>&#9473;&#9473;&#9473;&#9473;&#9473;</p><br /><p>2016&#24180;&#21021;&#30340;&#24093;&#21543;&#20986;&#24449; Facebook &#20107;&#20214;&#65292;&#20196;&#20027;&#20351;&#32773;&#30334;&#24230;&#36148;&#21543;&#26446;&#27589;&#21543;&#24341;&#20154;&#30633;&#30446;&#12290;&#36825;&#24050;&#19981;&#26159;&#36825;&#20010;&#32452;&#32455;&#31532;&#19968;&#27425;&#36208;&#20837;&#20844;&#20247;&#35270;&#37326;&mdash;&mdash;&#21313;&#20313;&#24180;&#38388;&#65292;&#36825;&#20010;&#20064;&#24815;&#20110;&#38598;&#20307;&#24868;&#24594;&#30340;&#20114;&#32852;&#32593;&#32452;&#32455;&#22312;&#32463;&#20037;&#19981;&#24687;&#30340;&ldquo;&#29190;&#21543;&rdquo;&#20013;&#19981;&#26029;&#21560;&#32435;&#36259;&#21619;&#30456;&#25237;&#30340;&#26032;&#25104;&#21592;&#65292;&#35268;&#27169;&#36798;&#20004;&#21315;&#19975;&#20154;&#20043;&#24040;&#65292;&#24050;&#28982;&#21457;&#32946;&#20026;&#19968;&#20010;&#20855;&#22791;&#23436;&#25972;&#26435;&#21147;&#20307;&#31995;&#21644;&#36816;&#36716;&#27861;&#21017;&#30340;&#34394;&#25311;&#31038;&#20250;&#12290;</p><br /><p>&#35268;&#27169;&#24840;&#21457;&#22766;&#22823;&#30340;&#21516;&#26102;&#65292;&#26446;&#27589;&#21543;&#30340;&#20154;&#21592;&#26500;&#25104;&#19982;&#20869;&#22312;&#27668;&#36136;&#20134;&#21457;&#29983;&#30528;&#32784;&#20154;&#23547;&#21619;&#30340;&#21464;&#21270;&#12290;&#22312;&#20146;&#21382;&#32773;&#30524;&#20013;&#65292;&#26089;&#26399;&#30340;&#26446;&#27589;&#21543;&#21892;&#20110;&#24605;&#32771;&#12289;&#19981;&#30031;&#26435;&#21183;&#12289;&#21191;&#20110;&#25209;&#21028;&#36136;&#30097;&#65292;&#26366;&#26159;&#20013;&#25991;&#20114;&#32852;&#32593;&#19990;&#30028;&#20013;&#26368;&#23500;&#21019;&#36896;&#21147;&#21644;&#29420;&#31435;&#33258;&#30001;&#31934;&#31070;&#30340;&#32452;&#32455;&#20043;&#19968;&#65292;&#20294;&#21518;&#26469;&#65292;&ldquo;&#23628;&#19997;&rdquo;&#27010;&#24565;&#22312;&#27492;&#29983;&#26681;&#21457;&#33469;&#65292;&#26366;&#32463;&#38378;&#28865;&#30528;&#29702;&#24819;&#20027;&#20041;&#20809;&#33426;&#30340;&#26446;&#27589;&#21543;&#26085;&#36235;&#23089;&#20048;&#21270;&#12289;&#20302;&#40836;&#21270;&#12289;&#24773;&#32490;&#21270;&#65292;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#23500;&#26377;&#24847;&#21619;&#30340;&#36716;&#21464;&#12290;</p><br /><p>&#26576;&#31181;&#24847;&#20041;&#19978;&#65292;&#26446;&#27589;&#21543;&#30340;&#28436;&#21464;&#21490;&#20134;&#21487;&#35270;&#20026;&#25240;&#23556;&#29616;&#23454;&#31038;&#20250;&#21457;&#23637;&#21464;&#21270;&#30340;&#19968;&#20010;&#32553;&#24433;&#12290;&#27492;&#38388;&#30340;&#31181;&#31181;&#25925;&#20107;&#65292;&#24120;&#33021;&#22312;&#29616;&#23454;&#20013;&#25214;&#21040;&#21442;&#29031;&#12290;&#12298;&#26234;&#26063; GQ&#12299;&#36890;&#36807;&#23545;&#26446;&#27589;&#21543;&#21457;&#23637;&#21382;&#31243;&#20013;&#30340;&#22810;&#20301;&#20851;&#38190;&#20154;&#29289;&#30340;&#28145;&#20837;&#25506;&#35775;&#65292;&#23581;&#35797;&#21435;&#25506;&#23547;&#23427;&#22240;&#20309;&#32780;&#29983;&#65292;&#21448;&#23558;&#36208;&#21521;&#20309;&#22788;&#12290;</p><br /><p>&#9473;&#9473;&#9473;&#9473;&#9473;</p><br /><p><strong>&#22307;&#25112;</strong></p><br /><p>&#19968;&#32676;&#20064;&#24815;&#20110;&#24868;&#24594;&#30340;&#20154;&#65292;&#20877;&#19968;&#27425;&#38519;&#20837;&#20102;&#38598;&#20307;&#24868;&#24594;&#12290;&#24102;&#22836;&#20154;&#21457;&#20986;&#28608;&#26114;&#21495;&#20196;&#65292;&#24180;&#36731;&#20154;&#22914;&#28526;&#27700;&#33324;&#25915;&#20837;&#23545;&#26041;&#39046;&#22320;&#12290;</p><br /><p>19&#23681;&#30340;&#38470;&#23376;&#27915;&#26159;&#20854;&#20013;&#19968;&#21592;&#12290;&#19978;&#21320;&#20843;&#28857;&#21322;&#65292;&#20182;&#31449;&#22312;&#24713;&#23612;&#22823;&#26725;&#19979;&#25320;&#36890;&#22899;&#21451;&#25163;&#26426;&#65292;&#35328;&#35821;&#38388;&#20132;&#26434;&#30528;&#28608;&#21160;&#19982;&#24868;&#24594;&#12290;&#36825;&#20301;&#26032;&#21335;&#23041;&#23572;&#22763;&#22823;&#23398;&#30340;&#22823;&#19968;&#23398;&#29983;&#21407;&#26412;&#26399;&#24453;&#19982;&#22899;&#21451;&#35265;&#38754;&#20849;&#24230;&#24812;&#24847;&#30340;&#19968;&#22825;&#65292;&#20294;&#27492;&#26102;&#20182;&#24050;&#33258;&#35270;&#20026;&#27491;&#20041;&#30340;&#21270;&#36523;&#65292;&#20840;&#26080;&#20139;&#21463;&#20108;&#20154;&#19990;&#30028;&#30340;&#20852;&#33268;&#12290;</p><br /><p>&ldquo;&#35745;&#21010;&#26377;&#21464;&#65292;&#36319;&#25105;&#22238;&#23478;&#21442;&#21152;&#22307;&#25112;&#12290;&rdquo;</p><br /><p>&#19968;&#23567;&#26102;&#21518;&#65292;&#20004;&#20154;&#22312;&#38470;&#23376;&#27915;&#31199;&#20303;&#30340;&#20844;&#23507;&#37324;&#25171;&#24320;&#30334;&#24230;&#36148;&#21543;&#26446;&#27589;&#21543;&#30340;&#39318;&#39029;&#65292;&#26597;&#35810;&#21442;&#25112;&#20449;&#24687;&#12290;&#36825;&#19968;&#21160;&#20316;&#38470;&#23376;&#27915;&#24050;&#37325;&#22797;&#26080;&#25968;&#27425;&#65292;&#23613;&#31649;&#21018;&#25104;&#24180;&#65292;&#20294;&#20845;&#19971;&#24180;&#21069;&#20182;&#23601;&#24050;&#26159;&#26446;&#27589;&#21543;&#37325;&#24230;&#29992;&#25143;&#12290;</p><br /><br /><br /><p>2016&#24180;1&#26376;20&#26085;&#12290;&#22320;&#29699;&#21508;&#20010;&#35282;&#33853;&#30340;&#24180;&#36731;&#20154;&#22312;&#36825;&#19968;&#22825;&#38598;&#32467;&#22312;&#21508;&#33258;&#23631;&#24149;&#21069;&#65292;&#20849;&#36212;&ldquo;&#22307;&#25112;&rdquo;&#12290;&#32622;&#36523;&#20110;&#26446;&#27589;&#21543;&#36825;&#20010;&#20004;&#21315;&#20313;&#19975;&#20154;&#30340;&#24222;&#22823;&#32452;&#32455;&#65292;&#36825;&#20123;&#32972;&#26223;&#19981;&#21516;&#24615;&#26684;&#21508;&#24322;&#30340;&#24180;&#36731;&#20154;&#32479;&#19968;&#21270;&#36523;&#20026;&#21516;&#19968;&#20010;&#36523;&#20221;&mdash;&mdash;&#24093;&#21543;&#36828;&#24449;&#20891;&#65292;&#21628;&#21898;&#30528;&#21516;&#19968;&#20010;&#21475;&#21495;&mdash;&mdash;&ldquo;&#24093;&#21543;&#20986;&#24449;&#65292;&#23544;&#33609;&#19981;&#29983;&#65281;&rdquo;</p><br /><p>&#38646;&#26143;&#30340;&#25112;&#28779;&#22312;&#22235;&#22825;&#21069;&#23601;&#24050;&#28857;&#29123;&#12290;&#21488;&#28286;&#22320;&#21306;&#39046;&#23548;&#20154;&#22823;&#36873;&#21069;&#22805;&#65292;&#19968;&#20301;&#21517;&#21483;&#21608;&#23376;&#29788;&#30340;&#21488;&#28286;&#22899;&#33402;&#20154;&#20808;&#22240;&#22312;&#32508;&#33402;&#33410;&#30446;&#20013;&#25381;&#33310;&ldquo;&#38738;&#22825;&#30333;&#26085;&#26071;&rdquo;&#34987;&#22823;&#38470;&#32593;&#21451;&#24594;&#26021;&#20026;&ldquo;&#21488;&#29420;&rdquo;&#20998;&#23376;&#65292;&#21448;&#22240;&#21457;&#24067;&#36947;&#27465;&#35270;&#39057;&#22768;&#26126;&#25903;&#25345;&ldquo;&#19968;&#20010;&#20013;&#22269;&rdquo;&#32780;&#28608;&#24594;&#37096;&#20998;&#21488;&#28286;&#32593;&#27665;&#12290;&#22905;&#30340; Facebook &#20027;&#39029;&#38543;&#21363;&#25104;&#20102;&#20004;&#23736;&#24180;&#36731;&#20154;&#20132;&#38155;&#30340;&#25112;&#22330;&#12290;</p><br /><p>&#25112;&#28779;&#38543;&#21518;&#20960;&#26085;&#21521;&#22806;&#34067;&#24310;&#12290;&#19981;&#21516;&#20110;&#20064;&#24815;&#29992;&#28608;&#28872;&#25991;&#23383;&#37322;&#25918;&#24773;&#32490;&#30340;&#21069;&#20195;&#32593;&#27665;&#65292;&#20197;95&#21518;&#20035;&#33267;00&#21518;&#20026;&#20027;&#20307;&#30340;&#21442;&#25112;&#32773;&#20204;&#36873;&#25321;&#29992;&#40644;&#23376;&#38892;&#12289;&#29066;&#26412;&#29066;&#12289;&#22825;&#32447;&#23453;&#23453;&#30340;&#34920;&#24773;&#21253;&#34920;&#36798;&#24577;&#24230;&#65292;&#21490;&#31216;&ldquo;Facebook &#34920;&#24773;&#21253;&#22823;&#25112;&rdquo;&#12290;&#38470;&#23376;&#27915;&#19981;&#26102;&#22260;&#35266;&#65292;&#21364;&#26080;&#24847;&#21442;&#19982;&#12290;&ldquo;&#25105;&#24403;&#28982;&#24456;&#24868;&#24594;&#12290;&#21487;&#26159;&#36319;&#19968;&#25774;&#20197;&#20026;&#22823;&#38470;&#20154;&#36830;&#33590;&#21494;&#34507;&#37117;&#21507;&#19981;&#36215;&#30340;&#33041;&#27531;&#26377;&#20160;&#20040;&#22909;&#21557;&#30340;&#65311;&rdquo;</p><br /><p>&#20294;&#24403;&#24471;&#30693;&#26446;&#27589;&#21543;&#23459;&#24067;&#21152;&#20837;&#25112;&#23616;&#30340;&#37027;&#19968;&#21051;&#65292;&#21407;&#26412;&#19981;&#23633;&#29702;&#20250;&#30340;&#20105;&#21557;&#65292;&#30636;&#26102;&#38388;&#25104;&#20026;&#20102;&#20041;&#19981;&#23481;&#36766;&#30340;&ldquo;&#22307;&#25112;&rdquo;&#12290;&ldquo;&#22307;&#25112;&rdquo;&#30340;&#20855;&#20307;&#26041;&#24335;&#26159;&ldquo;&#29190;&#21543;&rdquo;&#65292;&#23601;&#26159;&#20026;&#20102;&#23459;&#27844;&#24868;&#24594;&#19981;&#28385;&#65292;&#22312;&#19968;&#20010;&#36148;&#21543;&#20869;&#38598;&#20013;&#21457;&#24067;&#22823;&#25209;&#30456;&#20284;&#20869;&#23481;&#65292;&#24178;&#25200;&#27491;&#24120;&#27983;&#35272;&#65292;&#29978;&#33267;&#23548;&#33268;&#31995;&#32479;&#30251;&#30186;&#12290;&#20316;&#20026;&#29190;&#21543;&#30028;&#40763;&#31062;&#65292;&#26446;&#27589;&#21543;&#20139;&#26377;&#35828;&#19968;&#19981;&#20108;&#30340;&#22320;&#20301;&#65292;&#26446;&#23431;&#26149;&#12289;&#19996;&#26041;&#31070;&#36215;&#12289;EXO&#12289;&#20048;&#35270;&hellip;&hellip;&#34987;&#23427;&#35752;&#20240;&#30340;&#23545;&#35937;&#38590;&#20197;&#35745;&#25968;&#12290;</p><br /><p>&#26049;&#35266;&#32773;&#38590;&#20813;&#24515;&#29983;&#22256;&#24785;&#65306;&#36825;&#20123;&#20107;&#20026;&#20160;&#20040;&#21457;&#29983;&#22312;&#26446;&#27589;&#21543;&#65311;&#19968;&#20010;&#29699;&#25216;&#24182;&#19981;&#20986;&#20247;&#30340;&#36275;&#29699;&#36816;&#21160;&#21592;&#30340;&#20010;&#20154;&#36148;&#21543;&#65292;&#20309;&#20197;&#25198;&#28436;&#36825;&#26679;&#30340;&#35282;&#33394;&#65311;</p><br /><p>&#19977;&#26376;&#20013;&#26092;&#30340;&#19968;&#22825;&#65292;&#25105;&#22312;&#24191;&#24030;&#35265;&#21040;&#20102;&#26446;&#27589;&#21543;&#21543;&#20027;&#33521;&#19977;&#22025;&#21733;&#12290;&#22312;&#36825;&#20010;&#20197;&ldquo;&#23628;&#19997;&#32858;&#38598;&#22320;&rdquo;&#38395;&#21517;&#30340;&#32452;&#32455;&#37324;&#65292;&#20182;&#26159;&#23500;&#35946;&#65292;&#26159;&#39046;&#34966;&#65292;&#26159;&#30334;&#24230;&#36148;&#21543;&#21490;&#19978;&#31532;&#19968;&#20010;18&#32423;&#65288;&#39030;&#32423;&#65289;&#29992;&#25143;&#65292;&#26159;&#36830;&#32493;&#19977;&#24180;&#30340;&ldquo;&#36148;&#21543;&#31532;&#19968;&#22303;&#35946;&rdquo;&#65292;&#22312;&#36825;&#20010;&#34394;&#25311;&#19990;&#30028;&#25237;&#20837;&#25968;&#20197;&#30334;&#19975;&#35745;&#12290;&#25509;&#21463;&#36148;&#21543;&#23448;&#26041;&#35775;&#38382;&#26102;&#65292;&#20182;&#20250;&#33457;10&#19975;&#20803;&#30495;&#37329;&#30333;&#38134;&#22312;&#23631;&#24149;&#19978;&#25918;&#36215;&#34394;&#25311;&#28895;&#33457;&#65292;&#25509;&#21463;&#39030;&#31036;&#33180;&#25308;&#12290;</p><br /><p>&#22312;&#20182;&#30524;&#20013;&#65292;&#20004;&#21315;&#20313;&#19975;&#20154;&#26500;&#25104;&#30340;&#26446;&#27589;&#21543;&#26089;&#24050;&#19981;&#21482;&#26159;&#36731;&#26494;&#20241;&#38386;&#30340;&#32593;&#32476;&#31038;&#21306;&#65292;&#32780;&#26159;&#19968;&#20010;&#20855;&#22791;&#23436;&#25972;&#26435;&#21147;&#20307;&#31995;&#21644;&#36816;&#36716;&#27861;&#21017;&#30340;&#31038;&#20250;&#31995;&#32479;&#12290;&#32780;&#20182;&#26412;&#20154;&#21017;&#26159;&#31449;&#22312;&#37329;&#23383;&#22612;&#39030;&#31471;&#19968;&#21628;&#30334;&#24212;&#30340;&#29579;&#32773;&#65292;&ldquo;&#25105;&#26159;&#25972;&#20010;&#30334;&#24230;&#36148;&#21543;&#30340;&#31532;&#19968;&#22823; V&#12290;&rdquo;</p><br /><p>&#32780;&#22312;&#35806;&#29983;&#20043;&#21021;&#65292;&#26446;&#27589;&#21543;&#21482;&#26159;&#19968;&#20010;&#20047;&#20154;&#38382;&#27941;&#30340;&#23567;&#20247;&#32676;&#20307;&#12290;800&#22810;&#19975;&#20010;&#36148;&#21543;&#20013;&#65292;&#23427;&#36215;&#21021;&#23601;&#20687;&#26159;&#24191;&#34980;&#30086;&#22303;&#19978;&#30340;&#19968;&#20010;&#20559;&#36828;&#26449;&#33853;&#65292;&#20294;&#21313;&#20108;&#24180;&#21518;&#65292;&#21364;&#29983;&#38271;&#20026;&#20102;&#26368;&#24222;&#22823;&#30340;&#37096;&#33853;&#12290;&#26576;&#31181;&#24847;&#20041;&#19978;&#65292;&#23427;&#30340;&#21457;&#23637;&#21490;&#21487;&#34987;&#35270;&#20026;&#25240;&#23556;&#29616;&#23454;&#31038;&#20250;&#21457;&#23637;&#21464;&#21270;&#30340;&#19968;&#20010;&#32553;&#24433;&#65292;&#27492;&#38388;&#21457;&#29983;&#30340;&#31181;&#31181;&#25925;&#20107;&#65292;&#24120;&#33021;&#22312;&#29616;&#23454;&#20013;&#25214;&#21040;&#21442;&#29031;&#12290;</p><br /><p>&#27491;&#21320;&#26102;&#20998;&#65292;&#26366;&#26377;&#36807;&#22235;&#27425;&#22307;&#25112;&#32463;&#21382;&#30340;&#38470;&#23376;&#27915;&#21152;&#20837;&#20102;&ldquo;&#26102;&#24046;&#20826;&rdquo;&#30041;&#23398;&#29983;&#26500;&#25104;&#30340;&#31532;&#22235;&#32437;&#38431;&#12290;&#22810;&#24180;&#30340;&#29190;&#21543;&#32463;&#39564;&#20351;&#24093;&#21543;&#36828;&#24449;&#20891;&#19981;&#21040;&#19968;&#22825;&#23601;&#24314;&#31435;&#36215;&#20102;&#24222;&#22823;&#26377;&#24207;&#30340;&#20316;&#25112;&#31995;&#32479;&#65292;&#20197; QQ &#32676;&#20026;&#38453;&#33829;&#30340;&#21313;&#20960;&#25903;&#32437;&#38431;&#65292;&#20165;&#31649;&#29702;&#20154;&#21592;&#23601;&#36798;&#21040;&#20102;90&#22810;&#20154;&#12290;</p><br /><p>&#36317;&#31163;&#22307;&#25112;&#25171;&#21709;&#36824;&#26377;&#20845;&#20010;&#23567;&#26102;&#65292;&#38470;&#23376;&#27915;&#20852;&#22859;&#24471;&#27985;&#36523;&#39076;&#25238;&#12290;&#22899;&#21451;&#24320;&#22987;&#26089;&#26089;&#20934;&#22791;&#39277;&#33756;&#65292;&#20026;&#26202;&#38388;&#30340;&#39640;&#24378;&#24230;&#25112;&#24441;&#20570;&#22909;&#20648;&#22791;&#12290;QQ &#32676;&#37324;&#26377;&#20154;&#25353;&#25466;&#19981;&#20303;&#20130;&#22859;&#30340;&#24515;&#24773;&#65292;&#36830;&#21457;&#20102;&#21313;&#20960;&#36941;&#30456;&#21516;&#30340;&#20449;&#24687;&#65306;&ldquo;&#25105;&#20204;&#26159;&#31062;&#22269;&#30340;&#33041;&#27531;&#31881;&#65281;&rdquo;</p><br /><p>&#9473;&#9473;&#9473;&#9473;&#9473;</p><br /><p><strong>&#25915;&#38519;</strong></p><br /><p>&#26446;&#27589;&#26159;&#35841;&#65311;&#38470;&#23376;&#27915;&#26082;&#19981;&#28165;&#26970;&#20063;&#19981;&#22312;&#24847;&#65306;&ldquo;&#21482;&#30693;&#36947;&#26159;&#20010;&#25402;&#25630;&#31505;&#30340;&#22269;&#33050;&#12290;&rdquo;&#26446;&#27589;&#21543;&#20004;&#21315;&#22810;&#19975;&#29992;&#25143;&#20197;95&#21518;&#20035;&#33267;00&#21518;&#20026;&#20027;&#65292;&#24050;&#36817;&#19981;&#24785;&#20043;&#24180;&#30340;&#26446;&#27589;&#23545;&#20182;&#20204;&#32780;&#35328;&#21482;&#26159;&#20010;&#36965;&#36828;&#27169;&#31946;&#30340;&#31526;&#21495;&#12290;</p><br /><br /><br /><p>&#22235;&#26376;&#20013;&#26092;&#65292;&#25105;&#22312;&#21271;&#20140;&#35265;&#21040;&#26446;&#27589;&#26412;&#20154;&#12290;&#37027;&#19968;&#20195;&#36973;&#36935;&#20013;&#22269;&#36275;&#29699;&#28459;&#38271;&#20302;&#35895;&#30340;&#29699;&#21592;&#25110;&#38162;&#38107;&#20837;&#29425;&#65292;&#25110;&#40687;&#28982;&#25346;&#38772;&#65292;&#22823;&#22810;&#34987;&#20154;&#36951;&#24536;&#65292;&#26446;&#27589;&#21364;&#20973;&#20511;&#26446;&#27589;&#21543;&#24310;&#32493;&#30528;&#20154;&#27668;&#12290;&#20294;&#20182;&#24456;&#38590;&#20998;&#36776;&#36825;&#20010;&#36148;&#21543;&#32473;&#33258;&#24049;&#24102;&#26469;&#30340;&#27426;&#20048;&#21644;&#21019;&#20260;&#31350;&#31455;&#21738;&#20010;&#26356;&#22810;&mdash;&mdash;&#36807;&#24448;&#23681;&#26376;&#37324;&#65292;&#26446;&#27589;&#21543;&#38271;&#26399;&#26159;&#20182;&#29983;&#21629;&#20013;&#25381;&#20043;&#19981;&#21435;&#30340;&#26790;&#39751;&#12290;</p><br /><p>&#26446;&#27589;&#30340;&#29699;&#25216;&#38590;&#35328;&#20986;&#31867;&#25300;&#33795;&#65292;&#30495;&#27491;&#24322;&#20110;&#24120;&#20154;&#30340;&#26159;&#35821;&#35328;&#33021;&#21147;&#12290;&#20182;&#24515;&#30452;&#21475;&#24555;&#12289;&#35762;&#35805;&#19981;&#21152;&#20462;&#39280;&#65292;&#24635;&#20250;&#24847;&#22806;&#20135;&#29983;&#21916;&#21095;&#25928;&#26524;&#12290;&#25105;&#20204;&#30340;&#25668;&#24433;&#24072;&#20026;&#20182;&#25293;&#29031;&#26102;&#65292;&#20182;&#29305;&#24847;&#24378;&#35843;&#65306;&ldquo;&#34429;&#28982;&#20154;&#26377;&#24456;&#22810;&#38754;&#65292;&#20294;&#25105;&#24819;&#34920;&#29616;&#25105;&#24895;&#24847;&#34920;&#29616;&#30340;&#37027;&#38754;&#12290;&rdquo;</p><br /><p>&ldquo;&#21738;&#38754;&#65311;&rdquo;&ldquo;&#36335;&#35265;&#19981;&#24179;&#65292;&#25300;&#20992;&#30456;&#21161;&#65281;&rdquo;&#20182;&#19968;&#33080;&#20005;&#32899;&#65292;&#20687;&#22312;&#21457;&#34920;&#19968;&#22330;&#28436;&#35828;&#12290;</p><br /><p>&#20294;&#19968;&#35762;&#35805;&#21035;&#20154;&#23601;&#24819;&#31505;&#26410;&#24517;&#26159;&#22909;&#20107;&#12290;&#26446;&#27589;&#21543;&#27491;&#26159;&#22240;&#27492;&#23835;&#36215;&#65292;&#36825;&#26366;&#20196;&#20182;&#38590;&#22570;&#19981;&#24050;&#12290;&#21313;&#20108;&#24180;&#21069;&#65292;&#19968;&#20010;&#32593;&#21517;&#21483;&#20570;&#28487;&#27922;&#21313;&#20108;&#23569;&#30340;&#31881;&#19997;&#21019;&#24314;&#20102;&#26446;&#27589;&#21543;&#65292;&#26059;&#21363;&#23558;&#21543;&#20027;&#20301;&#32622;&#20132;&#32473;&#20102;&#20004;&#20301;&#39640;&#20013;&#22899;&#29983;&#33778;&#33778;&#38634;&#19982;&#22915;&#20043; D&#12290;&#20854;&#26102;&#65292;&#25928;&#21147;&#20110;&#28145;&#22323;&#24179;&#23433;&#38431;&#30340;&#26446;&#27589;&#39118;&#22836;&#27491;&#21170;&#65292;&#24403;&#36873;&#32852;&#36187;&#26368;&#20339;&#23556;&#25163;&#12290;</p><br /><p>&#28982;&#32780;&#65292;&#19968;&#22330;&#29469;&#19981;&#21450;&#38450;&#30340;&#39118;&#26292;&#21363;&#23558;&#38477;&#20020;&#12290;&#28459;&#19981;&#32463;&#24515;&#30340;&#19968;&#21477;&#35805;&#65292;&#25104;&#20102;&#20182;&#32844;&#19994;&#29983;&#28079;&#30340;&#36716;&#25240;&#28857;&#12290;</p><br /><p>2004&#36187;&#23395;&#65292;&#26446;&#27589;&#19982;&#20027;&#24069;&#36831;&#23578;&#25996;&#27668;&#22330;&#19981;&#21512;&#65292;&#21518;&#32773;&#31216;&#20182;&#26159;&ldquo;&#29699;&#38712;&rdquo;&#65292;&#24868;&#28982;&#36766;&#32844;&#12290;&#20182;&#21368;&#20219;&#37027;&#22825;&#26089;&#19978;&#65292;&#26446;&#27589;&#30561;&#37266;&#19979;&#27004;&#65292;&#35760;&#32773;&#38382;&#20182;&#24863;&#21463;&#65292;&#20182;&#30561;&#30524;&#24826;&#24554;&#22320;&#35828;&#65306;</p><br /><p>&ldquo;&#22825;&#20142;&#20102;&#12290;&rdquo;</p><br /><p>&#37027;&#19968;&#21051;&#65292;&#20182;&#33258;&#35748;&#20026;&#26159;&#20005;&#32899;&#12289;&#27491;&#32463;&#12289;&#35802;&#23454;&#30340;&#12290;&#28982;&#32780;&#24403;&#20005;&#32899;&#30340;&#33108;&#35843;&#12289;&#26406;&#32999;&#35799;&#19968;&#33324;&#30340;&#35821;&#35328;&#21644;&#23500;&#26377;&#20065;&#22303;&#27668;&#24687;&#30340;&#38754;&#24222;&#38598;&#21512;&#22312;&#19968;&#36215;&#26102;&#65292;&#21364;&#28151;&#25645;&#20986;&#20102;&#19968;&#31181;&#22855;&#24322;&#30340;&#21916;&#21095;&#25928;&#26524;&#12290;</p><br /><p>&#29699;&#24066;&#20302;&#36855;&#30340;&#22823;&#29615;&#22659;&#20013;&#65292;&#29699;&#21592;&#29983;&#24597;&#24594;&#28779;&#28903;&#36523;&#65292;&#22823;&#37117;&#35328;&#35821;&#35880;&#24910;&#65292;&#24773;&#32490;&#39281;&#28385;&#30340;&ldquo;&#22825;&#20142;&#20102;&rdquo;&#21487;&#35859;&#27178;&#31354;&#20986;&#19990;&#12290;&#22810;&#24180;&#31215;&#21387;&#30340;&#23545;&#20013;&#22269;&#36275;&#29699;&#25366;&#33510;&#25103;&#35857;&#20043;&#24773;&#65292;&#22240;&#20026;&#36825;&#21477;&#35805;&#22312;&#26446;&#27589;&#36523;&#19978;&#38598;&#20013;&#29190;&#21457;&#12290;&#32780;&#20197;&#26446;&#27589;&#21517;&#23383;&#21629;&#21517;&#30340;&#36148;&#21543;&#65292;&#33258;&#28982;&#32780;&#28982;&#22320;&#25104;&#20026;&#20102;&#37322;&#25918;&#24773;&#32490;&#30340;&#20048;&#22303;&#12290;</p><br /><p>&#20294;&#33778;&#33778;&#38634;&#24182;&#19981;&#24773;&#24895;&#12290;&#37027;&#26102;&#30340;&#22905;&#26159;&#20010;&ldquo;&#20805;&#28385;&#23569;&#22899;&#24515;&rdquo;&#30340;&#39640;&#19968;&#22899;&#29983;&#65292;&#26446;&#27589;&#28385;&#36275;&#20102;&#38738;&#26149;&#26399;&#30340;&#22905;&#23545;&#30007;&#20154;&#30340;&#24819;&#35937;&#65306;&#39640;&#22823;&#12289;&#23041;&#29467;&#12289;&#20805;&#28385;&#26007;&#24535;&#12290;&ldquo;&#24590;&#20040;&#22909;&#24847;&#24605;&#40657;&#36825;&#26679;&#19968;&#20301;&#21220;&#21220;&#24691;&#24691;&#30340;&#29699;&#26143;&#21602;&#65311;&rdquo;&#22905;&#19982;&#22915;&#20043; D &#19968;&#36947;&#25269;&#24481;&ldquo;&#26446;&#27589;&#40657;&rdquo;&#20204;&#30340;&#25915;&#20987;&#65292;&#23545;&#26446;&#27589;&#24418;&#35937;&#19981;&#21033;&#30340;&#24086;&#23376;&#65292;&#35265;&#19968;&#26465;&#65292;&#21024;&#19968;&#26465;&#12290;</p><br /><p>&#23601;&#22312;&#21452;&#26041;&#28608;&#28872;&#20105;&#26007;&#26102;&#65292;&#26446;&#27589;&#20877;&#27425;&#29616;&#36523;&#65292;&#20026;&ldquo;&#26446;&#27589;&#40657;&rdquo;&#36129;&#29486;&#20102;&#26032;&#30340;&#24694;&#25630;&#32032;&#26448;&#12290;</p><br /><p>2005&#24180;&#65292;&#26446;&#27589;&#22312;&#19968;&#22330;&#32988;&#20183;&#21518;&#33258;&#35946;&#22320;&#23545;&#35760;&#32773;&#35828;&#65292;&#39046;&#20808;&#26102;&#65292;&#24212;&#35813;&#20687;&#20136;&#21033;&#19968;&#26679;&#25226;&#29699;&#25252;&#36215;&#26469;&#12290;&#26377;&#23186;&#20307;&#23558;&#20182;&#30340;&#35805;&#25552;&#28860;&#20026;&#65306;&#25105;&#30340;&#25252;&#29699;&#20687;&#20136;&#21033;&#12290;&#22312;&ldquo;&#26446;&#27589;&#40657;&rdquo;&#30524;&#20013;&#65292;&#36825;&#26159;&#23545;&#19990;&#30028;&#39030;&#32423;&#21069;&#38155;&ldquo;&#20136;&#21033;&#22823;&#24093;&rdquo;&#30340;&#20149;&#28174;&#65292;&#20182;&#20204;&#39034;&#21183;&#23558;&#26446;&#27589;&#25103;&#31216;&#20026;&ldquo;&#26446;&#27589;&#22823;&#24093;&rdquo;&#12290;</p><br /><p>&#26356;&#20196;&#20182;&#20204;&#20048;&#19981;&#21487;&#25903;&#30340;&#26159;&#65292;&#26446;&#27589;&#24635;&#33021;&#35762;&#20986;&#31867;&#20284;&#30340;&#35805;&#12290;&#19968;&#20301;&#36275;&#29699;&#35760;&#32773;&#22238;&#24518;&#36947;&#65292;&#26446;&#27589;&#24403;&#24180;&#26159;&#36275;&#35760;&#26368;&#29233;&#65292;&#38543;&#20415;&#25688;&#21477;&#35805;&#37117;&#26159;&#22836;&#26465;&#12290;&#23588;&#20026;&#38590;&#24471;&#30340;&#26159;&#19979;&#27425;&#25509;&#21463;&#37319;&#35775;&#26102;&#65292;&#20182;&#29031;&#26679;&#19968;&#26412;&#27491;&#32463;&#21019;&#36896;&#26032;&#35821;&#24405;&#12290;&ldquo;&#26446;&#27589;&#40657;&rdquo;&#20204;&#22240;&#27492;&#29378;&#27426;&#19981;&#27490;&#12290;&#20026;&#20102;&#36530;&#36991;&#21543;&#20027;&#21024;&#24086;&#65292;&#20182;&#20204;&#20204;&#24320;&#22987;&#32534;&#20889;&#19968;&#20123;&#26126;&#35090;&#23454;&#36140;&#30340;&#24086;&#23376;&#12290;&#20363;&#22914;&#27969;&#20256;&#29978;&#24191;&#30340;&#12298;&#26446;&#27589;&#22823;&#24093;&#26412;&#32426;&#12299;&#65306;</p><br /><p>&ldquo;&#26446;&#27589;&#23581;&#21947;&#35821;&#20247;&#20154;&#26352;&#65306;&#21566;&#20043;&#20110;&#20013;&#22269;&#65292;&#22570;&#27604;&#20136;&#21033;&#20043;&#20110;&#27861;&#20848;&#35199;&#65292;&#33293;&#29995;&#20043;&#20110;&#20044;&#20811;&#20848;&#65292;&#24188;&#32599;&#20043;&#20110;&#24052;&#35199;&#65307;&#21566;&#20043;&#25252;&#29699;&#65292;&#20284;&#20136;&#21033;&#20043;&#29978;&#29978;&#30691;&#12290;&#20136;&#27663;&#38395;&#27492;&#35328;&#65292;&#24863;&#32780;&#26647;&#65292;&#19981;&#33021;&#35328;&#65292;&#27875;&#19981;&#33021;&#24050;&#12290;&#24188;&#32599;&#38395;&#27492;&#35328;&#65292;&#36199;&#29978;&#65292;&#39038;&#33258;&#20043;&#25104;&#23601;&#65292;&#30342;&#19981;&#36275;&#36947;&#20063;&#12290;&#33293;&#29995;&#38395;&#35328;&#65292;&#31435;&#21413;&#12290;&#19990;&#20154;&#38395;&#35328;&#65292;&#30342;&#25308;&#26352;&#65306;&#26446;&#35763;&#27589;&#22823;&#24093;&#12290; &rdquo;</p><br /><p>&#36825;&#31181;&#22914;&#20170;&#34987;&#25551;&#36848;&#20026;&ldquo;&#39640;&#32423;&#40657;&rdquo;&#30340;&#34892;&#20026;&#65292;&#24403;&#24180;&#34987;&#20896;&#20197;&ldquo;&#20869;&#28085;&rdquo;&#20043;&#21517;&#12290;&#20043;&#21518;&#24456;&#38271;&#26102;&#38388;&#37324;&#65292;&ldquo;&#20869;&#28085;&rdquo;&#34987;&#35270;&#20026;&#26446;&#27589;&#21543;&#28789;&#39746;&#25152;&#22312;&#12290;</p><br /><p>&#19981;&#21516;&#20110;&#31895;&#20439;&#28608;&#21160;&#30340;&#35881;&#39554;&#65292;&ldquo;&#20869;&#28085;&rdquo;&#35762;&#31350;&#30340;&#26159;&#20805;&#28385;&#26234;&#21147;&#20248;&#36234;&#24863;&#30340;&#25103;&#35857;&#35843;&#20355;&#65292;&#20197;&#33267;&#20110;&#20004;&#20301;&#22899;&#21543;&#20027;&#19968;&#24230;&#21463;&#21040;&#36855;&#24785;&#65292;&#31216;&#36190;&#20316;&#32773;&#32456;&#20110;&#25913;&#37034;&#24402;&#27491;&#12290;&#20294;&#24456;&#24555;&#65292;&#21457;&#29616;&#21463;&#21040;&#24858;&#24324;&#30340;&#20108;&#20154;&#19981;&#22570;&#32670;&#36785;&#24868;&#28982;&#21368;&#20219;&#65292;&#26446;&#27589;&#30340;&#31881;&#19997;&#23601;&#27492;&#22312;&#26446;&#27589;&#21543;&#38144;&#22768;&#21311;&#36857;&#12290;</p><br /><p>&#26032;&#20027;&#20154;&#20204;&#25103;&#31216;&#33258;&#24049;&#20026;&ldquo;&#27589;&#19997;&rdquo;&#65292;&#24182;&#21019;&#36896;&#20102;&#19968;&#20010;&#24102;&#26377;&#22066;&#35773;&#24847;&#21619;&#30340;&#21035;&#31216;&#65306;&#24093;&#21543;&#12290;&#19968;&#20301;&#32769;&#27589;&#19997;&#21521;&#25105;&#24635;&#32467;&#37027;&#25209;&#20154;&#30340;&#20849;&#21516;&#29305;&#24449;&#65306;&#20108;&#21313;&#23681;&#24038;&#21491;&#12289;&#20197;&#22312;&#26657;&#22823;&#23398;&#30007;&#29983;&#20026;&#20027;&#12289;&#29087;&#32451;&#20351;&#29992;&#20114;&#32852;&#32593;&#12289;&#36275;&#29699;&#36855;&#12289;&#29233;&#21457;&#34920;&#24847;&#35265;&#12289;&#26234;&#21147;&#20248;&#36234;&#24863;&#24378;&#12289;&#21453;&#20598;&#20687;&#21453;&#26435;&#23041;&#12289;&#24576;&#30097;&#20844;&#26435;&#21147;&#12289;&#28909;&#34935;&#20110;&#25366;&#33510;&#35773;&#21050;&#12289;&#24773;&#32490;&#28608;&#26114;&#12289;&#31934;&#21147;&#36807;&#21097;&#12290;</p><br /><p>&#26446;&#27589;&#21543;&#20174;&#27492;&#25104;&#20026;&#20102;&ldquo;&#20869;&#28085;&rdquo;&#30340;&#20048;&#22303;&#12290;&#36215;&#21021;&#21482;&#26159;&#38024;&#23545;&#26446;&#27589;&#65292;&#32487;&#32780;&#25193;&#22823;&#33267;&#20013;&#22269;&#36275;&#29699;&#65292;&#20877;&#21518;&#26469;&ldquo;&#26080;&#25152;&#19981;&#40657;&rdquo;&#12290;&#27589;&#19997;&#20204;&#23558;&#36825;&#37324;&#35270;&#20026;&#20146;&#25163;&#38136;&#23601;&#30340;&#32654;&#20029;&#26032;&#19990;&#30028;&#12290;&ldquo;&#26368;&#26089;&#37027;&#25209;&#20154;&#26377;&#20010;&#20849;&#21516;&#28857;&#65292;&#21487;&#33021;&#31038;&#20250;&#22320;&#20301;&#19981;&#39640;&#65292;&#32463;&#27982;&#23454;&#21147;&#20063;&#19968;&#33324;&#65292;&#20294;&#26159;&#26234;&#21147;&#21644;&#36947;&#24503;&#20248;&#36234;&#24863;&#24456;&#24378;&#65292;&#35748;&#20026;&#33258;&#24049;&#26159;&#31934;&#31070;&#36149;&#26063;&#12290;&#22312;&#25340;&#38065;&#25340;&#22320;&#20301;&#30340;&#19990;&#20439;&#31038;&#20250;&#37324;&#65292;&#36825;&#31181;&#24515;&#29702;&#32463;&#24120;&#26159;&#34987;&#21387;&#25233;&#30340;&#65292;&#29978;&#33267;&#34987;&#37145;&#35270;&#12290;&#32780;&#22312;&#26446;&#27589;&#21543;&#21487;&#20197;&#20805;&#20998;&#37322;&#25918;&#20986;&#26469;&#12290;&rdquo;&#21069;&#21543;&#20027;&ldquo;&#20142;&rdquo;&#22238;&#24518;&#35828;&#12290;</p><br /><p>&#26080;&#35770;&#24403;&#20107;&#20154;&#22914;&#20309;&#28210;&#26579;&#25915;&#38519;&#26446;&#27589;&#21543;&#30340;&#21382;&#21490;&#24847;&#20041;&#65292;&#37027;&#26102;&#30340;&#29992;&#25143;&#35268;&#27169;&#19981;&#36807;&#23525;&#23525;&#21315;&#20313;&#20154;&#12290;&#22914;&#26524;&#23558;&#30334;&#24230;&#36148;&#21543;&#30475;&#20570;&#19968;&#39063;&#26143;&#29699;&#65292;&#26446;&#27589;&#21543;&#21482;&#26159;&#36797;&#38420;&#28023;&#27915;&#19978;&#19968;&#20010;&#19981;&#36215;&#30524;&#30340;&#23567;&#23707;&#12290;&#23427;&#20047;&#20154;&#38382;&#27941;&#65292;&#28909;&#34935;&ldquo;&#20869;&#28085;&rdquo;&#30340;&#27589;&#19997;&#20204;&#22312;&#27492;&#23396;&#29420;&#29378;&#27426;&#65292;&#32437;&#20351;&#22269;&#38469;&#31038;&#20250;&#28846;&#28779;&#36830;&#36830;&#65292;&#20063;&#19982;&#20182;&#20204;&#27809;&#20160;&#20040;&#20851;&#31995;&#12290;</p><br /><p>&#30452;&#21040;&#19968;&#20010;&#28459;&#19981;&#32463;&#24515;&#30340;&#20030;&#21160;&#65292;&#28608;&#24594;&#20102;&#36148;&#21543;&#19990;&#30028;&#20013;&#26368;&#24378;&#21183;&#30340;&#37096;&#33853;&#65292;&#20063;&#25913;&#20889;&#20102;&#26446;&#27589;&#21543;&#30340;&#21629;&#36816;&#12290;</p><br /><p>&#9473;&#9473;&#9473;&#9473;&#9473;</p><br /><p><strong>&#36215;&#20041;</strong></p><br /><p>&#36317;&#31163;&#22307;&#25112;&#25171;&#21709;&#36824;&#26377;&#19977;&#20010;&#23567;&#26102;&#12290;&#24093;&#21543;&#36828;&#24449;&#20891;&#30340;&#22791;&#25112;&#36827;&#20837;&#25915;&#22362;&#38454;&#27573;&#12290;&#35910;&#22823;&#30340;&#27735;&#29664;&#27839;&#30528;&#38470;&#23376;&#27915;&#30340;&#33080;&#39050;&#28108;&#19979;&#12290;&#30001;&#30041;&#23398;&#29983;&#26500;&#25104;&#30340;&#31532;&#22235;&#32437;&#38431;&#20219;&#21153;&#26159;&#36816;&#29992;&#26080;&#38656;&#32763;&#22681;&#30340;&#20248;&#21183;&#24555;&#36895;&#38145;&#23450;&#25171;&#20987;&#30446;&#26631;&#65292;&#20197;&#21450;&#32763;&#35793;&#21046;&#20316;&#22810;&#22269;&#35821;&#35328;&#30340;&#34920;&#24773;&#21253;&#65292;&ldquo;&#35753;&#22269;&#38469;&#31038;&#20250;&#20102;&#35299;&#25105;&#20204;&#30340;&#24577;&#24230;&rdquo;&#12290;&#32763;&#35793;&#30340;&#32032;&#26448;&#21253;&#25324;&ldquo;&#20843;&#33635;&#20843;&#32827;&rdquo;&#12289;&#20313;&#20809;&#20013;&#30340;&#12298;&#20065;&#24833;&#12299;&#12289;&#27611;&#27901;&#19996;&#35821;&#24405;&#12290;</p><br /><p>&#20182;&#19968;&#36793;&#32039;&#24352;&#32763;&#35793;&#65292;&#19968;&#36793;&#20851;&#27880;&#30528;&#32437;&#38431; QQ &#32676;&#12290;&#32437;&#38431;&#39318;&#39046;&#21453;&#22797;&#30003;&#36848;&#30528;&#20182;&#20204;&#30340;&#20351;&#21629;&#65306;&ldquo;&#29616;&#20195;&#25112;&#20105;&#65292;&#27604;&#30340;&#26159;&#31185;&#25216;&#65292;&#38752;&#30340;&#26159;&#35013;&#22791;&#65292;&#27491;&#26159;&#36825;&#25903;&#38431;&#20237;&#21046;&#36896;&#20986;&#30340;&#28023;&#37327;&#27494;&#22120;&#65292;&#30830;&#20445;&#20102;&#36825;&#22330;&#25112;&#20105;&#26368;&#32456;&#36208;&#21521;&#32988;&#21033;&#65281; &rdquo;&#35835;&#30528;&#25112;&#21451;&#20204;&#32763;&#35793;&#30340;&#33521;&#35821;&#12289;&#27861;&#35821;&#12289;&#24847;&#22823;&#21033;&#35821;&#12289;&#33889;&#33796;&#29273;&#35821;&#29256;&#30340;&#12298;&#20065;&#24833;&#12299;&#65292;&#38470;&#23376;&#27915;&ldquo;&#40763;&#23376;&#37240;&#37240;&#30340;&rdquo;&#65292;&#20960;&#24230;&#29992;&#32440;&#24062;&#25830;&#25325;&#30524;&#27882;&#12290;</p><br /><p>&#24320;&#25112;&#26102;&#21051;&#26159;&#20621;&#26202;7&#28857;&#12290;&#36825;&#26159;&#26446;&#27589;&#21543;&#24310;&#32493;&#22810;&#24180;&#30340;&#19968;&#20010;&#20256;&#32479;&#12290;&#22810;&#24180;&#20197;&#21069;&#65292;&#27491;&#26159;&#22312;&#36825;&#19968;&#26102;&#38388;&#19982;&#24403;&#26102;&#30340;&#36148;&#21543;&#38712;&#20027;&#38388;&#30340;&#19968;&#22330;&#25112;&#24441;&#65292;&#20196;&#23578;&#19981;&#36215;&#30524;&#30340;&#26446;&#27589;&#21543;&#22312;&#36148;&#21543;&#19990;&#30028;&#22768;&#21517;&#40522;&#36215;&#12290;</p><br /><p>&#27589;&#19997;&#20204;&#24403;&#26102;&#35302;&#29359;&#30340;&#26159;&#25130;&#28982;&#23545;&#31435;&#30340;&#19968;&#32676;&#20154;&mdash;&mdash;&#21453;&#20598;&#20687;&#21453;&#26435;&#23041;&#20961;&#20107;&#20064;&#24815;&#20110;&#28040;&#35299;&#36136;&#30097;&#30340;&#24868;&#24594;&#30007;&#38738;&#24180;&#65292;&#36973;&#36935;&#20102;&#23545;&#20598;&#20687;&#39030;&#31036;&#33180;&#25308;&#26102;&#21051;&#25421;&#21355;&#20854;&#24418;&#35937;&#30340;&#28608;&#21160;&#23569;&#22899;&#12290;2005&#24180;&#36229;&#32423;&#22899;&#22768;&#65292;&#26446;&#23431;&#26149;&#22312;&#19977;&#30334;&#19975;&#30701;&#20449;&#25237;&#31080;&#21152;&#25345;&#19979;&#65292;&#23459;&#21578;&#31881;&#19997;&#36896;&#26143;&#26102;&#20195;&#35806;&#29983;&#12290;&#32780;&#29577;&#31859;&#20204;&#30340;&#22823;&#26412;&#33829;&#20415;&#26159;&#26446;&#23431;&#26149;&#21543;&mdash;&mdash;&#24403;&#26102;&#30340;&#30334;&#24230;&#36148;&#21543;&#31532;&#19968;&#22823;&#21543;&#12290;</p><br /><p>&#27589;&#19997;&#20204;&#20026;&ldquo;&#26446;&#27589;&#22823;&#24093;&rdquo;&#23433;&#25490;&#20102;&#19971;&#20301;&#22915;&#23376;&#65292;&#26446;&#23431;&#26149;&#25490;&#34892;&#31532;&#22235;&#12290;&#20182;&#20204;&#22260;&#32469;&ldquo;&#22235;&#22902;&rdquo;&#21019;&#36896;&#20102;&#35832;&#22810;&#30149;&#27602;&#24335;&#25193;&#25955;&#30340;&#27573;&#23376;&#65292;&#20363;&#22914;&#24191;&#20026;&#27969;&#20256;&#30340;&ldquo;&#26149;&#21733;&#32431;&#29239;&#20204;&#65292;&#38081;&#34880;&#30495;&#27721;&#23376;&rdquo;&#12290;&#24863;&#21463;&#21040;&#20102;&#20882;&#29359;&#30340;&#29577;&#31859;&#20204;&#24778;&#21628;&#65306;&#20154;&#38388;&#23621;&#28982;&#26377;&#36825;&#26679;&#30340;&#22320;&#29425;&#65281;</p><br /><p>&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#37324;&#65292;&#21452;&#26041;&#30456;&#20114;&#37145;&#22839;&#65292;&#40092;&#26377;&#26469;&#24448;&#12290;&#24222;&#22823;&#36148;&#21543;&#19990;&#30028;&#20013;&#65292;&#29577;&#31859;&#20204;&#35201;&#24212;&#23545;&#30340;&#30446;&#26631;&#22826;&#22810;&#65292;&#23567;&#23567;&#30340;&#26446;&#27589;&#21543;&#23578;&#26410;&#32435;&#20837;&#22905;&#20204;&#30340;&#35270;&#37326;&#12290;&#20294;&#25112;&#20105;&#30340;&#28779;&#31181;&#65292;&#24050;&#32463;&#24708;&#28982;&#22475;&#19979;&#12290;</p><br /><p>&#24403;&#24180;&#30340;&#30334;&#24230;&#36148;&#21543;&#26080;&#38656;&#27880;&#20876; ID &#20415;&#21487;&#21457;&#24086;&#65292;&#20247;&#22810;&#21311;&#21517;&#30340;&#27589;&#19997;&#22914;&#20170;&#24050;&#38590;&#20197;&#23547;&#35269;&#12290;ayaoayaoaya&#65288;&#20197;&#19979;&#31616;&#31216; ayao&#65289;&#26159;&#20844;&#35748;&#30340;&#23569;&#25968;&#20102;&#35299;&#37027;&#27573;&#21382;&#21490;&#30340;&#20154;&#20043;&#19968;&#12290;&#26085;&#21518;&#65292;&#20182;&#25104;&#20026;&#26446;&#27589;&#21543;&#21382;&#21490;&#19978;&#30340;&#20851;&#38190;&#20154;&#29289;&#65292;&#20808;&#21518;&#20004;&#27425;&#25285;&#20219;&#21543;&#20027;&#12290;&#22914;&#20170;&#20182;&#20154;&#33267;&#20013;&#24180;&#26377;&#20102;&#23401;&#23376;&#65292;&#19982;&#25105;&#20132;&#35848;&#26102;&#65292;&#19981;&#26102;&#21463;&#21040;&#22971;&#23376;&#20256;&#21796;&#12290;&#20294;&#35848;&#35770;&#24448;&#20107;&#26102;&#65292;&#24577;&#24230;&#20173;&#28982;&#28608;&#28872;&#24378;&#30828;&#12290;</p><br /><p>&#25104;&#20026;&#26446;&#27589;&#21543;&#21543;&#20027;&#21069;&#65292;ayao &#26159;&#33433;&#33993;&#22992;&#22992;&#21543;&#30340;&#21543;&#20027;&#12290;&#33433;&#33993;&#22992;&#22992;&#24403;&#26102;&#22312;&#24694;&#25630;&#30028;&#22320;&#20301;&#30456;&#24403;&#20110;&#22899;&#29256;&#26446;&#27589;&#65292;&#19971;&#20301;&#22915;&#23376;&#20013;&#65292;&#33433;&#33993;&#22992;&#22992;&#27491;&#26159;&ldquo;&#22823;&#22902;&rdquo;&#12290;</p><br /><p>ayao &#33267;&#20170;&#19981;&#35273;&#24471;&#36825;&#26377;&#20309;&#19981;&#22949;&#12290;&ldquo;&#29577;&#31859;&#20204;&#35748;&#20026;&#20398;&#36785;&#20102;&#20182;&#20204;&#30340;&#20598;&#20687;&#12290;&#20294;&#25105;&#20204;&#35748;&#20026;&#19990;&#30028;&#19978;&#21387;&#26681;&#23601;&#27809;&#26377;&#20160;&#20040;&#20598;&#20687;&#65292;&#20598;&#20687;&#26159;&#20154;&#65292;&#25105;&#20063;&#26159;&#20154;&#65292;&#27809;&#26377;&#39640;&#20302;&#20043;&#20998;&#12290;&#25105;&#30475;&#19981;&#24815;&#22905;&#23601;&#21487;&#20197;&#24694;&#25630;&#12290;&rdquo;</p><br /><p>&#19968;&#20010;&#21517;&#21483;&ldquo;&#27589;&#25781;&#21482;&#40481;&#23472;&#23431;&#26149;&rdquo;&#30340; ID &#25104;&#20026;&#26446;&#27589;&#21543;&#23567;&#21543;&#20027;&#21518;&#65292;&#29577;&#31859;&#20204;&#30340;&#24594;&#28779;&#34987;&#24443;&#24213;&#28857;&#29123;&#20102;&#12290;&#20182;&#20204;&#20197;&#20154;&#36523;&#25915;&#20987;&#20026;&#30001;&#21521;&#30334;&#24230;&#31649;&#29702;&#21592;&#21457;&#36215;&#25237;&#35785;&#65292;&#26446;&#27589;&#21543;&#21543;&#21153;&#22242;&#38431;&#24713;&#25968;&#34987;&#25764;&#12290;&#22833;&#21435;&#38450;&#24481;&#30340;&#26446;&#27589;&#21543;&#37324;&#65292;&#28385;&#23631;&#37117;&#26159;&#29577;&#31859;&#35201;&#27714;&#20851;&#38381;&#26446;&#27589;&#21543;&#30340;&#36785;&#39554;&#12290;</p><br /><p>&#19981;&#21516;&#20110;&#20805;&#28385;&#36947;&#24503;&#20248;&#36234;&#24863;&#65292;&#24120;&#24120;&#20027;&#21160;&#20986;&#24449;&#35752;&#20240;&#30340;&#38470;&#23376;&#27915;&#20204;&#65292;&#37027;&#26102;&#30340;&#27589;&#19997;&#20204;&#33258;&#35270;&#20026;&#24369;&#23567;&#36793;&#32536;&#30340;&#26063;&#32676;&#12290;&#22312;&#20182;&#20204;&#30524;&#20013;&#65292;&#29577;&#31859;&#20204;&#30340;&#34892;&#20026;&#26159;&#26435;&#36149;&#38454;&#23618;&#20565;&#21516;&#25191;&#25919;&#32773;&#23545;&#24179;&#27665;&#30340;&#20542;&#36711;&#12290;&ldquo;&#20320;&#19981;&#23567;&#24515;&#24471;&#32618;&#20102;&#22303;&#35946;&#65292;&#28982;&#21518;&#20182;&#23601;&#35753;&#35686;&#23519;&#26469;&#25226;&#20320;&#36214;&#20986;&#23478;&#38376;&#65292;&#36824;&#35828;&#35201;&#25226;&#25151;&#23376;&#25286;&#20102;&#65292;&#20320;&#21463;&#24471;&#20102;&#21527;&#65311;&rdquo;&#22238;&#24518;&#24448;&#20107;&#65292;ayao &#30340;&#22768;&#38899;&#26377;&#20123;&#39076;&#25238;&#12290;</p><br /><p>&#22833;&#21435;&#23478;&#22253;&#30340;&#27589;&#19997;&#20204;&#20915;&#23450;&#22859;&#36215;&#21453;&#25239;&#12290;2007&#24180;6&#26376;21&#26085;&#26202;&#65292;&#22312;&#27589;&#19997;&#20204;&#40723;&#21160;&#19979;&#65292;&#22810;&#20010;&#26089;&#24050;&#23545;&#29577;&#31859;&#20204;&#24515;&#24576;&#19981;&#28385;&#30340;&#36148;&#21543;&#38598;&#20307;&#28044;&#20837;&#26446;&#23431;&#26149;&#21543;&#65292;&#23459;&#27844;&#20869;&#24515;&#24868;&#24594;&#12290;&#24403;&#26202;&#65292;&#26446;&#23431;&#26149;&#21543;&#34987;&#21047;&#23631;1900&#22810;&#39029;&#65292;&#34987;&#29190;&#36817;100,000&#24086;&#65292;&#22810;&#27425;&#38519;&#20837;&#30251;&#30186;&#12290;</p><br /><br /><br /><p>&#37027;&#19968;&#22825;&#23601;&#27492;&#25104;&#20026;&#20102;&#36148;&#21543;&#21382;&#21490;&#19978;&#33879;&#21517;&#30340;621&#20107;&#20214;&#26085;&#65292;&#27589;&#19997;&#20204;&#23558;&#20043;&#35270;&#20026;&#34394;&#25311;&#19990;&#30028;&#20013;&#30340;&#24179;&#27665;&#36215;&#20041;&#65306;&ldquo;&#20320;&#21487;&#20197;&#38215;&#21387;&#25105;&#65292;&#20294;&#25105;&#20063;&#21487;&#20197;&#21453;&#25239;&#20320;&#12290;&rdquo;&#36825;&#26159;&#19968;&#36215;&#36733;&#20837;&#30334;&#24230;&#36148;&#21543;&#21490;&#20876;&#30340;&#20107;&#20214;&#65292;&#34987;&#21518;&#26469;&#32773;&#36171;&#20104;&#22826;&#22810;&#24847;&#20041;&#12290;&#36817;&#21313;&#24180;&#36807;&#21435;&#65292;&#20173;&#21487;&#26597;&#21040;&#22823;&#37327;&#25551;&#36848;&#32454;&#33410;&#32463;&#36807;&#30340;&#25991;&#31456;&#12290;&#20854;&#20013;&#26377;&#20154;&#36825;&#26679;&#29702;&#35299;&#23427;&#65306;<br /></p><br /><p>&ldquo;&#30334;&#24180;&#26469;&#65292;&#20013;&#22269;&#20154;&#20174;&#26469;&#27809;&#26377;&#20572;&#27490;&#38761;&#21629;&#30340;&#33050;&#27493;&#12290;&#32780;&#24180;&#36731;&#19968;&#20195;&#22987;&#32456;&#26159;&#21464;&#38761;&#30340;&#20027;&#21147;&#20891;&#38431;&#12290;&#26080;&#35770;&#20320;&#22810;&#20040;&#34256;&#35270;&#36825;&#20010;&#34394;&#25311;&#30340;&#32593;&#32476;&#65292;&#26080;&#35770;&#20320;&#22810;&#20040;&#19981;&#23633;&#20110;&#29190;&#21543;&#20154;&#32676;&#30340;&#34892;&#20026;&#12290;&#20294;&#26159;&#20320;&#24517;&#39035;&#25215;&#35748;&#65292;&#36825;&#20010;&#26102;&#20195;&#30340;&#24180;&#36731;&#20154;&#65292;&#19981;&#20250;&#21521;&#20219;&#20309;&#20154;&#23624;&#26381;&#12290;&#20182;&#20204;&#30340;&#35789;&#20856;&#37324;&#27809;&#26377;&#22949;&#21327;&#65292;&#32780;&#20182;&#20204;&#32456;&#23558;&#25104;&#20026;&#19968;&#20010;&#26102;&#20195;&#30340;&#20027;&#23472;&#65281;&rdquo;</p><br /><p>&#20174;&#27492;&#20197;&#21518;&#65292;&ldquo;&#24093;&#21543;&rdquo;&#19982;&ldquo;&#29190;&#21543;&rdquo;&#29282;&#29282;&#25414;&#32465;&#22312;&#20102;&#19968;&#36215;&#12290;&#27492;&#21518;&#30340;&#22810;&#27425;&#33879;&#21517;&ldquo;&#29190;&#21543;&rdquo;&#20107;&#20214;&#65292;&#26446;&#27589;&#21543;&#24635;&#26159;&#25285;&#20219;&#32479;&#24069;&#12290;&#24403;&#26102;26&#23681;&#30340;&#31243;&#24207;&#21592; ayao &#26085;&#21518;&#29978;&#33267;&#19987;&#38376;&#32534;&#20889;&#20102;&#19968;&#27454;&#29190;&#21543;&#36719;&#20214;&#12290;&ldquo;&#20316;&#20026;&#25163;&#26080;&#23544;&#38081;&#30340;&#24179;&#27665;&#65292;&#36825;&#26159;&#25105;&#20204;&#33021;&#24819;&#21040;&#30340;&#21453;&#25239;&#24378;&#26435;&#30340;&#21807;&#19968;&#26041;&#27861;&#12290;&rdquo;</p><br /><p>&#22312;&#26049;&#35266;&#32773;&#30524;&#20013;&#65292;&#22312;&#20197;&#23089;&#20048;&#20241;&#38386;&#20026;&#22522;&#35843;&#30340;&#30334;&#24230;&#36148;&#21543;&#20013;&#65292;&#26446;&#27589;&#21543;&#23637;&#38706;&#20986;&#20102;&#38590;&#24471;&#19968;&#35265;&#30340;&#27668;&#36136;&#65306;&#19982;&#26435;&#21183;&#20445;&#25345;&#36317;&#31163;&#65292;&#21191;&#20110;&#21453;&#25239;&#36136;&#30097;&#12290;&#36825;&#31181;&#27668;&#36136;&#36805;&#21363;&#21560;&#24341;&#20102;&#22823;&#25209;&#24615;&#24773;&#30456;&#20284;&#30340;&#20154;&#65292;&#20294;&#23545;&#24917;&#21517;&#32780;&#26469;&#32773;&#65292;&#26446;&#27589;&#21543;&#24182;&#38750;&#19968;&#24459;&#27426;&#36814;&#12290;&#33258;&#35270;&#20026;&ldquo;&#31934;&#31070;&#36149;&#26063;&rdquo;&#30340;&#20182;&#20204;&#21482;&#24895;&#24847;&#21560;&#32435;&#21516;&#31867;&#65292;&#32780;&#25298;&#32477;&ldquo;&#24248;&#20247;&rdquo;&#21152;&#20837;&#12290;&#20026;&#27492;&#20182;&#20204;&#21046;&#23450;&#20102;&#20005;&#26684;&#30340;&#20934;&#20837;&#26631;&#20934;&#65292;&#21457;250&#24086;&#65292;&#25345;&#32493;&#21457;&#24086;&#36229;&#36807;&#21322;&#24180;&#65292;&#25165;&#21487;&#25104;&#20026;&#20250;&#21592;&#12290;</p><br /><p>&#22240;&#20026;&#20010;&#20154;&#21407;&#22240;&#65292;&#24403;&#26102;&#30340;&#19977;&#20301;&#21543;&#20027;&#19981;&#20037;&#21518;&#20808;&#21518;&#24341;&#36864;&#65292;&#30701;&#26242;&#30340;&#36807;&#28193;&#26399;&#21518;&#65292;&#36131;&#20219;&#33853;&#22312;&#20102; ayao &#32937;&#19978;&#12290;&#20182;&#25285;&#20219;&#21543;&#20027;&#26399;&#38388;&#27599;&#22825;&#25237;&#20837;&#21313;&#20960;&#20010;&#23567;&#26102;&#65292;&#26102;&#33267;&#20170;&#26085;&#65292;&#19977;&#21313;&#22810;&#20301;&#21543;&#20027;&#20013;&#65292;&#20182;&#26159;&#23569;&#35265;&#30340;&#21475;&#30865;&#19978;&#20339;&#65292;&#26410;&#26377;&#22826;&#22810;&#20105;&#35758;&#30340;&#19968;&#20301;&#12290;</p><br /><p>&#22238;&#39038;&#21543;&#20027;&#29983;&#28079;&#65292;ayao &#31216;&#33258;&#24049;&#21482;&#26159;&#20570;&#20102;&#19968;&#28857;&#24494;&#23567;&#30340;&#24037;&#20316;&#65306;&#19968;&#26041;&#38754;&#65292;&#20005;&#26684;&#25511;&#21046;&#20934;&#20837;&#38376;&#27099;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#21162;&#21147;&#33829;&#36896;&#23485;&#26494;&#33258;&#30001;&#30340;&#35752;&#35770;&#27675;&#22260;&#12290;&ldquo;&#24403;&#22909;&#21543;&#20027;&#30340;&#26368;&#39640;&#22659;&#30028;&#65292;&#23601;&#26159;&#35753;&#22823;&#23478;&#24863;&#35273;&#19981;&#21040;&#21543;&#20027;&#30340;&#23384;&#22312;&#12290;&rdquo;&#20182;&#23558;&#26446;&#27589;&#21543;&#27604;&#21947;&#20026;&#19968;&#20010;&#24191;&#22330;&#65292;&ldquo;&#21543;&#20027;&#23601;&#26159;&#24191;&#22330;&#19978;&#25171;&#25195;&#21355;&#29983;&#30340;&#20154;&#65292;&#20320;&#19981;&#33021;&#27809;&#26377;&#20182;&#65292;&#20294;&#20320;&#24179;&#26102;&#19981;&#20250;&#22312;&#24847;&#20182;&#12290;&rdquo;</p><br /><p>ayao &#27835;&#29702;&#19979;&#65292;&#26446;&#27589;&#21543;&#30334;&#33457;&#40784;&#25918;&#65292;&#25991;&#35946;&#12289;&#27468;&#31070;&#12289;PS &#24093;&#23618;&#20986;&#19981;&#31351;&#65292;&#19968;&#20301;&#25165;&#21326;&#27178;&#28322;&#21517;&#21483;&ldquo;&#27515;&#28085;&rdquo;&#30340;&#27589;&#19997;&#29978;&#33267;&#34987;&#24576;&#30097;&#26159;&#38889;&#23506;&#30340;&#39532;&#30002;&#12290;&#27589;&#19997;&#20204;&#32439;&#32439;&#21521;&#25105;&#25551;&#36848;&#30456;&#20284;&#30340;&#20307;&#39564;&#65306;&#22312;&#20854;&#20182;&#36148;&#21543;&#33457;&#20960;&#20010;&#23567;&#26102;&#65292;&#25165;&#33021;&#20174;&#27700;&#24086;&#20013;&#31579;&#36873;&#20986;&#19968;&#20004;&#31687;&#26377;&#24847;&#24605;&#30340;&#20869;&#23481;&#65292;&#32780;&#22312;&#26446;&#27589;&#21543;&#65292;&#20174;&#31532;&#19968;&#31687;&#36880;&#20010;&#28857;&#19979;&#21435;&#65292;&#21487;&#20197;&#27941;&#27941;&#26377;&#21619;&#22320;&#30475;&#19978;&#19968;&#25972;&#22825;&#27627;&#19981;&#21388;&#28902;&#65292;&#24182;&#19988;&#26377;&#25152;&#22238;&#21619;&#12290;</p><br /><p>&#36825;&#31181;&#24841;&#24555;&#30340;&#38405;&#35835;&#20307;&#39564;&#65292;&#34987;&#24635;&#32467;&#20026;&#26377;&#21452;&#20851;&#24847;&#21619;&#30340;&ldquo;&#26085;&#26085;&#26446;&#27589;&#21543;&#65292;&#22825;&#22825;&#31505;&#21704;&#21704;&rdquo;&#12290;&ldquo;&#20174;&#36825;&#21477;&#21475;&#21495;&#20320;&#23601;&#21487;&#20197;&#30475;&#20986;&#26469;&#24403;&#26102;&#26377;&#22810;&#20040;&#20869;&#28085;&#12290;&rdquo;ayao &#35828;&#12290;</p><br /><p>&#30001;&#20110;&#24086;&#23376;&#36136;&#37327;&#36828;&#36229;&#20854;&#20182;&#36148;&#21543;&#65292;&#26446;&#27589;&#21543;&#34987;&#20896;&#20197;&ldquo;&#30334;&#24230;&#21346;&#28014;&#23467;&rdquo;&#30340;&#31216;&#21495;&#12290;&#36825;&#26500;&#25104;&#20102;&#33391;&#24615;&#24490;&#29615;&#65306;&#39640;&#27700;&#20934;&#30340;&#24086;&#23376;&#36234;&#22810;&#65292;&#21457;&#24086;&#32773;&#20415;&#36234;&#26159;&#35748;&#30495;&#24910;&#37325;&#65292;&#29983;&#24597;&#25289;&#20302;&#25972;&#20307;&#36136;&#37327;&#12290;&#19968;&#20301;&#32769;&#27589;&#19997;&#35828;&#65306;&ldquo;&#21346;&#28014;&#23467;&#26159;&#20160;&#20040;&#22320;&#26041;&#65311;&#26159;&#19990;&#30028;&#19978;&#26368;&#20255;&#22823;&#30340;&#21338;&#29289;&#39302;&#12290;&#21435;&#36807;&#21338;&#29289;&#39302;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#23637;&#21697;&#26159;&#29992;&#26469;&#35266;&#30651;&#30340;&#65292;&#20320;&#22312;&#22806;&#38754;&#21487;&#20197;&#30606;&#32993;&#38393;&#65292;&#20294;&#19968;&#36208;&#36827;&#36825;&#24231;&#22823;&#27583;&#65292;&#39532;&#19978;&#23601;&#20250;&#34987;&#24196;&#20005;&#31070;&#22307;&#30340;&#27668;&#27675;&#24863;&#26579;&#12290;&rdquo;</p><br /><p>ayao &#20570;&#20102;8&#20010;&#26376;&#30340;&#21543;&#20027;&#21518;&#20027;&#21160;&#21368;&#20219;&#65292;&#22240;&#20026;&#22971;&#23376;&#22475;&#24616;&#20182;&#24635;&#26159;&#21322;&#22812;&#36215;&#26469;&#21024;&#24086;&#12290;&#20182;&#20063;&#25104;&#20102;&#26446;&#27589;&#21543;&#21382;&#21490;&#19978;&#23569;&#25968;&#33258;&#28982;&#31163;&#32844;&#30340;&#21543;&#20027;&#20043;&#19968;&#12290;&#19968;&#31687;&#22238;&#39038;&#26446;&#27589;&#21543;&#21457;&#23637;&#21490;&#30340;&#25991;&#31456;&#20013;&#35780;&#20215;&#36947;&#65306;ayao &#30340;&#20219;&#26399;&#65292;&#26631;&#24535;&#30528;&ldquo;&#22823;&#20869;&#28085;&#26102;&#20195;&rdquo;&#30340;&#24320;&#21551;&#65292;&#24456;&#38590;&#30028;&#23450;&#26159;&#26102;&#21183;&#36896;&#33521;&#38596;&#65292;&#36824;&#26159;&#33521;&#38596;&#36896;&#26102;&#21183;&#65292;&#20294;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;ayao &#22312;&#20219;&#26102;&#26399;&#65292;&#26446;&#27589;&#21543;&#38378;&#28865;&#30528;&#29702;&#24819;&#20027;&#20041;&#30340;&#20809;&#33426;&#65292;&#26159;&#26368;&#21333;&#32431;&#12289;&#20063;&#26368;&#20540;&#24471;&#24576;&#24565;&#30340;&#19968;&#27573;&#26102;&#20809;&#12290;</p><br /><p>&#32780;&#22312;&#19968;&#20123;&#39592;&#28784;&#32423;&#27589;&#19997;&#30340;&#30524;&#20013;&#65292;&#36825;&#26082;&#26159;&#26368;&#21333;&#32431;&#30340;&#26102;&#20809;&#65292;&#20063;&#26159;&#26368;&#21518;&#30340;&#21333;&#32431;&#26102;&#20809;&#12290;&#38543;&#30528;&#26446;&#27589;&#21543;&#20154;&#27668;&#24840;&#21457;&#20852;&#26106;&#65292;&#20174;&#20559;&#23621;&#19968;&#38533;&#30340;&#23567;&#23707;&#25193;&#24352;&#20026;&#39046;&#22303;&#20016;&#33538;&#30340;&#22269;&#24230;&#65292;&#22806;&#37096;&#19990;&#30028;&#30340;&#31181;&#31181;&#22797;&#26434;&#27668;&#24687;&#65292;&#20063;&#19981;&#21487;&#36991;&#20813;&#22320;&#28024;&#20837;&#20102;&#36825;&#29255;&#22303;&#22320;&#12290;</p><br /><p>&#9473;&#9473;&#9473;&#9473;&#9473;</p><br /><p><strong>&#20869;&#20081;</strong></p><br /><p>ayao &#22914;&#20170;&#24050;&#32463;&#35760;&#19981;&#28165;&#19978;&#19968;&#27425;&#21040;&#26446;&#27589;&#21543;&#21457;&#24086;&#26159;&#20160;&#20040;&#26102;&#20505;&#65292;&#20182;&#21482;&#35760;&#24471;&#37027;&#19981;&#26159;&#19968;&#31181;&#24841;&#24742;&#30340;&#20307;&#39564;&#12290;&#33457;&#36153;&#20960;&#20010;&#23567;&#26102;&#31934;&#24515;&#32534;&#21046;&#30340;&#20869;&#28085;&#24086;&#65292;&#21457;&#20986;&#19968;&#20004;&#20998;&#38047;&#65292;&#23601;&#34987;&#20182;&#30524;&#20013;&#30340;&ldquo;&#27700;&#24086;&rdquo;&#12289;&ldquo;&#40644;&#24086;&rdquo;&#28153;&#27809;&#12290;95&#21518;&#12289;00&#21518;&#30340;&#24180;&#36731;&#20154;&#20204;&#24182;&#19981;&#22312;&#24847;&#20182;&#26159;&#35841;&#12290;&#36807;&#21435;&#37027;&#31181;&#22823;&#31070;&#39057;&#20986;&#30340;&#24773;&#26223;&#24050;&#28982;&#36828;&#21435;&#65292;&#20556;&#22823;&#30340;&#26446;&#27589;&#21543;&#22914;&#20170;&#26497;&#23569;&#20986;&#29616;&#20247;&#20154;&#30342;&#30693;&#30340;&#33879;&#21517; ID&#65292;&#21807;&#26377;&#33521;&#19977;&#22025;&#21733;&#29420;&#33258;&#20139;&#21463;&#30528;&#20004;&#21315;&#22810;&#19975;&#20154;&#20851;&#27880;&#30340;&#30446;&#20809;&#12290;</p><br /><p>&#20316;&#20026;&#34987;&#31216;&#20026;&#20114;&#32852;&#32593;&#21407;&#20303;&#27665;&#30340;&#19968;&#20195;&#20154;&#65292;&#38470;&#23376;&#27915;&#37325;&#24230;&#20381;&#36182;&#21508;&#31181;&#31038;&#20132;&#32593;&#32476;&#32467;&#20132;&#26379;&#21451;&#12290;&#20294;&#20182;&#21364;&#21578;&#35785;&#25105;&#65292;&#36148;&#21543;&#26159;&#21807;&#19968;&#19968;&#20010;&#20182;&#22825;&#22825;&#22312;&#29992;&#21364;&#27809;&#26377;&#20132;&#19968;&#20010;&#26379;&#21451;&#30340;&#24179;&#21488;&#65292;&#22240;&#20026;&#36148;&#21543;&#19978;&#25918;&#30524;&#26395;&#21435;&#37117;&#26159;&#32570;&#20047;&#20010;&#24615;&#30340;&ldquo;&#36335;&#20154;&rdquo;&#65292;&ldquo;&#27599;&#20010;&#20154;&#37117;&#35828;&#24046;&#19981;&#22810;&#21516;&#26679;&#30340;&#35805;&#65292;&#21457;&#31867;&#20284;&#30340;&#24086;&#23376;&#65292;&#27809;&#21160;&#21147;&#32467;&#20132;&#12290;&rdquo;</p><br /><p>&ldquo;&#24093;&#21543;&#26089;&#24050;&#19981;&#20877;&#26159;&#24403;&#24180;&#30340;&#24093;&#21543;&#12290;&rdquo;ayao &#24525;&#19981;&#20303;&#21453;&#22797;&#24863;&#21497;&#12290;&#24403;&#24180;&#22312;&#20182;&#27835;&#19979;&#65292;&#26446;&#27589;&#21543;&#29983;&#26426;&#21187;&#21187;&#12290;&#20294;&#20182;&#19968;&#25163;&#24320;&#21551;&#22823;&#20869;&#28085;&#26102;&#20195;&#30340;&#21516;&#26102;&#65292;&#20063;&#20351;&#32487;&#20219;&#32773;&#38754;&#23545;&#30528;&#26356;&#20026;&#22797;&#26434;&#24494;&#22937;&#30340;&#23616;&#38754;&#12290;</p><br /><p>&#19968;&#20010;&#39047;&#26377;&#24847;&#21619;&#30340;&#29616;&#35937;&#26159;&#65306;&#26446;&#27589;&#21543;&#20197;&ldquo;&#34065;&#35270;&#26435;&#36149;&rdquo;&#32780;&#25104;&#21517;&#65292;&#32780;&#22312;&#19981;&#26029;&#28044;&#20837;&#30340;&ldquo;&#26032;&#27589;&#19997;&rdquo;&#30524;&#20013;&#65292;&#20197;&#21543;&#21153;&#32452;&#20026;&#39318;&#30340;&ldquo;&#32769;&#27589;&#19997;&rdquo;&#24050;&#28982;&#25104;&#20102;&#26032;&#30340;&#26435;&#36149;&#12290;&#23545;&ldquo;&#26435;&#36149;&rdquo;&#30340;&#22066;&#35773;&#25915;&#20987;&#65292;&#38543;&#30528;&#38454;&#23618;&#20998;&#21270;&#24320;&#22987;&#28363;&#29983;&#12290;&#19968;&#20301;&#21543;&#20027;&#19978;&#20219;&#19977;&#20010;&#26376;&#20415;&#20027;&#21160;&#36766;&#32844;&#65292;&#22240;&#20026;&#24635;&#26159;&#25910;&#21040;&#24656;&#24598;&#34880;&#33125;&#22270;&#29255;&#65292;&#22812;&#37324;&#22121;&#26790;&#36830;&#36830;&#12290;</p><br /><p>&#28982;&#32780;&#38500;&#20102;&#20167;&#24680;&#65292;&#23545;&#26435;&#21147;&#30340;&#23815;&#25308;&#19982;&#21521;&#24448;&#20063;&#24708;&#28982;&#32780;&#29983;&#65292;&ldquo;X &#20027;&#24109;&rdquo;&#12289;&ldquo;X &#24635;&#29702;&rdquo;&#30340;&#35828;&#27861;&#24320;&#22987;&#20986;&#29616;&#12290;&#36825;&#20301;&#21543;&#20027;&#21368;&#20219;&#21518;&#20063;&#19981;&#26102;&#24819;&#35201;&ldquo;&#20877;&#36807;&#19968;&#25226;&#30270;&rdquo;&#65306;&ldquo;&#20197;&#21069;&#21457;&#24086;&#23376;&#21322;&#22825;&#27809;&#20154;&#29702;&#12290;&#33258;&#20174;&#36827;&#20102;&#21543;&#21153;&#32452;&#65292;&#38543;&#20415;&#21457;&#28857;&#20160;&#20040;&#65292;&#39532;&#19978;&#26377;&#20154;&#26469;&#22840;&#20320;&#65292;&#22240;&#20026;&#20320;&#26377;&#26435;&#22043;&#12290;&#36825;&#31181;&#24863;&#35273;&#24456;&#29245;&#12290;&rdquo;</p><br /><p>&#20869;&#37096;&#20154;&#38469;&#20851;&#31995;&#24840;&#21457;&#24494;&#22937;&#30340;&#21516;&#26102;&#65292;&#26446;&#27589;&#21543;&#20063;&#24840;&#21457;&#39057;&#32321;&#22320;&#23545;&#22806;&#37322;&#25918;&#25915;&#20987;&#21147;&#12290;&#19968;&#20123;&#26366;&#32463;&#28909;&#34935;&#20110;&#29190;&#21543;&#30340;&#32769;&#27589;&#19997;&#20204;&#28176;&#28176;&#24320;&#22987;&#21388;&#20518;&#21453;&#24863;&#65306; &ldquo;&#29190;&#21543;&#26102;&#20026;&#20102;&#21453;&#25239;&#24378;&#26435;&#20135;&#29983;&#30340;&#65292;&#21518;&#26469;&#21364;&#25104;&#20102;&#21478;&#19968;&#31181;&#24378;&#26435;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#20197;&#21069;&#26159;&#22312;&#39277;&#39302;&#21507;&#39277;&#65292;&#30475;&#21040;&#26381;&#21153;&#21592;&#34987;&#38548;&#22721;&#26700;&#27450;&#36127;&#65292;&#24110;&#24537;&#22768;&#25588;&#20960;&#21477;&#12290;&#21518;&#26469;&#26159;&#21548;&#38548;&#22721;&#26700;&#32842;&#22825;&#65292;&#20960;&#21477;&#35805;&#19981;&#39034;&#32819;&#65292;&#23601;&#30452;&#25509;&#25472;&#20154;&#26700;&#23376;&#12290;&rdquo; &ldquo;&#27627;&#26080;&#29702;&#24615;&#65292;&#19968;&#28857;&#23601;&#28856;&#12290;&#26292;&#27665;&#12290;Naive&#12290;&rdquo;</p><br /><p>&#21407;&#26412;&#21333;&#32431;&#21644;&#35856;&#30340;&#26446;&#27589;&#21543;&#65292;&#26085;&#36235;&#22797;&#26434;&#65292;&#32439;&#20105;&#19981;&#27490;&#65292;&#19968;&#24180;&#22810;&#26102;&#38388;&#37324;&#65292;&#21543;&#20027;&#21313;&#20960;&#27425;&#26356;&#26367;&#12290;&ldquo;&#21346;&#28014;&#23467;&#24050;&#22604;&rdquo;&#30340;&#21696;&#21497;&#22768;&#65292;&#19981;&#26102;&#21709;&#36215;&#12290;</p><br /><p>&#19968;&#20219;&#21543;&#20027;&ldquo;&#20256;&#35828;&#20013;&#30340;13&#21495;&rdquo;&#21521;&#25105;&#22238;&#24518;&#37027;&#27573;&#26214;&#26263;&#24448;&#20107;&#12290;&#22312;&#36825;&#20301;&#20197;&ldquo;&#38081;&#34880;&rdquo;&#33879;&#31216;&#30340;&#21543;&#20027;&#20219;&#19978;&#65292;&#21024;&#24086;&#23553;&#31105;&#21147;&#24230;&#21490;&#26080;&#21069;&#20363;&#65292;&#21543;&#21153;&#32452;&#21644;&#21543;&#21451;&#38388;&#30340;&#30683;&#30462;&#36798;&#21040;&#39640;&#23792;&#12290;&#20182;&#35748;&#20026;&#36825;&#26159;&#21382;&#21490;&#21457;&#23637;&#20043;&#24517;&#28982;&#65306;&ldquo;&#24403;&#26102;&#30340;&#20027;&#35201;&#30683;&#30462;&#65292;&#23601;&#26159;&#20154;&#27668;&#21644;&#20869;&#28085;&#20043;&#38388;&#30340;&#30683;&#30462;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#23601;&#26159;&#31934;&#33521;&#36335;&#32447;&#21644;&#22823;&#20247;&#21270;&#30340;&#30683;&#30462;&#12290;&rdquo;</p><br /><p>&#21518;&#26469;&#30340;&#19968;&#20219;&#21543;&#20027; TINN &#26366;&#22312;&#21368;&#20219;&#26102;&#29983;&#21160;&#22320;&#25551;&#32472;&#36825;&#31181;&#30683;&#30462;&#65306;</p><br /><p>&ldquo;&#26032;&#20154;&#21457;&#30340;&#24086;&#23376;&#24456;&#23481;&#26131;&#34987;&#32769;&#27589;&#19997;&#36148;&#19978;&#28779;&#26143;&#30340;&#26631;&#31614;&#65292;&#26032;&#20154;&#24930;&#24930;&#20415;&#27809;&#26377;&#20102;&#20869;&#28085;&#30340;&#21160;&#21147;&#65292;&#22833;&#21435;&#20102;&#20869;&#28085;&#30340;&#26041;&#21521;&#12290;&#32780;&#32769;&#27589;&#19997;&#30475;&#30528;&#24093;&#21543;&#36234;&#26469;&#36234;&#27700;&#65292;&#23601;&#22825;&#22825;&#21898;&#30528;&lsquo;&#26446;&#27589;&#21543;&#27809;&#25937;&#20102;&#65292;&#27809;&#24847;&#24605;&#20102;&#65292;&#34987;&#33041;&#27531;&#21344;&#39046;&#20102;&rsquo;&#65292;&#20026;&#27492;&#26032;&#20154;&#21448;&#20250;&#35273;&#24471;&lsquo;&#32769;14&#20102;&#19981;&#36215;&#65311;&#30475;&#19981;&#36215;&#25105;&#20204;&#26032;&#26469;&#30340;&#65311;TM &#23601;&#20320;&#26377;&#20869;&#28085;&#34892;&#20102;&#21543;&rsquo;&#12290;&#22914;&#27492;&#24490;&#29615;&#12290;&rdquo;</p><br /><p>&#20256;&#35828;&#20013;&#30340;13&#21495;&#22238;&#24518;&#35828;&#65292;&#22312;&#20154;&#27668;&#19982;&#20869;&#28085;&#30340;&#30683;&#30462;&#20013;&#65292;&#26412;&#30528;&#31934;&#33521;&#20027;&#20041;&#24773;&#32467;&#65292;&#20182;&#22362;&#25345;&#21518;&#32773;&#65292;&#20294;&#21518;&#26469;&#24847;&#35782;&#21040;&#36825;&#20063;&#35768;&#26159;&#20010;&#38169;&#35823;&#65306;&ldquo;&#22825;&#19979;&#22823;&#21183;&#65292;&#39034;&#20043;&#32773;&#26124;&#65292;&#36870;&#20043;&#32773;&#20129;&#12290;&#20320;&#26681;&#26412;&#25269;&#25377;&#19981;&#20102;&#21382;&#21490;&#30340;&#28526;&#27969;&#12290;&rdquo;</p><br /><p>&#27946;&#27969;&#38754;&#21069;&#65292;&#19981;&#24895;&#22949;&#21327;&#30340;&#20182;&#20840;&#36523;&#32780;&#36864;&#12290;&#32780;&#21518;&#26469;&#32773;&#21017;&#27809;&#26377;&#20182;&#36825;&#33324;&#24184;&#36816;&#12290;2010&#24180;&#26149;&#22825;&#65292;&ldquo;325&rdquo;&#12289;&ldquo;421&rdquo;&#20004;&#36215;&ldquo;&#21160;&#20081;&rdquo;&#20808;&#21518;&#21457;&#29983;&#65292;&#20316;&#26696;&#32773;&#20004;&#27425;&#30423;&#21462;&#21543;&#20027;&#36134;&#21495;&#23494;&#30721;&#65292;&#28165;&#31354;&#31934;&#21697;&#21306;&#24086;&#23376;&#65292;&#25764;&#38144;&#20004;&#21315;&#22810;&#21517;&#20250;&#21592;&#12290;&#27589;&#19997;&#20204;&#30524;&#20013;&#65292;&#20854;&#24778;&#39559;&#31243;&#24230;&#22570;&#27604;&#32943;&#23612;&#36842;&#36935;&#21050;&#12290;</p><br /><br /><br /><p>&#36973;&#21463;&#20004;&#38376;&#37325;&#28846;&#65292;&#26366;&#32463;&#30340;&#30334;&#24230;&#21346;&#28014;&#23467;&#39031;&#21051;&#25104;&#20102;&#24223;&#22687;&#12290;&#28151;&#20081;&#20013;&#65292;ayao &#19982;&#20960;&#20301;&#20803;&#32769;&#20986;&#23665;&#31283;&#23450;&#23616;&#38754;&#65292;&#25512;&#20030;&#26366;&#32463;&#25285;&#20219;&#21543;&#20027;&#30340;&ldquo;&#35201;&#26377;&#29233;&#35201;&#21644;&#35856;&rdquo;&#20877;&#27425;&#19978;&#20219;&#12290;&#20182;&#20915;&#24515;&#25197;&#36716;&#20219;&#20154;&#21807;&#20146;&#12289;&#27966;&#31995;&#26519;&#31435;&#30340;&#29366;&#20917;&#65292;&#25512;&#34892;&#27665;&#20027;&#21270;&#25913;&#38761;&#65292;&#24223;&#38500;&ldquo;&#31109;&#35753;&rdquo;&#26426;&#21046;&#65292;&#20840;&#27665;&#20844;&#36873;&#21543;&#20027;&#12290;</p><br /><p>&#21442;&#36873;&#32773;&#32439;&#32439;&#36148;&#20986;&#31454;&#36873;&#32434;&#39046;&#65292;&#20026;&#24093;&#21543;&#25551;&#32472;&#32654;&#22909;&#26126;&#22825;&#12290;&#20294;&#26368;&#20196;&#27589;&#19997;&#20204;&#20852;&#22859;&#30340;&#24182;&#38750;&#20505;&#36873;&#32773;&#20204;&#30340;&#38596;&#24515;&#22766;&#24535;&#65292;&#32780;&#26159;&#19968;&#20010;&#20256;&#22855;&#20154;&#29289;&#30340;&#24847;&#22806;&#21442;&#36873;&#12290;&#27492;&#20154;&#21517;&#21483;&ldquo;&#22823;&#29432;&#23376;&rdquo;&#65292;&#23665;&#19996;&#27982;&#21335;&#20154;&#27663;&#65292;&#20197;&#26085;&#22797;&#19968;&#26085;&#21457;&#34920;&#36208;&#38899;&#31070;&#26354;&#21644;&#25630;&#31505;&#33258;&#25293;&#32780;&#25104;&#20026;&#24093;&#21543;&#20256;&#22855;&#12290;&#27589;&#19997;&#20204;&#23545;&#20182;&#30334;&#33324;&#32670;&#36785;&#65292;&#20294;&#20182;&#20174;&#19981;&#20171;&#24847;&#12290;&#26377;&#20154;&#24418;&#23481;&#36947;&#65306;&ldquo;&#22823;&#29432;&#23376;&#65292;&#27468;&#22768;&#39559;&#20154;&#21548;&#38395;&#65292;&#29031;&#29255;&#24778;&#19990;&#39559;&#20439;&#12290;&#24093;&#21543;&#25110;&#26377;&#23567;&#20799;&#22812;&#21884;&#65292;&#20035;&#24656;&#20043;&#26352;&#65306;&#22823;&#29432;&#23376;&#23558;&#33267;&#12290;&#21884;&#31435;&#27490;&#12290;&rdquo;</p><br /><p>&#22823;&#29432;&#23376;&#23459;&#24067;&#21442;&#36873;&#21543;&#20027;&#26102;&#65292;&#24093;&#21543;&#38519;&#20837;&#20102;&#29378;&#27426;&#12290;&ldquo;&#35201;&#35770;&#24694;&#25630;&#65292;&#27809;&#26377;&#27604;&#36873;&#22823;&#29432;&#23376;&#24403;&#21543;&#20027;&#26356;&#29245;&#30340;&#24694;&#25630;&#12290;&rdquo;&#20182;&#31080;&#25968;&#36965;&#36965;&#39046;&#20808;&#65292;&#26159;&#31532;&#20108;&#21517;&#30340;&#20004;&#20493;&#12290;</p><br /><p>&#19968;&#22330;&#26366;&#34987;&#23492;&#20104;&#21402;&#26395;&#30340;&#27665;&#20027;&#25913;&#38761;&#35797;&#39564;&#65292;&#33618;&#35806;&#25910;&#22330;&#12290;&#20027;&#23548;&#36825;&#36215;&#25913;&#38761;&#30340;&#35201;&#26377;&#29233;&#35201;&#21644;&#35856;&#22238;&#24518;&#27492;&#20107;&#26102;&#21364;&#35273;&#24471;&#36825;&#24688;&#24688;&#20307;&#29616;&#20102;&#24093;&#21543;&#31934;&#31070;&#30340;&#31934;&#39635;&#65306;&ldquo;&#29609;&#36148;&#21543;&#23601;&#22270;&#20010;&#24694;&#25630;&#22043;&#65292;&#36873;&#19978;&#21435;&#23601;&#36873;&#19978;&#21435;&#22043;&#65292;&#22909;&#29609;&#23601;&#34892;&#65292;&#23545;&#19981;&#23545;&#65311;&#20320;&#36824;&#24403;&#30495;&#21834;&#65292;&#24403;&#36873;&#32654;&#22269;&#24635;&#32479;&#21602;&#65311;&rdquo;</p><br /><p>&#22823;&#29432;&#23376;&#19978;&#20219;&#21518;&#65292;&#26377;&#20154;&#24576;&#30097;&#20182;&#20250;&#25381;&#33310;&#26435;&#21147;&#30340;&#26829;&#26834;&#28165;&#31639;&#22066;&#35773;&#20182;&#30340;&#20154;&#12290;&#20294;&#20182;&#32487;&#32493;&#19987;&#27880;&#20110;&#27468;&#21809;&#20107;&#19994;&#65292;&#20219;&#20154;&#22066;&#24324;&#12290;&#19968;&#20301;&#27589;&#19997;&#26366;&#20889;&#20986;&#19968;&#31687;&#12298;&#22823;&#29432;&#23376;&#30340;&#25925;&#20107;&#12299;&#65292;&#20107;&#20808;&#21457;&#31449;&#20869;&#20449;&#38382;&#20182;&#65306;&#25105;&#35201;&#21457;&#31687;&#40657;&#20320;&#30340;&#24086;&#23376;&#65292;&#20320;&#20171;&#24847;&#21527;&#65311;&#22823;&#29432;&#23376;&#22238;&#22797;&#65306;&#21704;&#21704;&#65292;&#27809;&#38382;&#39064;&#12290;&ldquo;&#21457;&#23436;&#19981;&#21040;&#20116;&#20998;&#38047;&#65292;&#31455;&#28982;&#34987;&#21152;&#31934;&#20102;&#12290;&#39039;&#26102;&#65292;&#25105;&#23545;&#20182;&#30340;&#25964;&#20329;&#21448;&#22810;&#20102;&#20960;&#20998;&#12290;&rdquo;</p><br /><p>&#25105;&#35265;&#21040;&#22823;&#29432;&#23376;&#26102;&#65292;&#24456;&#38590;&#30456;&#20449;&#38754;&#21069;&#20043;&#20154;&#20415;&#26159;&#24093;&#21543;&#21490;&#19978;&#30340;&#20256;&#22855;&#39046;&#34966;&#12290;&#30053;&#24494;&#22806;&#32763;&#30340;&#21402;&#22068;&#21767;&#65292;&#37197;&#20197;&#19968;&#21475;&#25000;&#21402;&#30340;&ldquo;&#23665;&#26222;&rdquo;&#65292;&#20351;&#20182;&#20855;&#22791;&#20102;&#21644;&#26446;&#27589;&#30456;&#20284;&#30340;&#29305;&#36136;&#65292;&#19968;&#35762;&#35805;&#23601;&#35753;&#20154;&#24819;&#31505;&#12290;</p><br /><p>&#30456;&#27604;&#20110;&#22312;&#32447;&#19978;&#19990;&#30028;&#30340;&#39118;&#20809;&#65292;&#22823;&#29432;&#23376;&#29616;&#23454;&#20013;&#26377;&#20123;&#22833;&#24847;&#12290;&#20843;&#20061;&#24180;&#21069;&#20182;&#30005;&#22823;&#27605;&#19994;&#65292;&#20570;&#36807;&#20445;&#23433;&#65292;&#23432;&#36807;&#36229;&#24066;&#65292;&#24320;&#36807;&#32593;&#24215;&#65292;&#22343;&#19981;&#25104;&#21151;&#12290;&#21518;&#26469;&#65292;&#29238;&#27597;&#25176;&#20851;&#31995;&#25226;&#20182;&#36865;&#20837;&#26426;&#20851;&#21333;&#20301;&#20570;&#21512;&#21516;&#24037;&#12290;&#20004;&#24180;&#21518;&#20182;&#20877;&#27425;&#36766;&#32844;&#65292;&ldquo;&#19981;&#31649;&#20320;&#24590;&#20040;&#36330;&#33300;&#65292;&#22312;&#32534;&#30340;&#20844;&#21153;&#21592;&#22280;&#23376;&#37117;&#19981;&#20250;&#25509;&#32435;&#20320;&#12290;&rdquo;</p><br /><p>&#20294;&#20182;&#22312;&#21478;&#19968;&#20010;&#19990;&#30028;&#20013;&#25104;&#23601;&#24863;&#28385;&#28385;&#12290;&#20182;&#19968;&#33080;&#20005;&#32899;&#22320;&#35848;&#35770;&#24403;&#36873;&#21543;&#20027;&#30340;&#21407;&#22240;&#12290;&ldquo;&#27599;&#20010;&#20154;&#19978;&#20219;&#30340;&#21407;&#22240;&#37117;&#19981;&#22826;&#19968;&#26679;&#65292;&#27604;&#36739;&#22797;&#26434;&#12290;&#25105;&#23601;&#22235;&#20010;&#23383;&#65306;&#24503;&#39640;&#26395;&#37325;&#12290;&ldquo;</p><br /><p>&#20182;&#36890;&#36807;&#27468;&#22768;&#37322;&#25918;&#20869;&#24515;&#21387;&#25233;&#65292;&#12298;&#38738;&#34255;&#39640;&#21407;&#12299;&#12289;&#12298;&#33738;&#33457;&#21488;&#12299;&#12289;&#12298;&#40511;&#38593;&#12299;&#65292;&#26159;&#20182;&#26368;&#28385;&#24847;&#30340;&#19977;&#39318;&#20316;&#21697;&#12290;&#39740;&#21741;&#29436;&#22158;&#33324;&#30340;&#21809;&#33108;&#35753;&#27589;&#19997;&#20204;&#30452;&#21628;&ldquo;&#31616;&#30452;&#26159;&#34987;&#29399;&#26085;&#20102;&rdquo;&#65292;&#31216;&#20182;&#20026;&ldquo;&#39640;&#26085;&#24503;&#36798;&#21033;&#20857;&#65288;&#29399;&#26085;&#30340;&#22823;&#29432;&#23376;&#65289;&#29237;&#22763;&rdquo;&#12290;</p><br /><p>&#22914;&#20170;&#65292;&#24050;&#32463;&#32467;&#23130;&#29983;&#23376;&#30340;&#22823;&#29432;&#23376;&#25237;&#20837;&#19971;&#20843;&#19975;&#20803;&#65292;&#22312;&#27982;&#21335;&#19968;&#23478;&#21830;&#22330;&#32463;&#33829;&#30528;&#19968;&#38388;50&#24179;&#31859;&#30340;&#20799;&#31461;&#20048;&#22253;&#12290;&#20182;&#36824;&#25293;&#20102;&#19968;&#37096;&#24494;&#30005;&#24433;&#12298;&#25327;&#25937;&#29579;&#20844;&#23376;&#12299;&#65292;&ldquo;&#28903;&#38065;&#19981;&#22810;&#65292;&#24494;&#21338;&#31881;&#19997;&#36190;&#21161;&#30340;&#65292;&#31639;&#19978;&#28436;&#21592;&#30418;&#39277;&#22823;&#27010;&#19968;&#19975;&rdquo;&#12290;&#20182;&#22312;&#21095;&#20013;&#25285;&#20219;&#30007;&#19968;&#21495;&#65292;&ldquo;&#25105;&#20854;&#23454;&#19981;&#24819;&#33258;&#24049;&#20986;&#28436;&#65292;&#20294;&#26159;&#35831;&#19968;&#20010;&#33402;&#26657;&#23398;&#29983;&#65292;&#19968;&#22825;&#24471;800&#22359;&#12290;&rdquo;</p><br /><p>&#36825;&#20214;&#20107;&#35753;&#20182;&#39047;&#20026;&#33258;&#35946;&#12290;&ldquo;&#30007;&#20154;&#36824;&#26159;&#24471;&#26377;&#28857;&#20107;&#19994;&#65292;&#24517;&#39035;&#32473;&#23401;&#23376;&#30041;&#19968;&#28857;&#35753;&#20182;&#35273;&#24471;&#36825;&#26159;&#29240;&#29240;&#29305;&#24847;&#30041;&#32473;&#20182;&#30340;&#19996;&#35199;&#12290;&#24494;&#30005;&#24433;&#23601;&#26159;&#25105;&#30340;&#25104;&#21151;&#12290;&rdquo;</p><br /><p>&#20174;&#19978;&#20219;&#21040;&#36766;&#32844;&#65292;&#22823;&#29432;&#23376;&#25285;&#20219;&#21543;&#20027;11&#20010;&#26376;&#12290;&#20182;&#21368;&#20219;&#21518;&#21457;&#29983;&#20102;&#19968;&#20214;&#39047;&#26377;&#24847;&#21619;&#30340;&#20107;&#65306;&#20840;&#27665;&#20844;&#36873;&#21543;&#20027;&#30340;&#21046;&#24230;&#31435;&#21363;&#24223;&#38500;&#65292;&#20182;&#20063;&#22240;&#27492;&#25104;&#20102;&#24093;&#21543;&#21382;&#21490;&#19978;&#21807;&#19968;&#19968;&#20301;&#27665;&#36873;&#21543;&#20027;&#12290;&#21518;&#26469;&#25285;&#20219;&#21543;&#20027;&#30340; hydohydo &#22238;&#24518;&#35828;&#65306;&ldquo;&#26082;&#24471;&#21033;&#30410;&#32773;&#38459;&#21147;&#22826;&#22823;&#65292;&#24403;&#26102;&#30340;&#21543;&#21153;&#32452;&#38598;&#20307;&#21453;&#23545;&#20844;&#36873;&#12290;&#25913;&#38761;&#36827;&#20837;&#28145;&#27700;&#21306;&#65292;&#28145;&#21270;&#25913;&#38761;&#25630;&#19981;&#19979;&#21435;&#12290;&rdquo;</p><br /><p>&#22312;&#27589;&#19997;&#20204;&#22238;&#24518;&#20013;&#65292;&#22823;&#29432;&#23376;&#20219;&#26399;&#20869;&#26446;&#27589;&#21543;&#23569;&#20102;&#20960;&#20998;&#20054;&#24352;&#26292;&#25150;&#65292;&#22810;&#20102;&#19981;&#23569;&#27426;&#22768;&#31505;&#35821;&#12290;&ldquo;&#20182;&#36890;&#36807;&#33258;&#22066;&#21644;&#32781;&#23453;&#26469;&#23089;&#20048;&#22823;&#20247;&#65292;&#35328;&#34892;&#38388;&#21448;&#36879;&#30528;&#20960;&#20998;&#31461;&#36259;&#65292;&#36825;&#20854;&#20013;&#26159;&#26377;&#33391;&#33510;&#29992;&#24515;&#30340;&#12290;&#26159;&#20010;&#20540;&#24471;&#23562;&#25964;&#30340;&#20154;&#12290;&rdquo;</p><br /><p>&#26356;&#20026;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#27589;&#19997;&#20204;&#24320;&#22987;&#38544;&#32422;&#24863;&#21463;&#21040;&#65292;&#30456;&#27604;&#20110;&#22066;&#35773;&#21035;&#20154;&#65292;&#22823;&#29432;&#23376;&#24335;&#30340;&#33258;&#22066;&#33258;&#36145;&#65292;&#20284;&#20046;&#21487;&#20197;&#26356;&#33021;&#37322;&#25918;&#21387;&#21147;&#65292;&#26356;&#33021;&#24102;&#26469;&#24555;&#24863;&#12290;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#24320;&#22987;&#27169;&#20223;&#20182;&#30340;&#34892;&#20026;&#65292;&#24403;&#26102;&#30340;&#20182;&#20204;&#36824;&#26410;&#24847;&#35782;&#21040;&#65292;&#36825;&#23558;&#28436;&#21464;&#20026;&#19968;&#22330;&#24443;&#24213;&#25913;&#21464;&#26446;&#27589;&#21543;&#27668;&#36136;&#30340;&#39118;&#28526;&#12290;</p><br /><p>&#36825;&#23601;&#26159;&#21518;&#26469;&#39118;&#38753;&#20013;&#22269;&#30340;&#23628;&#19997;&#25991;&#21270;&#12290;</p><br /><p>&#9473;&#9473;&#9473;&#9473;&#9473;</p><br /><p><strong>&#25442;&#20195;</strong></p><br /><p>&#26202;&#19978;7&#28857;&#65292;&#22307;&#25112;&#27491;&#24335;&#25171;&#21709;&#12290;&#32463;&#31532;&#22235;&#32437;&#38431;&#25506;&#27979;&#65292;&#25968;&#20197;&#19975;&#35745;&#30340;&#36828;&#24449;&#20891;&#20204;&#28044;&#20837;&#34081;&#33521;&#25991;&#20197;&#21450;&ldquo;&#33529;&#26524;&#26085;&#25253;&rdquo;&#12289;&ldquo;&#19977;&#31435;&#26032;&#38395;&rdquo;&#12289;&ldquo;&#33258;&#30001;&#26102;&#25253;&rdquo;&#31561;&#21488;&#28286;&#32511;&#33829;&#23186;&#20307;&#30340; facebook &#20027;&#39029;&#12290;&#24378;&#21147;&#25351;&#25381;&#19979;&#65292;&#36828;&#24449;&#20891;&#20204;&#19981;&#20572;&#37325;&#22797;&#30528;&#20107;&#20808;&#28436;&#32451;&#30340;&#27493;&#39588;&#65306;&#22797;&#21046;&#12289;&#31896;&#36148;&#12289;&#21047;&#23631;&#12290;&#36716;&#31227;&#25112;&#22330;&#65292;&#22797;&#21046;&#12289;&#31896;&#36148;&#12289;&#21047;&#23631;&#12290;</p><br /><p>&#26377;&#20154;&#23558;&#36828;&#24449;&#20891;&#20204;&#35749;&#35773;&#20026;&ldquo;&#22352;&#22312;&#22320;&#19979;&#23460;&#37324;&#25351;&#28857;&#27743;&#23665;&#30340;&#29233;&#22269;&#23567;&#23558;&rdquo;&#65292;&#20294;&#38470;&#23376;&#27915;&#24182;&#19981;&#31526;&#21512;&#36825;&#31181;&#24819;&#35937;&#12290;&#22312;&#28595;&#27954;&#35835;&#20070;&#30340;&#20182;&#33258;&#23567;&#23478;&#22659;&#20248;&#36234;&#65292;&#26410;&#26366;&#24863;&#21463;&#36807;&#29289;&#36136;&#21387;&#21147;&#65292;&#26102;&#24120;&#25910;&#21040;&#21516;&#40836;&#20154;&#33395;&#32673;&#30340;&#30446;&#20809;&#12290;&#28982;&#32780;&#65292;&#20182;&#30340;&#33258;&#25105;&#35748;&#30693;&#19982;&#22806;&#30028;&#30524;&#20809;&#24182;&#19981;&#21563;&#21512;&#12290;&#20132;&#35848;&#36807;&#31243;&#20013;&#65292;&ldquo;&#23628;&#19997;&rdquo;&#36825;&#20010;&#35789;&#20986;&#29616;&#20102;&#21313;&#20960;&#27425;&#12290;&ldquo;&#24093;&#21543;&#32473;&#25105;&#24102;&#26469;&#26368;&#28145;&#24433;&#21709;&#30340;&#23601;&#26159;&#23628;&#19997;&#25991;&#21270;&#12290;&rdquo;</p><br /><p>&ldquo;&#20320;&#23478;&#22659;&#36825;&#20040;&#22909;&#65292;&#24590;&#20040;&#26159;&#23628;&#19997;&#21602;&#65311;&rdquo;</p><br /><p>&ldquo;&#25105;&#24590;&#20040;&#19981;&#26159;&#23628;&#19997;&#21602;&#65311;&#25105;&#21448;&#27809;&#20160;&#20040;&#31038;&#20250;&#22320;&#20301;&#65292;&#25105;&#23601;&#26159;&#20010;&#23628;&#19997;&#12290;&rdquo; </p><br /><br /><br /><br /><p>&#23628;&#19997;&#36825;&#20010;&#35789;&#22312;&#26446;&#27589;&#21543;&#20986;&#29616;&#26102;&#65292;&#27589;&#19997;&#20204;&#19968;&#24320;&#22987;&#20854;&#23454;&#26159;&#25298;&#32477;&#30340;&#12290;&#36825;&#20010;&#20174;&#26446;&#27589;&#21543;&#28779;&#36941;&#22823;&#27743;&#21335;&#21271;&#30340;&#27010;&#24565;&#65292;&#26368;&#21021;&#24182;&#38750;&#35806;&#29983;&#22312;&#36825;&#37324;&#65292;2010&#24180;&#65292;&#19968;&#25209;&#30631;&#19981;&#36215;&#26102;&#20219;&#21543;&#20027;&#30340;&#27589;&#19997;&#20204;&#20174;&#24093;&#21543;&#20986;&#36208;&#65292;&#24314;&#31435;&#20102;&ldquo;&#38647;&#38662;&#19977;&#24040;&#22836;&#21543;&rdquo;&#65292;&#36716;&#32780;&#23558;&#27589;&#19997;&#20204;&#25103;&#31216;&#20026;&ldquo;&#23628;&#19997;&rdquo;&#65292;&#35773;&#21050;&#20182;&#20204;&#22312;&#32593;&#19978;&#20248;&#36234;&#24863;&#29190;&#26842;&#65292;&#22312;&#29616;&#23454;&#20013;&#21329;&#24494;&#33853;&#39748;&#12290;&#23548;&#28436;&#20911;&#23567;&#21018;&#30340;&#35299;&#35835;&#21017;&#26356;&#21152;&#30452;&#30333;&#65306;&ldquo;&#23628;&#19997;&#26159;&#20160;&#20040;&#65311;&#19981;&#23601;&#26159; JB &#27611;&#21527;&#65311;&rdquo;</p><br /><p>&#32463;&#21382;&#36807;&ldquo;&#30334;&#24230;&#21346;&#28014;&#23467;&rdquo;&#26102;&#26399;&#30340;&#32769;&#27589;&#19997;&#20204;&#33258;&#24643;&#20026;&#31934;&#31070;&#36149;&#26063;&#65292;&#21453;&#24863;&#36825;&#31181;&#33258;&#36731;&#33258;&#36145;&#30340;&#31895;&#20439;&#27010;&#24565;&#12290;&#20960;&#20219;&#21543;&#20027;&#34987;&#20854;&#20182;&#36148;&#21543;&#35749;&#35773;&#20026;&ldquo;&#23628;&#19997;&#22836;&#23376;&rdquo;&#26102;&#65292;&#37117;&#26497;&#21147;&#21542;&#35748;&#12290;&#28982;&#32780;&#65292;&#36234;&#26469;&#36234;&#22810;&#21543;&#21451;&#20048;&#20110;&#33258;&#23621;&#20026;&#23628;&#19997;&#65292;&#35273;&#24471;&#25214;&#21040;&#20102;&#27604;&#24448;&#24120;&#26356;&#26377;&#25928;&#30340;&#23459;&#27844;&#21387;&#21147;&#30340;&#36884;&#24452;&#12290;</p><br /><p>&#38543;&#30528;&#19968;&#20010;&#21483;&#20570;&ldquo;NC &#20799;&#31461;&#20048;&#36259;&#22810;&rdquo;&#30340; ID &#27178;&#31354;&#20986;&#19990;&#65292;&#23628;&#19997;&#25991;&#21270;&#22312;&#26446;&#27589;&#21543;&#24443;&#24213;&#29190;&#21457;&#12290;</p><br /><p>2010&#24180;&#19979;&#21322;&#24180;&#36215;&#65292;NC &#20799;&#31461;&#20048;&#36259;&#22810;&#22312;&#26446;&#27589;&#21543;&#20197;&#27599;&#21608;&#19968;&#20004;&#31687;&#30340;&#39057;&#29575;&#65292;&#21457;&#34920;&#20102;&#19978;&#30334;&#31687;&#24773;&#33410;&#39640;&#24230;&#30456;&#20284;&#30340;&ldquo;&#23628;&#19997;&#25991;&rdquo;&#12290;&#19968;&#20010;&#31351;&#19985;&#30702;&#30340;&ldquo;&#23628;&#19997;&rdquo;&#40664;&#40664;&#22320;&#36861;&#27714;&#30528;&#24515;&#30446;&#20013;&#30340;&ldquo;&#22899;&#31070;&rdquo;&#12290;&#22899;&#31070;&#22312;&#20139;&#21463;&#30528;&#23628;&#19997;&#30334;&#33324;&#21621;&#25252;&#30340;&#21516;&#26102;&#65292;&#21364;&#21453;&#22797;&#25298;&#32477;&#23628;&#19997;&#30340;&#31034;&#29233;&#65292;&#21478;&#19968;&#26041;&#38754;&#21448;&#24515;&#29976;&#24773;&#24895;&#22320;&#29486;&#36523;&#32473;&#26576;&#20010;&ldquo;&#39640;&#23500;&#24069;&rdquo;&#65292;&#27814;&#20026;&ldquo;&#40657;&#26408;&#32819;&rdquo;&#12290;</p><br /><p>&#31532;&#19968;&#20154;&#31216;&#30340;&#21465;&#36848;&#65292;&#20351;&#35835;&#32773;&#20135;&#29983;&#20102;&#24378;&#28872;&#20195;&#20837;&#24863;&#12290;&#32780;&#27492;&#26102;&#30340;&#26446;&#27589;&#21543;&#65292;&#24050;&#19981;&#26159;&#26366;&#32463;&ldquo;&#22235;&#19975;&#27589;&#19997;&rdquo;&#30340;&#23567;&#20247;&#22242;&#20307;&#12290;&#29983;&#27963;&#24179;&#24248;&#12289;&#26410;&#26469;&#28218;&#33579;&#12289;&#24515;&#24577;&#31354;&#34394;&#30340;&#24180;&#36731;&#20154;&#25152;&#21344;&#27604;&#20363;&#36234;&#26469;&#36234;&#22823;&#65292;NC &#20799;&#31461;&#20048;&#36259;&#22810;&#25551;&#32472;&#30340;&#24418;&#35937;&#24341;&#21457;&#20102;&#32570;&#20047;&#35748;&#21516;&#24863;&#30340;&#20182;&#20204;&#30340;&#24378;&#28872;&#20849;&#40483;&mdash;&mdash;&#26366;&#32463;&#30340;&ldquo;&#30334;&#24230;&#21346;&#28014;&#23467;&rdquo;&#65292;&#25104;&#20026;&#20102;&#23547;&#25214;&#23628;&#19997;&#21516;&#31867;&#30340;&#20048;&#22303;&#12290;</p><br /><p>&#19968;&#31687;&#23398;&#26415;&#35770;&#25991;&#26366;&#36825;&#26679;&#20998;&#26512;&#23628;&#19997;&#20852;&#36215;&#30340;&#31038;&#20250;&#32972;&#26223;&#65306;&ldquo;&#23628;&#19997;&#26159;&#23545;&#33258;&#24049;&#32570;&#20047;&#36164;&#28304;&#12289;&#32570;&#20047;&#21521;&#19978;&#27969;&#21160;&#26426;&#20250;&#12289;&#26085;&#30410;&#36793;&#32536;&#21270;&#30340;&#29983;&#23384;&#29616;&#29366;&#30340;&#22066;&#24324;&#65292;&#26159;&#36139;&#23500;&#24046;&#36317;&#26085;&#30410;&#25289;&#22823;&#30340;&#26102;&#20195;&#32972;&#26223;&#19979;&#23567;&#20154;&#29289;&#30340;&#38598;&#20307;&#33258;&#25105;&#35748;&#21516;&#65292;&#26377;&#28857;&#20687;&#32593;&#32476;&#26102;&#20195;&#30340;&#38463; Q&#12290;&#20182;&#20204;&#30693;&#36947;&#29702;&#24819;&#36965;&#36828;&#12289;&#29616;&#23454;&#27531;&#37239;&#65292;&#20110;&#26159;&#29992;&#36867;&#36991;&#26469;&#24536;&#25481;&#29702;&#24819;&#30340;&#36965;&#19981;&#21487;&#21450;&#65292;&#29992;&#33258;&#22066;&#26469;&#28040;&#35299;&#29616;&#23454;&#30340;&#27531;&#37239;&#36855;&#31163;&#12290;&#26576;&#31181;&#24847;&#20041;&#19978;&#65292;&#20182;&#20204;&#20063;&#21487;&#34987;&#35270;&#20026;&#21476;&#24076;&#33098;&#29356;&#20754;&#22312;&#24403;&#20195;&#30340; WEB 2.0&#29256;&#12290;&rdquo;</p><br /><p>&#33258;&#24643;&#39640;&#36149;&#30340;&#27589;&#19997;&#20204;&#26080;&#27861;&#23481;&#24525;&#36825;&#31181;&#33258;&#25105;&#30702;&#21270;&#30340;&#20030;&#21160;&#12290;&#22914;&#19979;&#22330;&#26223;&#26080;&#25968;&#27425;&#21457;&#29983;&mdash;&mdash;&#32769;&#27589;&#19997;&#24863;&#21497;&ldquo;&#24093;&#21543;&#23436;&#20102;&rdquo;&#65292;&#28982;&#21518;&#34987;&#32676;&#22066;&ldquo;&#27589;&#19997;&#20204;&#30495;&#39640;&#36149;&#21621;&#21621;&rdquo;&#65292;&ldquo;&#32473;&#36149;&#26063;&#32769;&#29239;&#36330;&#20102;&rdquo;&#12290;</p><br /><p>&#23601;&#22312;&#21452;&#26041;&#20114;&#19981;&#30456;&#35753;&#26102;&#65292;&#30334;&#24230;&#36148;&#21543;&#23448;&#26041;&#30340;&#19968;&#39033;&#25514;&#26045;&#65292;&#30452;&#25509;&#25913;&#20889;&#20102;&#26007;&#20105;&#26684;&#23616;&#12290;</p><br /><p>2011&#24180;&#65292;&#36148;&#21543;&#21462;&#28040;&#20102;&#20250;&#21592;&#21457;&#24086;&#38376;&#27099;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#30452;&#25509;&#21457;&#24086;&#12290;&#23547;&#25214;&#36523;&#20221;&#35748;&#21516;&#24863;&#30340;&#24180;&#36731;&#20154;&#20204;&#34562;&#25317;&#32780;&#33267;&#65292;&#21457;&#24086;&#26435;&#25918;&#24320;&#30340;&#31532;&#19968;&#22825;&#65292;&#26446;&#27589;&#21543;&#20250;&#21592;&#25968;&#23601;&#30001;4&#19975;&#29467;&#22686;&#33267;40&#19975;&#12290;&#22312;&#28526;&#27700;&#33324;&#23547;&#25214;&#23628;&#19997;&#21516;&#31867;&#30340;&ldquo;&#27700;&#24086;&rdquo;&#20013;&#65292;&#32769;&#27589;&#19997;&#20204;&#34987;&#28153;&#27809;&#20102;&#12290;&#30701;&#30701;&#20960;&#20010;&#26376;&#38388;&#65292;&#23628;&#19997;&#30001;&#23567;&#20247;&#30340;&#20122;&#25991;&#21270;&#21517;&#35789;&#30149;&#27602;&#24335;&#25193;&#25955;&#20026;&#20840;&#27665;&#20351;&#29992;&#30340;&#27010;&#24565;&#65292;&#29978;&#33267;&#30331;&#19978;&#20102;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#12290;</p><br /><p>&#26102;&#20219;&#21543;&#20027;&#20061;&#24030;&#24535;&#23545;&#23616;&#38754;&#28145;&#24863;&#22833;&#26395;&#65292;&#20027;&#21160;&#31163;&#21435;&#12290;&#32780;&#25509;&#26367;&#20182;&#30340;&#20154;&#65292;&#22570;&#31216;&#26446;&#27589;&#21543;&#21490;&#19978;&#25152;&#26377;&#21543;&#20027;&#20013;&#26368;&#23500;&#20105;&#35758;&#30340;&#19968;&#20301;&#12290;</p><br /><p>&#24425;&#33394;&#21733;&#65292;&#29616;&#24180;31&#23681;&#65292;&#23665;&#19996;&#28493;&#22346;&#20154;&#12290;&#21382;&#20219;&#21543;&#20027;&#24448;&#24448;&#25317;&#26377;&#19968;&#25216;&#20043;&#38271;&#65292;&#20182;&#20154;&#25551;&#36848;&#20013;&#65292;&#24425;&#33394;&#21733;&#26159;&#20197;&#23500;&#26377;&#21019;&#24847;&#30340; PS &#25216;&#26415;&#32780;&#38395;&#21517;&#12290;&#32780;&#20182;&#33258;&#24049;&#21017;&#21521;&#25105;&#34917;&#20805;&#36947;&#65306;&ldquo;&#23458;&#35266;&#26469;&#35762;&#65292;&#36824;&#20197;&#39554;&#20154;&#20986;&#21517;&#12290;&rdquo;</p><br /><p>2008&#24180;&#26469;&#21040;&#26446;&#27589;&#21543;&#21518;&#65292;&#24425;&#33394;&#21733;&#22810;&#27425;&#19982;&#21543;&#21153;&#32452;&#23637;&#24320;&#26103;&#26085;&#25345;&#20037;&#30340;&#39554;&#25112;&#12290;&ldquo;&#25488;&#26550;&#26159;&#25226;&#21452;&#20995;&#21073;&#65292;&#34429;&#28982;&#23481;&#26131;&#34987;&#25171;&#27515;&#65292;&#20294;&#26159;&#21517;&#27668;&#20063;&#25552;&#21319;&#20102;&#12290;&rdquo;&#39554;&#20154;&#26159;&#20026;&#20102;&#20986;&#21517;&#65292;&#32780;&#20986;&#21517;&#21017;&#26159;&#20026;&#20102;&#25104;&#20026;&#21543;&#20027;&#12290;&#24425;&#33394;&#21733;&#20174;&#19981;&#25513;&#39280;&#23545;&#26435;&#21147;&#30340;&#28212;&#27714;&#12290;&ldquo;&#20174;&#31532;&#19968;&#27425;&#34987;&#21543;&#21153;&#32452;&#23553;&#31105;&#37027;&#22825;&#36215;&#65292;&#25105;&#23601;&#24819;&#24403;&#21543;&#20027;&#12290;&rdquo;&#26085;&#21518;&#30495;&#27491;&#25104;&#20026;&#21543;&#20027;&#30340;&#31532;&#19968;&#22825;&#65292;&#20182;&#20415;&#23558; QQ &#31614;&#21517;&#25913;&#25104;&#20102;&ldquo;&#20154;&#38388;&#24050;&#26159;&#24005;&rdquo;&#12290;</p><br /><p>&#24425;&#33394;&#21733;&#19978;&#20219;&#26102;&#65292;&#27589;&#19997;&#19982;&#23628;&#19997;&#30340;&#26007;&#20105;&#20313;&#27874;&#26410;&#20102;&#12290;&#19968;&#20301;&#21543;&#21451;&#21457;&#24086;&ldquo;&#22768;&#27882;&#20465;&#19979;&#22320;&#24691;&#27714;&#21543;&#20027;&#25937;&#25937;&#26366;&#32463;&#30340;&#30334;&#24230;&#21346;&#28014;&#23467;&rdquo;&#12290;&#24425;&#33394;&#21733;&#38543;&#21363;&#21457;&#24067;&#32622;&#39030;&#24086;&#65292;&#23459;&#24067;&#24320;&#21551;&ldquo;&#38081;&#34880;&#27835;&#27700;&rdquo;&#65292;&#24182;&#23553;&#31105;&#20102;&#34987;&#23628;&#19997;&#20204;&#35270;&#20026;&#31934;&#31070;&#39046;&#34966;&#30340; NC &#20799;&#31461;&#20048;&#36259;&#22810;&#12290;</p><br /><p>&#22914;&#27492;&#22362;&#20915;&#24378;&#30828;&#30340;&#34920;&#24577;&#65292;&#20196;&#32769;&#27589;&#19997;&#20204;&#20852;&#22859;&#19981;&#24050;&#12290;&#20294;&#20182;&#20204;&#28176;&#28176;&#21457;&#29616;&#65292;&#36825;&#39033;&#36816;&#21160;&#23454;&#38469;&#26159;&#22312;&#25972;&#27835;&#19982;&#24425;&#33394;&#21733;&#24819;&#27861;&#19981;&#21512;&#30340;&#24322;&#35265;&#20154;&#22763;&#12290;&#24425;&#33394;&#21733;&#23459;&#31216;&#30340;&#36785;&#39554;&#21543;&#21451;&#32773;&#65292;&#19968;&#24459;&#23553;&#31105;&#65292;&#22312;&#32769;&#27589;&#19997;&#20204;&#30524;&#20013;&#28436;&#21464;&#25104;&#20102;&#36785;&#39554;&#21543;&#20027;&#32773;&#65292;&#19968;&#24459;&#23553;&#31105;&#12290;&#20197;&#33267;&#20110;&#19981;&#23569;&#27589;&#19997;&#21457;&#24086;&#25511;&#35785;&#24425;&#33394;&#21733;&#29420;&#35009;&#26102;&#65292;&#37117;&#20250;&#38468;&#19978;&#19968;&#21477;&ldquo;&#19979;&#20010; ID &#35265;&rdquo;&#12290;</p><br /><p>&#22823;&#37327;&#28165;&#27927;&#32769;&#27589;&#19997;&#30340;&#21516;&#26102;&#65292;&#24425;&#33394;&#21733;&#19982;&#36148;&#21543;&#23448;&#26041;&#32852;&#25163;&#65292;&#21150;&#36215;&#20102;&#23628;&#19997;&#33410;&#12290;&#26366;&#32463;&#21453;&#24863;&#21035;&#20154;&#31216;&#21628;&#20182;&#26159;&ldquo;&#23628;&#19997;&#22836;&#23376;&rdquo;&#30340;&#20182;&#36716;&#32780;&#23459;&#31216;&#65306;&ldquo;&#23628;&#19997;&#33410;&#26159;&#23628;&#19997;&#38454;&#23618;&#24341;&#20154;&#20026;&#20658;&#30340;&#36870;&#34989;&#26085;&#65292;&#20195;&#34920;&#30528;&#23628;&#19997;&#19981;&#21741;&#12289;&#39640;&#23500;&#24069;&#38381;&#22068;&#65292;&#20855;&#26377;&#36870;&#34989;&#19982;&#21169;&#24535;&#30340;&#27491;&#33021;&#37327;&#12290;&rdquo;</p><br /><p>&#22312;&#32769;&#27589;&#19997;&#20204;&#30524;&#20013;&#65292;&#24425;&#33394;&#21733;&#24443;&#24213;&#32972;&#24323;&#20102;&#24093;&#21543;&#30340;&#31934;&#31070;&#20256;&#32479;&#65306;&#29420;&#35009;&#12289;&#36138;&#26435;&#65292;&#20381;&#38468;&#26435;&#21183;&#65292;&#21521;&#24248;&#20247;&#22949;&#21327;&#12290;ayao &#26366;&#32463;&#36136;&#38382;&#24425;&#33394;&#21733;&#20026;&#20309;&#21644;&#30334;&#24230;&#36208;&#21040;&#19968;&#36215;&#65292;&#20182;&#19981;&#20104;&#29702;&#20250;&#12290;&ldquo;&#24093;&#21543;&#21382;&#21490;&#19978;&#37027;&#20040;&#22810;&#21543;&#20027;&#65292;&#20174;&#26469;&#37117;&#36319;&#30334;&#24230;&#20445;&#25345;&#36317;&#31163;&#65292;&#21482;&#26377;&#20182;&#25104;&#20102;&#30334;&#24230;&#30340;&#36208;&#29399;&#12290;&rdquo;ayao &#35828;&#12290;</p><br /><p>&#24425;&#33394;&#21733;&#19981;&#24895;&#23601;&#19978;&#36848;&#30475;&#27861;&#21457;&#34920;&#24847;&#35265;&#12290;&#20182;&#30340;&#20004;&#20301;&#25645;&#26723;&#22238;&#24212;&#36947;&#65306;&ldquo;&#23545;&#20110;&#32032;&#36136;&#19981;&#39640;&#30340;&#20154;&#32676;&#65292;&#29420;&#35009;&#26159;&#26368;&#22909;&#30340;&#31649;&#29702;&#26041;&#24335;&#12290;&rdquo;&ldquo;&#26082;&#28982;&#22312;&#30334;&#24230;&#30340;&#22320;&#30424;&#19978;&#65292;&#23601;&#24471;&#36981;&#23432;&#20154;&#23478;&#30340;&#35268;&#30697;&#12290;&#27605;&#31455;&#30334;&#24230;&#25165;&#26159;&#30495;&#27491;&#30340;&#20027;&#23376;&#12290;&rdquo;</p><br /><p>&#23613;&#31649;&#24616;&#22768;&#36733;&#36947;&#65292;&#20294;&#24425;&#33394;&#21733;&#20173;&#28982;&#31283;&#22352;&#21543;&#20027;&#20043;&#20301;&#12290;&#26446;&#27589;&#21543;&#36807;&#21435;&#26366;&#26377;&#21543;&#20027;&#20219;&#28385;&#19968;&#24180;&#24212;&#24403;&#20027;&#21160;&#21368;&#20219;&#30340;&#19981;&#25104;&#25991;&#35268;&#21017;&#65292;&#24425;&#33394;&#21733;&#30340;&#25317;&#36280;&#20204;&#19981;&#26102;&#21046;&#36896;&#33286;&#35770;&#22768;&#21183;&#35201;&#25913;&#20889;&#36825;&#19968;&#20256;&#32479;&#12290;&#20182;&#30340;&#19968;&#20301;&#23567;&#21543;&#20027;&#23545;&#25105;&#35828;&#65306;&ldquo;&#24403;&#26102;&#30340;&#24093;&#21543;&#24050;&#32463;&#19981;&#26159;&#36807;&#21435;&#22823;&#31070;&#20113;&#38598;&#30340;&#24093;&#21543;&#20102;&#65292;&#38500;&#20102;&#24425;&#21733;&#65292;&#27809;&#26377;&#20154;&#20855;&#22791;&#36275;&#22815;&#30340;&#23041;&#20449;&#12290;&#37027;&#20182;&#19968;&#30452;&#31649;&#29702;&#19979;&#21435;&#65292;&#21448;&#26377;&#20160;&#20040;&#19981;&#22909;&#21602;&#65311;&rdquo;</p><br /><p>&#38500;&#30334;&#24230;&#36148;&#21543;&#23448;&#26041;&#22806;&#65292;&#26080;&#20154;&#25317;&#26377;&#35009;&#25764;&#21543;&#20027;&#30340;&#26435;&#38480;&#65292;&#32780;&#24425;&#33394;&#21733;&#19982;&#36148;&#21543;&#36807;&#20174;&#29978;&#23494;&#65292;&#21543;&#20027;&#20043;&#20301;&#30475;&#19978;&#21435;&#29282;&#19981;&#21487;&#25703;&#12290;&#33258;&#25105;&#24863;&#35273;&#32654;&#22937;&#30340;&#20182;&#24320;&#22987;&#32437;&#24773;&#37322;&#25918;&#20869;&#24515;&#26292;&#25150;&#65292;&#26377;&#22899;&#27589;&#19997;&#25351;&#36131;&#20182;&#29420;&#35009;&#65292;&#20182;&#30452;&#25509;&#22238;&#22797;&#36947;&#65306;&ldquo;&#21733;&#38144;&#39746;&#30340;&#22823;&#23628;&#25554;&#21040;&#20320;&#21475;&#21520;&#30333;&#27819;&#12290;&rdquo;</p><br /><p>&#20294;&#20182;&#27809;&#26377;&#24819;&#21040;&#30340;&#26159;&#65292;&#21363;&#20351;&#25163;&#25569;&#24378;&#26435;&#65292;&#20294;&#36824;&#26159;&#26377;&#19968;&#20010;&#20154;&#20855;&#22791;&#19982;&#20182;&#23545;&#25239;&#30340;&#33021;&#21147;&#12290;&#27492;&#20154;&#19981;&#26159;&#21035;&#20154;&#65292;&#27491;&#26159;&#26446;&#27589;&#12290;</p><br /><p>&#27492;&#26102;&#65292;&#27589;&#19997;&#20204;&#23545;&#26446;&#27589;&#30340;&#24577;&#24230;&#24050;&#28982;&#21457;&#29983;&#20102;&#24494;&#22937;&#30340;&#36716;&#21464;&#12290;&#27589;&#19997;&#20204;&#22240;&#40657;&#26446;&#27589;&#32780;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#20294;&#28176;&#28176;&#22320;&#21364;&#24320;&#22987;&#20026;&#26446;&#27589;&#38754;&#23545;&#22066;&#35773;&#22362;&#24525;&#20048;&#35266;&#30340;&#31934;&#31070;&#25171;&#21160;&#65292;&#23545;&#20854;&#24515;&#29983;&#25964;&#24847;&#65292;&#20063;&#23601;&#26159;&#20256;&#35828;&#20013;&#30340;&ldquo;&#40657;&#20986;&#24863;&#24773;&rdquo;&#12290;</p><br /><p>&#26446;&#27589;&#36864;&#24441;&#26102;&#65292;&#27589;&#19997;&#20204;&#20026;&#20182;&#24405;&#21046;&#20102;&#19968;&#27573;&#35270;&#39057;&#34920;&#31034;&#31069;&#31119;&#12290;&#20182;&#24515;&#24576;&#24863;&#28608;&#20934;&#22791;&#21040;&#26446;&#27589;&#21543;&#21457;&#24086;&#33268;&#35874;&#65292;&#21364;&#19968;&#19981;&#23567;&#24515;&#36208;&#38169;&#20102;&#38376;&#65292;&#23558;&#24086;&#23376;&#21457;&#22312;&#20102;&#26446;&#27589;&#22823;&#24093;&#21543;&#12290;&#27492;&#26102;&#30340;&#26446;&#27589;&#22823;&#24093;&#21543;&#65292;&#24050;&#30001;&#26368;&#21021;&#25915;&#25171;&#26446;&#27589;&#21543;&#30340;&#38453;&#22320;&#28436;&#21464;&#20026;&#20102;&#34987;&#24425;&#33394;&#21733;&#38215;&#21387;&#39537;&#36880;&#30340;&#32769;&#27589;&#19997;&#20204;&#30340;&#27969;&#20129;&#20043;&#22320;&#12290;&#35265;&#21040;&#26446;&#27589;&#26412;&#23562;&#29616;&#36523;&#65292;&#20154;&#20154;&#32439;&#32439;&#20174;&#26446;&#27589;&#21543;&#36214;&#26469; &ldquo;&#33180;&#25308;&#22823;&#24093;&rdquo;&#65292;&#39034;&#20415;&#37322;&#25918;&#23545;&#24425;&#33394;&#21733;&#30340;&#19981;&#28385;&#12290;&#24863;&#21463;&#21040;&#24425;&#33394;&#21733;&#20197;&#20154;&#36523;&#25915;&#20987;&#20026;&#30001;&#21521;&#36148;&#21543;&#31649;&#29702;&#21592;&#25237;&#35785;&#65292;&#20851;&#38381;&#20102;&#26446;&#27589;&#22823;&#24093;&#21543;&#12290;</p><br /><p>&#27589;&#19997;&#20204;&#34987;&#24443;&#24213;&#28608;&#24594;&#20102;&#12290;&#22312;&#20182;&#20204;&#30524;&#20013;&#65292;&#36825;&#26159;&#24403;&#24180;621&#20107;&#20214;&#26102;&#29577;&#31859;&#20542;&#36711;&#27589;&#19997;&#30340;&#37325;&#28436;&#12290;&#24444;&#26102;&#65292;&#26446;&#27589;&#21018;&#21018;&#24320;&#36890;&#24494;&#21338;&#19981;&#20037;&#65292;&#20182;&#20204;&#32439;&#32439;&#21040;&#26446;&#27589;&#24494;&#21338;&#30041;&#35328;&#65292;&#25351;&#25511;&#24425;&#33394;&#21733;&#38081;&#34880;&#29420;&#35009;&#65292;&#36133;&#22351;&#26446;&#27589;&#22768;&#35465;&#12290;</p><br /><p>&#26446;&#27589;&#21578;&#35785;&#25105;&#65292;&#20182;&#23545;&#27589;&#19997;&#20204;&#30340;&#25237;&#35785;&#36827;&#34892;&#20102;&#20026;&#26399;&#21322;&#24180;&#30340;&#35843;&#26597;&#21462;&#35777;&#12290;2013&#24180;6&#26376;&#24213;&#65292;&#20182;&#36830;&#21457;7&#26465;&#24494;&#21338;&#65292;&#25351;&#36131;&#24425;&#33394;&#21733;&#26292;&#25150;&#29420;&#35009;&#65292;&#29978;&#33267;&#20511;&#26426;&#25947;&#36130;&#65292;&#24180;&#20837;&#30334;&#19975;&#12290;&#27492;&#20107;&#36805;&#36895;&#28436;&#21464;&#20026;&#20844;&#20849;&#20107;&#20214;&#65292;&#19968;&#26102;&#38388;&#33286;&#35770;&#22823;&#21719;&#65292;&#30334;&#24230;&#36148;&#21543;&#31649;&#29702;&#32452;&#36843;&#20110;&#21387;&#21147;&#21457;&#36215;&#27665;&#24847;&#25237;&#31080;&#12290;&#25237;&#31080;&#32467;&#26463;&#21069;&#65292;&#24425;&#33394;&#21733;&#20027;&#21160;&#36766;&#32844;&#12290;</p><br /><p>&#28982;&#32780;&#65292;&#27589;&#19997;&#20204;&#24182;&#26410;&#22240;&#20026;&#24425;&#33394;&#21733;&#30340;&#31163;&#21435;&#32780;&#22238;&#24402;&#12290;&#27492;&#26102;&#30340;&#26446;&#27589;&#21543;&#65292;&#24050;&#30001;&#21315;&#20313;&#20154;&#30340;&#23567;&#20247;&#37096;&#33853;&#28436;&#21270;&#20026;&#25968;&#30334;&#19975;&#20154;&#30340;&#30334;&#24230;&#31532;&#19968;&#22823;&#21543;&#65292;&#27769;&#28044;&#20154;&#28526;&#20013;&#65292;&#20182;&#20204;&#26080;&#25152;&#36866;&#20174;&#12290;&ldquo;&#25171;&#20010;&#27604;&#26041;&#65292;&#21407;&#20808;&#26159;&#20010;&#23567;&#26725;&#27969;&#27700;&#24456;&#26377;&#21697;&#20301;&#30340;&#22320;&#26041;&#65292;&#21518;&#26469;&#20986;&#21517;&#20102;&#25104;&#20102;&#33879;&#21517;&#26053;&#28216;&#26223;&#28857;&#65292;&#20160;&#20040;&#26679;&#30340;&#20154;&#37117;&#28044;&#36827;&#26469;&#30475;&#28909;&#38393;&#12289;&#35828;&#33039;&#35805;&#12289;&#25172;&#22403;&#22334;&#12290;&#20320;&#19981;&#21916;&#27426;&#65292;&#20294;&#20320;&#21448;&#27809;&#27861;&#25226;&#20182;&#20204;&#36214;&#36208;&#65292;&#37027;&#20320;&#21482;&#33021;&#33258;&#24049;&#31163;&#24320;&#12290;&rdquo;ayao &#35828;&#12290;</p><br /><p>&#36973;&#36935;&#24377;&#21182;&#30340;&#24425;&#33394;&#21733;&#25104;&#20102;&#26446;&#27589;&#21543;&#21382;&#21490;&#19978;&#26368;&#20855;&#20105;&#35758;&#30340;&#20154;&#29289;&#65292;&#25351;&#36131;&#20182;&#30340;&#24086;&#23376;&#22235;&#22788;&#27969;&#20256;&#12290;&#20182;&#30340;&#19968;&#20301;&#21543;&#21153;&#32452;&#25104;&#21592;&#25509;&#21463;&#37319;&#35775;&#26102;&#28608;&#21160;&#22320;&#20026;&#20182;&#21898;&#20900;&#65306;&ldquo;&#23628;&#19997;&#27178;&#34892;&#26159;&#30334;&#24230;&#25918;&#24320;&#21457;&#24086;&#38480;&#21046;&#36896;&#25104;&#30340;&#65292;&#36825;&#26159;&#21543;&#20027;&#33021;&#25269;&#25377;&#30340;&#21527;&#65311;&#30334;&#24230;&#24378;&#34892;&#25512;&#24191;&#23628;&#19997;&#33410;&#65292;&#34542;&#27178;&#22320;&#22312;&#21508;&#20010;&#36148;&#21543;&#30828;&#25554;&#38142;&#25509;&#65292;&#21543;&#20027;&#20063;&#26080;&#33021;&#20026;&#21147;&#12290;&#26368;&#21518;&#36825;&#38149;&#35753;&#24425;&#33394;&#21733;&#32972;&#20102;&#65292;&#30334;&#24230;&#28857;&#38065;&#31505;&#21704;&#21704;&#12290;&#20844;&#24179;&#21527;&#65311;&rdquo;</p><br /><p>&#26080;&#35770;&#22914;&#20309;&#65292;&#26446;&#27589;&#21543;&#30340;&#27589;&#19997;&#26102;&#20195;&#65292;&#23601;&#27492;&#24443;&#24213;&#32456;&#32467;&#12290;&#19968;&#21477;&#35805;&#21487;&#20197;&#38598;&#20013;&#34920;&#36798;&#27589;&#19997;&#20204;&#31163;&#21435;&#26102;&#30340;&#24515;&#24773;&#65306;&ldquo;&#20061;&#24030;&#31163;&#21435;&#21346;&#28014;&#22604;&#65292;&#24425;&#33394;&#20043;&#21518;&#26080;&#24093;&#21543;&rdquo;&#12290;</p><br /><p>&#22307;&#25112;&#30340;&#20256;&#32479;&#21364;&#19968;&#30452;&#24310;&#32493;&#33267;&#20170;&#12290;Facebook &#19978;&#30340;&#34920;&#24773;&#21253;&#22823;&#25112;&#36827;&#34892;&#33267;&#28145;&#22812;&#65292;&#24093;&#21543;&#36828;&#24449;&#20891;&#20204;&#20173;&#24863;&#21463;&#19981;&#21040;&#30130;&#20518;&#12290;&#24093;&#21543;2000&#19975;&#20154;&#30340;&#35268;&#27169;&#30456;&#24403;&#20110;&#21488;&#28286;&#30340;&#20154;&#21475;&#24635;&#25968;&#65292;&#20182;&#20204;&#24863;&#21463;&#19981;&#21040;&#22826;&#22810;&#25269;&#25239;&#12290;</p><br /><p>&#20940;&#26216;1&#28857;&#22810;&#65292;&#19968;&#20301;&#36828;&#24449;&#20891;&#22312; QQ &#31354;&#38388;&#37324;&#21457;&#20102;&#19968;&#26465;&#35828;&#35828;&#65306;&ldquo;&#36825;&#20010;&#28857;&#36824;&#22312; facebook &#19978;&#21644;&#21488;&#29420;&#29399;&#20204;&#25749;&#36924;&#21602;&#65292;&#35841;&#35753;&#25105;&#26159;&#20849;&#20135;&#20027;&#20041;&#25509;&#29677;&#20154;&#21602;&#12290;&rdquo;&#30475;&#21040;&#26377;&#26379;&#21451;&#22238;&#22797;&#65292;&#20182;&#21448;&#21152;&#20102;&#19968;&#21477;&#65306;&ldquo;&#20026;&#31062;&#22269;&#25805;&#30862;&#20102;&#24515;&rdquo;&#12290;</p><br /><p>&#30475;&#30528;&#33258;&#24049;&#20146;&#25163;&#32763;&#35793;&#30340;&#34920;&#24773;&#21253;&#21344;&#28385;&#25972;&#20010;&#23631;&#24149;&#65292;&#38470;&#23376;&#27915;&#25918;&#22768;&#22823;&#31505;&#65306;&ldquo;&#25105;&#25805;&#65292;&#36825;&#20063;&#34892;&#65311;&#23628;&#29190;&#20102;&#12290;&rdquo;</p><p><br />&#9473;&#9473;&#9473;&#9473;&#9473;</p><br /><p><strong>&#26032;&#36149;</strong></p><br /><p>&#24093;&#21543;&#20986;&#24449;&#19977;&#20010;&#26376;&#21518;&#65292;&#25105;&#25214;&#21040;&#20102;&#38470;&#23376;&#27915;&#12290;&#24518;&#21450;&#24448;&#20107;&#65292;&#20182;&#30340;&#33258;&#35946;&#20043;&#24773;&#28322;&#20110;&#35328;&#34920;&#12290;&ldquo;&#28385;&#28385;&#30340;&#29233;&#22269;&#24773;&#24576;&#65281;&rdquo;&ldquo;&#24456;&#28909;&#34880;&#12289;&#24456;&#25918;&#32902;&#12289;&#24456;&#38738;&#26149;&#65281;&rdquo;</p><br /><p>&#28982;&#32780;&#65292;&#24456;&#22810;&#26049;&#35266;&#32773;&#38590;&#20197;&#29702;&#35299;&#36825;&#31181;&#32676;&#20307;&#34892;&#20026;&#12290;&#38470;&#23376;&#27915;&#20986;&#36523;&#20110;&#19996;&#37096;&#27839;&#28023;&#19968;&#20010;&#23478;&#22659;&#27575;&#23454;&#12289;&#20256;&#32479;&#27668;&#24687;&#27987;&#21402;&#30340;&#23478;&#24237;&#65292;&#31062;&#29238;&#26159;&#25239;&#26085;&#32769;&#20853;&#65292;&#29238;&#27597;&#21450;&#20854;&#20804;&#24351;&#22992;&#22969;&#22810;&#20174;&#20107;&#20307;&#21046;&#20869;&#24037;&#20316;&#12290;&#23478;&#26063;&#19977;&#20195;&#21313;&#20845;&#19971;&#21475;&#20154;&#65292;&#38500;&#20102;&#22235;&#20010;&#23567;&#36744;&#37117;&#26159;&#20826;&#21592;&#12290;&#38271;&#36744;&#20204;&#26080;&#27861;&#29702;&#35299;&#65292;&#22312;&#21035;&#20154;&#30340;&#32593;&#32476;&#20027;&#39029;&#19978;&#30127;&#29378;&#21457;&#36865;&#25630;&#31505;&#22270;&#29255;&#65292;&#19982;&#29233;&#22269;&#31350;&#31455;&#26377;&#20160;&#20040;&#20851;&#32852;&#12290;</p><br /><p>&#29087;&#24713;&#32593;&#32476;&#19990;&#30028;&#36816;&#36716;&#35268;&#21017;&#30340;&#20154;&#32676;&#65292;&#20134;&#19981;&#20047;&#23545;&#24093;&#21543;&#36828;&#24449;&#20891;&#30340;&#22256;&#24785;&#20035;&#33267;&#25209;&#35780;&#12290;&#38470;&#23376;&#27915;&#19981;&#20197;&#20026;&#28982;&#65306;&ldquo;&#26377;&#20154;&#35828;&#25105;&#20204;&#26159;&#19968;&#32676;&#33041;&#27531;&#22312;&#38393;&#20107;&#22043;&#65292;&#37145;&#22839;&#19981;&#23633;&#23601;&#26159;&#25105;&#30340;&#24577;&#24230;&#12290;&rdquo;&#20182;&#35752;&#21388;&ldquo;&#20116;&#27611;&rdquo;&#12289;&ldquo;&#26292;&#27665;&rdquo;&#19968;&#31867;&#30340;&#26631;&#31614;&#65292;&#33258;&#35270;&ldquo;&#28165;&#37266;&#29702;&#24615;&rdquo;&#12290;&ldquo;&#26377;&#20154;&#35828;&#25105;&#20204;&#26159;&#26292;&#27665;&#30340;&#29378;&#27426;&#65292;&#20294;&#25105;&#35748;&#20026;&#29992;&#30334;&#24180;&#21069;&#26446;&#22823;&#38026;&#20808;&#29983;&#27010;&#25324;&#30340;&#24246;&#27665;&#30340;&#32988;&#21033;&#26356;&#21512;&#36866;&#12290;&#36825;&#27425;&#20986;&#24449;&#35753;&#25105;&#26368;&#38663;&#25788;&#30340;&#23601;&#26159;&#29702;&#26234;&#12290;&#25105;&#20204;&#22826;&#29702;&#26234;&#20102;&#65281;&rdquo;</p><br /><p>&#28385;&#28385;&#33258;&#20449;&#19968;&#23450;&#31243;&#24230;&#19978;&#28304;&#20110;&#23448;&#26041;&#32943;&#23450;&#12290;&ldquo;&#20986;&#24449;&rdquo;&#27425;&#26085;&#65292;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#21457;&#25991;&#35780;&#20215;&#36947;&#65306;&ldquo;&#21487;&#20197;&#30475;&#20986;&#65292;&#20013;&#22269;&#26032;&#19968;&#20195;&#30340;90&#21518;&#30340;&#38738;&#24180;&#20204;&#24050;&#32463;&#24320;&#22987;&#30331;&#19978;&#21382;&#21490;&#33310;&#21488;&#20102;&#65292;&#20182;&#20204;&#33258;&#20449;&#22320;&#36808;&#30528;&#38420;&#27493;&#65292;&#22825;&#39532;&#34892;&#31354;&#22320;&#33258;&#30001;&#25381;&#27922;&#65292;&#20182;&#20204;&#20805;&#28385;&#38451;&#20809;&#21644;&#33258;&#20449;&#30340;&#34920;&#29616;&#65292;&#35753;&#20154;&#30524;&#21069;&#19968;&#20142;&#12290;&rdquo;</p><br /><br /><p>&#25668;&#24433;&#65306;&#35203;&#26031;&#27874;</p><br /><p>&#21315;&#21315;&#19975;&#19975;&#21442;&#19982;&#24093;&#21543;&#36828;&#24449;&#30340;&#24180;&#36731;&#20154;&#20013;&#65292;&#38470;&#23376;&#27915;&#26159;&#23500;&#26377;&#20195;&#34920;&#24615;&#30340;&#19968;&#20301;&#12290;&#22768;&#21183;&#28009;&#22823;&#12289;&#32452;&#32455;&#20005;&#23494;&#30340;&#38598;&#20307;&#24868;&#24594;&#65292;&#26159;&#24093;&#21543;&#20986;&#24449;&#30041;&#32473;&#26049;&#35266;&#32773;&#26368;&#28145;&#21051;&#30340;&#21360;&#35937;&#65292;&#35832;&#22810;&#20998;&#26512;&#25991;&#31456;&#20197;&#32593;&#32476;&#27665;&#26063;&#20027;&#20041;&#30340;&#35270;&#35282;&#35299;&#35835;&#36825;&#19968;&#20107;&#20214;&#12290;&#20294;&#36825;&#25110;&#35768;&#22833;&#20043;&#31616;&#21333;&mdash;&mdash;&#36825;&#31181;&#21453;&#22797;&#22312;&#24093;&#21543;&#19978;&#28436;&#30340;&#32676;&#20307;&#24615;&#34892;&#20026;&#65292;&#24456;&#22810;&#26102;&#20505;&#19982;&#27665;&#26063;&#20027;&#20041;&#24182;&#26080;&#20851;&#32852;&#12290;</p><br /><p>&#26102;&#38548;&#25968;&#26376;&#65292;&#34920;&#24773;&#21253;&#22823;&#25112;&#20877;&#27425;&#19978;&#28436;&#12290;&#23548;&#28779;&#32034;&#26159;&#24180;&#36731;&#32593;&#32418;&#21494;&#33391;&#36784;&#30340;&#19968;&#26465;&#24494;&#21338;&#12290;&ldquo;&#20320;&#33509;&#26159;&#24863;&#35273;&#26377;&#23454;&#21147;&#21644;&#25105;&#29609;&#65292;&#33391;&#36784;&#19981;&#20171;&#24847;&#22857;&#38506;&#21040;&#24213;&rdquo;&#65292;&#21322;&#24180;&#21069;&#19982;&#19968;&#20301;&#22823;&#23398;&#22899;&#29983;&#23517;&#23460;&#38271;&#22312; QQ &#19978;&#30340;&ldquo;&#39764;&#24615;&rdquo;&#23545;&#35805;&#65292;&#26366;&#22312;&#32593;&#19978;&#30149;&#27602;&#24335;&#25193;&#25955;&#12290;</p><br /><p>&#26102;&#38548;&#21322;&#24180;&#65292;&#20182;&#23558;&#30683;&#22836;&#25351;&#21521;&#26446;&#27589;&#21543;&#12290;2016&#24180;&#24858;&#20154;&#33410;&#20013;&#21320;&#65292;&#20182;&#22312;&#24494;&#21338;&#19978;&#20889;&#36947;&#65306;&ldquo;&#24093;&#21543;&#26159;&#31070;&#39764;&#21658;&#21658;&#65292;&#24093;&#21543;&#21543;&#20027;&#33521;&#19977;&#22025;&#21733;&#26159;&#20160;&#20040;&#21658;&#21658;&#65281;&#65281;&#65281;&rdquo;&#12290;&#33521;&#19977;&#22025;&#21733;&#24403;&#22825;&#22312;&#26446;&#27589;&#21543;&#21457;&#24067;&#32622;&#39030;&#24086;&#65292;&#40723;&#21160;&#21543;&#21451;&#20204;&#22238;&#20987;&#21494;&#33391;&#36784;&#30340;&#25361;&#34885;&#65306;&ldquo;&#25991;&#26007;&#65311;&#27494;&#26007;&#65311;&#36148;&#21543;&#65311;&#24494;&#21338;&#65311;&rdquo;</p><br /><p>&#24868;&#24594;&#30340;&#20154;&#28526;&#38543;&#21363;&#25915;&#20837;&#21494;&#33391;&#36784;&#21543;&#65292;&#29992;&#30524;&#33457;&#32557;&#20081;&#30340;&#34920;&#24773;&#21253;&#37322;&#25918;&#37145;&#22839;&#20043;&#24773;&#65306;&ldquo;&#19968;&#20010;&#38752;&#35013;&#36924;&#19968;&#26102;&#36208;&#32418;&#30340;&#20154;&#65292;&#36824;&#24819;&#36461;&#25105;&#24093;&#21543;&#30340;&#20154;&#27668;&#19978;&#22836;&#26465;&#65311;&rdquo;&#27769;&#28044;&#24773;&#32490;&#20013;&#65292;&#33521;&#19977;&#22025;&#21733;&#23459;&#24067;&#23558;&#19982;&#21494;&#33391;&#36784;&#22312;&#21271;&#20140;&#35265;&#38754;&#32422;&#26550;&#12290;</p><br /><p>&#20986;&#20154;&#24847;&#26009;&#30340;&#26159;&#65292;&#20960;&#22825;&#21518;&#20004;&#20154;&#25198;&#20026;&#33899;&#33446;&#23043;&#19982;&#34503;&#31934;&#24494;&#31505;&#21512;&#24433;&#65292;&#19968;&#21516;&#30331;&#19978;&#30334;&#24230;&#36148;&#21543;&#39318;&#39029;&#12290;&#25152;&#35859;&#32422;&#26550;&#65292;&#20035;&#26159;&#20004;&#20154;&#21512;&#20316;&#25293;&#25668;&#20102;&#19968;&#37096;&#32593;&#21095;&#12298;&#33899;&#33446;&#21543;&#20027;&#22823;&#25112;&#34503;&#33391;&#36784;&#12299;&#12290;&#36825;&#20986;&ldquo;&#32593;&#32476;&#39764;&#24615;&#30005;&#24433;&#31995;&#21015;&#24694;&#25630;&#21095;&rdquo;&#19968;&#20010;&#22810;&#26376;&#21069;&#23601;&#24050;&#31574;&#21010;&#65292;&#33521;&#19977;&#22025;&#21733;&#19982;&#21494;&#33391;&#36784;&#19968;&#21809;&#19968;&#21644;&#28857;&#29123;&#30340;&#29066;&#29066;&#24594;&#28779;&#65292;&#25104;&#20102;&#25512;&#24191;&#39044;&#28909;&#30340;&#20851;&#38190;&#19968;&#29615;&#12290;</p><br /><p>&#20174;&#24418;&#24335;&#19978;&#30475;&#65292;&#35752;&#20240;&#21494;&#33391;&#36784;&#19982;&#20986;&#24449; Facebook &#24182;&#26080;&#22826;&#22823;&#21306;&#21035;&#12290;&#28982;&#32780;&#65292;&ldquo;&#29190;&#21543;&rdquo;&#36825;&#19968;&#24093;&#21543;&#26631;&#24535;&#30340;&#20869;&#22312;&#24615;&#36136;&#21364;&#24050;&#24708;&#28982;&#25913;&#21464;&#65306;&#36215;&#21021;&#26159;&#20026;&#20102;&#21453;&#20987;&ldquo;&#33041;&#27531;&#31881;&rdquo;&#23545;&#26446;&#27589;&#21543;&#30340;&#35881;&#39554;&#65292;&#21518;&#26469;&#26159;&ldquo;&#25234;&#21457;&#29233;&#22269;&#24773;&#24576;&rdquo;&#65292;&#36827;&#32780;&#34987;&#30452;&#25509;&#36816;&#29992;&#20110;&#21830;&#19994;&#30446;&#30340;&#12290;</p><br /><p>&#38470;&#23376;&#27915;&#20204;&#24182;&#26080;&#24847;&#20110;&#36776;&#26512;&#20854;&#20013;&#30340;&#21306;&#21035;&#12290;&#27604;&#36215;&#23459;&#27844;&#24868;&#24594;&#24102;&#26469;&#30340;&#24555;&#24863;&#65292;&#24868;&#24594;&#30340;&#36215;&#22240;&#21644;&#30446;&#30340;&#65292;&#22312;&#20182;&#20204;&#30524;&#20013;&#24182;&#19981;&#37325;&#35201;&#12290;&ldquo;&#25105;&#20204;&#19981;&#24320;&#24515;&#65292;&#25105;&#20204;&#23601;&#35201;&#21457;&#22768;&#65281;&rdquo;&#20182;&#35828;&#12290;</p><br /><p>&#21464;&#21270;&#19981;&#21482;&#21457;&#29983;&#22312;&#26446;&#27589;&#21543;&#12290;&#25972;&#20010;&#30334;&#24230;&#36148;&#21543;&#37117;&#32463;&#21382;&#20102;&#24040;&#21464;&#12290;&#33258;2003&#24180;&#21019;&#31435;&#20197;&#26469;&#65292;&#23427;&#34429;&#27969;&#37327;&#24040;&#22823;&#65292;&#20294;&#22987;&#32456;&#26410;&#32473;&#30334;&#24230;&#24102;&#26469;&#21487;&#35266;&#33829;&#25910;&#12290;&#22312;&#27492;&#32972;&#26223;&#19979;&#65292;&#36148;&#21543;&#20110;2014&#24180;&#21551;&#21160;&#21830;&#19994;&#21270;&#25112;&#30053;&#12290;</p><br /><p>&#26032;&#30340;&#36816;&#33829;&#31574;&#30053;&#20196;&#32769;&#29992;&#25143;&#20204;&#24863;&#21040;&#38476;&#29983;&#19981;&#36866;&#65306;&#19968;&#20123;&#21543;&#20027;&#27627;&#26080;&#24449;&#20806;&#22320;&#36973;&#36935;&#35009;&#25764;&#65292;&#38543;&#21518;&#21457;&#29616;&#33258;&#24049;&#33510;&#24515;&#32789;&#32792;&#30340;&#36148;&#21543;&#34987;&#24191;&#21578;&#22622;&#28385;&#65307;&#20197;&ldquo;&#34880;&#21451;&#30149;&#21543;&rdquo;&#20026;&#20195;&#34920;&#30340;&#22810;&#20010;&#36148;&#21543;&#34987;&#20844;&#24320;&#21806;&#21334;&#65292;&#24341;&#21457;&#33286;&#35770;&#22823;&#21719;&#65307;&#26366;&#34987;&#36148;&#21543;&#23448;&#26041;&#25269;&#21046;&#30340;&ldquo;&#29190;&#21543;&rdquo;&#65292;&#22914;&#20170;&#34987;&#35270;&#20026;&#21046;&#36896;&#28909;&#28857;&#25289;&#21160;&#27969;&#37327;&#30340;&#21033;&#22120;&#65292;&#26102;&#24120;&#34987;&#25918;&#32622;&#22312;&#36148;&#21543;&#20035;&#33267;&#30334;&#24230;&#39318;&#39029;&#37325;&#28857;&#39044;&#28909;&#25512;&#24191;&#65307;&#24191;&#21578;&#25968;&#37327;&#29467;&#22686;&#65292;&#26377;&#29992;&#25143;&#35843;&#20355;&ldquo;&#22312;&#24191;&#21578;&#20013;&#25554;&#20837;&#22238;&#24086;&rdquo;&#12290;</p><br /><p>&#20247;&#22810;&#21830;&#19994;&#21270;&#25514;&#26045;&#20854;&#20013;&#19968;&#26465;&#65292;&#26159;&#20250;&#21592;&#31561;&#32423;&#21046;&#24230;&#65292;&#31616;&#32780;&#35328;&#20043;&#65292;&#21457;&#24086;&#36234;&#22810;&#65292;&#31561;&#32423;&#36234;&#39640;&#12290;&#19968;&#20123;&#32769;&#29992;&#25143;&#21453;&#24863;&#30001;&#27492;&#36896;&#25104;&#30340;&#22823;&#37327;&#27700;&#24086;&#65292;&#20294;&#20174;&#21830;&#19994;&#35282;&#24230;&#32780;&#35328;&#65292;&#23427;&#24102;&#26469;&#20102;&#21487;&#20379;&#21464;&#29616;&#30340;&#24040;&#22823;&#27969;&#37327;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#30334;&#24230;&#36827;&#19968;&#27493;&#25512;&#20986;&#20102;&#31561;&#32423;&#36141;&#20080;&#26426;&#21046;&mdash;&mdash;&#21363;&#20351;&#20174;&#26410;&#22312;&#26576;&#20010;&#36148;&#21543;&#37324;&#21457;&#36807;&#24086;&#23376;&#65292;&#21482;&#35201;&#24895;&#24847;&#33457;&#36275;&#22815;&#22810;&#30340;&#38065;&#65292;&#23601;&#21487;&#20197;&#19968;&#27493;&#21040;&#20301;&#65292;&#25104;&#20026;&#26368;&#39640;&#31561;&#32423;&#30340;&#29992;&#25143;&#12290;</p><br /><p>&#33521;&#19977;&#22025;&#21733;&#26159;&#26368;&#26089;&#24863;&#30693;&#21040;&#36825;&#19968;&#21464;&#21270;&#30340;&#24847;&#20041;&#24182;&#20184;&#35832;&#34892;&#21160;&#30340;&#20154;&#12290;&#31561;&#32423;&#36141;&#20080;&#21046;&#25512;&#20986;&#30340;&#31532;&#19968;&#22825;&#65292;&#20182;&#23601;&#22312;&#39764;&#20861;&#19990;&#30028;&#21543;&#25237;&#20837;&#19977;&#19975;&#20803;&#65292;&#25104;&#20026;&#36148;&#21543;&#21490;&#19978;&#31532;&#19968;&#20010;18&#32423;&#65288;&#39030;&#32423;&#65289;&#20250;&#21592;&#12290;</p><br /><p>&ldquo;&#36825;&#19981;&#26159;&#19968;&#31508;&#23567;&#25968;&#30446;&#65292;&#20320;&#26377;&#27809;&#26377;&#32771;&#34385;&#36807;&#36825;&#31508;&#38065;&#33457;&#24471;&#20540;&#19981;&#20540;&#65311;&rdquo;&#25105;&#38382;&#20182;&#12290;</p><br /><p>&ldquo;&#19977;&#19975;&#22359;&#20080;&#21490;&#19978;&#31532;&#19968;&#65292;&#36825;&#26377;&#20160;&#20040;&#19981;&#20540;&#21487;&#35328;&#21602;&#65311;&#26126;&#26174;&#35201;&#32763;&#20960;&#21313;&#20493;&#30340;&#20215;&#20540;&#12290;&#20840;&#36148;&#21543;&#30340;&#20154;&#37117;&#20250;&#30693;&#36947;&#20320;&#65292;&#20250;&#25226;&#20320;&#35760;&#24405;&#22312;&#21490;&#20876;&#19978;&#12290;&rdquo;</p><br /><p>&#20174;&#36367;&#36827;&#36148;&#21543;&#19990;&#30028;&#30340;&#31532;&#19968;&#22825;&#36215;&#65292;&#20182;&#23601;&#22312;&#35851;&#27714;&#25104;&#20026;&#26368;&#20855;&#24433;&#21709;&#21147;&#30340;&#20154;&#12290;&#20182;&#22312;&#29616;&#23454;&#20013;&#30340;&#36523;&#20221;&#26159;&#32593;&#26131;&#28216;&#25103;&#31038;&#20250;&#33829;&#38144;&#32452;&#24635;&#30417;&#12290;&#19978;&#36148;&#21543;&#23545;&#22823;&#37096;&#20998;&#20154;&#26159;&#23089;&#20048;&#28040;&#36963;&#65292;&#23545;&#20182;&#32780;&#35328;&#26159;&#24037;&#20316;&mdash;&mdash;&#36148;&#21543;&#30456;&#23545;&#20302;&#40836;&#30340;&#26680;&#24515;&#29992;&#25143;&#32676;&#65292;&#27491;&#26159;&#28216;&#25103;&#33829;&#38144;&#25512;&#24191;&#30340;&#37325;&#28857;&#30446;&#26631;&#12290;&#20182;&#36215;&#21021;&#20415;&#23450;&#19979;&#26126;&#30830;&#30446;&#26631;&#65306;&#35201;&#25104;&#20026;&#19968;&#20010;&#30334;&#19975;&#29992;&#25143;&#36148;&#21543;&#30340;&#21543;&#20027;&#12290;</p><br /><p>&#22914;&#20170;&#20182;&#24050;&#28982;&#36229;&#39069;&#23454;&#29616;&#24515;&#24895;&#65292;&#25317;&#26377;&#22914;&#19979;&#22836;&#34900;&#65306;&#36148;&#21543;&#31532;&#19968;&#22303;&#35946;&#12289;&#36148;&#21543;&#31532;&#19968;&#21543;&#20027;&#12289;2013&#12289;2014&#12289;2015&#24180;&#30334;&#24230;&#36148;&#21543;&#21517;&#20154;&#27036;&#27036;&#39318;&#12290;</p><br /><p>&#19982;&#26446;&#27589;&#21543;&#21382;&#21490;&#19978;&#30340;&#20247;&#22810;&#30693;&#21517;&#20154;&#29289;&#19981;&#21516;&#30340;&#26159;&#65292;&#20182;&#24182;&#38750;&#22312;&#27492;&#25104;&#21517;&#65292;&#35273;&#24471;&#21453;&#20498;&#26159;&#33258;&#24049;&#30340;&#39640;&#20154;&#27668;&#25405;&#25937;&#20102;&#26446;&#27589;&#21543;&#12290;&ldquo;&#24403;&#26102;&#19968;&#38376;&#22823;&#28846;&#65288;&#26446;&#27589;&#28846;&#36720;&#24425;&#33394;&#21733;&#20107;&#20214;&#65289;&#25226;&#24093;&#21543;&#32473;&#36720;&#20102;&#65292;&#26032;&#25442;&#30340;&#21543;&#20027;&#27627;&#26080;&#23384;&#22312;&#24863;&#65292;&#25152;&#20197;&#23601;&#35831;&#25105;&#36825;&#20010;&#36148;&#21543;&#31532;&#19968;&#22823;V&#21435;&#25937;&#22330;&#12290;&rdquo;</p><br /><p>2013&#24180;6&#26376;&#65292;&#20182;&#21019;&#24314;&#24182;&#25285;&#20219;&#33521;&#38596;&#19977;&#22269;&#21543;&#21543;&#20027;&#65292;&#36148;&#21543;&#29983;&#28079;&#23601;&#27492;&#24320;&#22987;&#12290;&#36825;&#27454;&#32593;&#26131;&#20986;&#21697;&#30340;&#28216;&#25103;&#20063;&#26159;&#33521;&#19977;&#22025;&#21733;&#36825;&#20010;&#21517;&#23383;&#30340;&#26469;&#28304;&#12290;&#36880;&#28176;&#29087;&#24713;&#36148;&#21543;&#36816;&#36716;&#35268;&#21017;&#21518;&#65292;&#20182;&#20915;&#24515;&#21521;&#26356;&#22823;&#30340;&#19990;&#30028;&#36827;&#20987;&#65292;&#21521;&#19978;&#30334;&#20301;&#22823;&#22411;&#36148;&#21543;&#30340;&#21543;&#20027;&#21457;&#21435;&#31169;&#20449;&#34920;&#36798;&#20208;&#24917;&#20043;&#24773;&#65292;&#24076;&#26395;&#25104;&#20026;&#26379;&#21451;&#12290;</p><br /><p>&#24212;&#32773;&#23525;&#23525;&#12290;&#20026;&#25968;&#19981;&#22810;&#30340;&#22238;&#24212;&#32773;&#37324;&#65292;&#26377;&#19968;&#20301;&#20182;&#30524;&#20013;&#33267;&#20851;&#37325;&#35201;&#30340;&#20154;&#29289;&#65292;&#39764;&#20861;&#19990;&#30028;&#21543;&#21543;&#20027;&ldquo;&#24754;&#20260;&#30340;&#32660;&#32650;&rdquo;&#12290;&#24403;&#26102;&#65292;&#39764;&#20861;&#19990;&#30028;&#21543;&#24050;&#32463;&#36229;&#36234;&#21160;&#33633;&#19981;&#26029;&#30340;&#26446;&#27589;&#21543;&#65292;&#25104;&#20026;&#31532;&#19968;&#22823;&#21543;&#65292;&#24754;&#20260;&#30340;&#32660;&#32650;&#38271;&#26399;&#25285;&#20219;&ldquo;&#21543;&#20027;&#19987;&#21306;&rdquo;&#36127;&#36131;&#20154;&#65292;&#22312;&#21543;&#20027;&#22280;&#23376;&#37324;&#39047;&#26377;&#21495;&#21484;&#21147;&#12290;</p><br /><p>&#24456;&#24555;&#65292;&#20004;&#20154;&#22312;&#20247;&#21543;&#20027;&#38754;&#21069;&#23637;&#29616;&#20986;&#20146;&#23494;&#20851;&#31995;&#12290;&#22312;&#33521;&#19977;&#22025;&#21733;&#30524;&#20013;&#65292;&#36825;&#26159;&#20182;&#26085;&#21518;&#25104;&#20026;&ldquo;&#36148;&#21543;&#31532;&#19968;&#22823;&#31070;&rdquo;&#30340;&#20851;&#38190;&#19968;&#27493;&#12290;&ldquo;&#36148;&#21543;&#26159;&#20010;&#27743;&#28246;&#65292;&#20320;&#25226;&#32769;&#22823;&#25630;&#23450;&#20102;&#65292;&#25104;&#22825;&#36319;&#22905;&#19968;&#36215;&#29609;&#65292;&#35841;&#19981;&#32473;&#20320;&#38754;&#23376;&#65311;&rdquo;</p><br /><p>&#20197;&#39764;&#20861;&#19990;&#30028;&#21543;&#20026;&#36215;&#28857;&#65292;&#20182;&#36805;&#36895;&#19982;&#20247;&#22810;&#22823;&#36148;&#21543;&#21543;&#20027;&#25171;&#25104;&#19968;&#29255;&#12290;&#26041;&#27861;&#31616;&#21333;&#26126;&#20102;&#65292;&#30452;&#25509;&#25552;&#20379;&#29616;&#23454;&#21033;&#30410;&#12290;&ldquo;&#21543;&#20027;&#20204;&#26222;&#36941;&#27809;&#20160;&#20040;&#38065;&#65292;&#25105;&#23601;&#20986;&#38065;&#24110;&#20182;&#20204;&#20570;&#27963;&#21160;&#12290;&#35841;&#37117;&#21916;&#27426;&#36319;&#26377;&#23454;&#21147;&#30340;&#20154;&#19968;&#36215;&#29609;&#12290;&rdquo;&#20182;&#22312;&#21508;&#20010;&#36148;&#21543;&#21457;&#36215;&#19968;&#22330;&#22330;&#26377;&#22870;&#27963;&#21160;&#65292;&#26368;&#26032;&#27454; LV &#21253;&#12289;iPhone6 Plus&#65292;&#19968;&#27425;&#27425;&#24341;&#21457;&#33180;&#25308;&#12290;&#20182;&#30340;&#30334;&#24230;&#30334;&#31185;&#35789;&#26465;&#20013;&#20889;&#36947;&#65306;&ldquo;&#22025;&#21733;&#22741;&#27668;&#30340;&#24418;&#35937;&#22312;&#21543;&#21451;&#24515;&#20013;&#26681;&#28145;&#33922;&#22266;&#12290;&rdquo;</p><br /><p>&#22312;&#22810;&#20010;&#22330;&#21512;&#65292;&#33521;&#19977;&#22025;&#21733;&#23459;&#31216;&#33258;&#24049;&#22312;&#36148;&#21543;&#26377;&#19978;&#30334;&#19975;&#20803;&#30340;&#25237;&#20837;&#12290;&#26102;&#24120;&#26377;&#20154;&#25512;&#27979;&#65292;&#20182;&#30340;&#31181;&#31181;&ldquo;&#22303;&#35946;&rdquo;&#25163;&#31508;&#65292;&#20506;&#20183;&#20110;&#32593;&#26131;&#28216;&#25103;&#30340;&#33829;&#38144;&#36153;&#29992;&#12290;&#20294;&#20182;&#21453;&#22797;&#23459;&#31216;&#26159;&#33258;&#25487;&#33136;&#21253;&#12290;&ldquo;&#28216;&#25103;&#34892;&#19994;&#36825;&#20960;&#24180;&#26085;&#23376;&#27604;&#36739;&#22909;&#65292;&#25105;&#25379;&#30340;&#19981;&#23569;&#65292;&#33457;&#30340;&#19981;&#22810;&#12290;&rdquo;</p><br /><p>&#36130;&#23500;&#30340;&#21147;&#37327;&#19981;&#20165;&#20026;&#20182;&#24102;&#26469;&#20102;&#26080;&#25968;&#21543;&#21451;&#30340;&#39030;&#31036;&#33180;&#25308;&#65292;&#36824;&#24341;&#26469;&#20102;&#25285;&#20219;&#26446;&#27589;&#21543;&#21543;&#20027;&#30340;&#36992;&#32422;&#12290;&#39764;&#20861;&#19990;&#30028;&#21543;&#19982;&#26446;&#27589;&#21543;&#21382;&#26469;&#20851;&#31995;&#32039;&#24352;&#65292;&#22312;&#26446;&#27589;&#21543;&#20803;&#32769;&#20204;&#30524;&#20013;&#65292;&#36825;&#26159;&#21521;&#36164;&#26412;&#23624;&#26381;&#29486;&#23194;&#65292;&#22570;&#31216;&#26446;&#27589;&#21543;&#30340;&#32827;&#36785;&#12290;</p><br /><p>&#20294;&#33521;&#19977;&#22025;&#21733;&#20064;&#24815;&#20110;&#29992;&#26356;&#29616;&#23454;&#30340;&#24605;&#32500;&#32771;&#34385;&#38382;&#39064;&#12290;&ldquo;&#26102;&#20195;&#21464;&#20102;&#65292;&#21407;&#20808;&#37027;&#22871;&#19981;&#22909;&#29992;&#20102;&#12290;&#29616;&#22312;&#22312;&#36148;&#21543;&#28151;&#65292;&#24471;&#26377;&#38065;&#26377;&#36164;&#28304;&#65292;&#36824;&#35201;&#36319;&#30334;&#24230;&#20851;&#31995;&#22909;&#65292;&#21542;&#21017;&#21482;&#20250;&#36234;&#26469;&#36234;&#36793;&#32536;&#21270;&#12290;&#20182;&#20204;&#25214;&#19981;&#21040;&#27604;&#25105;&#26356;&#21512;&#36866;&#30340;&#20154;&#12290;&rdquo;</p><br /><p>&#9473;&#9473;&#9473;&#9473;&#9473;</p><br /><p><strong>&#25913;&#36896;</strong></p><p>&#33521;&#19977;&#22025;&#21733;&#22374;&#25215;&#36807;&#21435;&#23545;&#26446;&#27589;&#21543;&#32570;&#20047;&#20852;&#36259;&#12290;&ldquo;&#21457;&#20010;&#24086;&#30636;&#38388;&#23601;&#28153;&#20102;&#65292;&#27809;&#24847;&#24605;&#12290;&rdquo;&#19978;&#20219;&#21543;&#20027;&#21518;&#65292;&#20182;&#33258;&#25105;&#23450;&#20301;&#20026;&ldquo;&#31934;&#31070;&#39046;&#34966;&rdquo;&#65292;&#24456;&#23569;&#21442;&#19982;&#20855;&#20307;&#31649;&#29702;&#65292;&#31934;&#21147;&#20027;&#35201;&#25918;&#22312;&ldquo;&#33521;&#19977;&#22025;&#21733;&#21543;&rdquo;&#65292;&#32463;&#33829;&ldquo;&#31070;&#40857;&#22969;&#23376;&#22242;&rdquo;&#12290;&#36825;&#20010;&#32452;&#32455;&#25353;&#29031;&#20182;&#30340;&#25351;&#20196;&#25215;&#25509;&#21508;&#31867;&#33829;&#38144;&#25512;&#24191;&#19994;&#21153;&#65292;&#20363;&#22914;&#19979;&#36733;&#23433;&#35013;&#25163;&#26426;&#28216;&#25103;&#12290;&#36816;&#29992;&#20182;&#22312;&#36148;&#21543;&#19990;&#30028;&#30340;&#35805;&#35821;&#26435;&#65292;&#22969;&#23376;&#22242;&#25307;&#21215;&#20449;&#24687;&#22312;&#26446;&#27589;&#21543;&#21450;&#20247;&#22810;&#22823;&#22411;&#36148;&#21543;&#38271;&#26399;&#32622;&#39030;&#12290;&#22823;&#21147;&#25512;&#24191;&#19979;&#65292;&#22969;&#23376;&#22242;&#30340;&#35268;&#27169;&#22914;&#20170;&#24050;&#32463;&#36229;&#36807;&#20004;&#19975;&#20154;&#12290;</p><br /><p>&#30456;&#27604;&#20110;&#26366;&#34987;&#36136;&#30097;&#21457;&#32622;&#39030;&#24191;&#21578;&#32487;&#32780;&#34987;&#36843;&#36766;&#32844;&#30340;&#24425;&#33394;&#21733;&#65292;&#33521;&#19977;&#22025;&#21733;&#23545;&#31070;&#40857;&#22969;&#23376;&#22242;&#30340;&#25512;&#24191;&#24213;&#27668;&#21313;&#36275;&#12290;&#22240;&#20026;&#36825;&#24471;&#21040;&#20102;&#30334;&#24230;&#36148;&#21543;&#23448;&#26041;&#30340;&#21147;&#25402;&#65292;&#31070;&#40857;&#22969;&#23376;&#22242;&#24050;&#34987;&#35748;&#35777;&#20026;&ldquo;&#30334;&#24230;&#36148;&#21543;&#23448;&#26041;&#22242;&#38431;&#32452;&#32455;&rdquo;&#12290;</p><br /><p>&#20182;&#24182;&#19981;&#21542;&#35748;&#65292;&#36816;&#33829;&#31070;&#40857;&#22969;&#23376;&#22242;&#21487;&#20197;&#20135;&#29983;&#21487;&#35266;&#25910;&#30410;&#12290;&#22312;&#32593;&#26131;&#28216;&#25103;&#30340;&#20250;&#35758;&#23460;&#65292;&#20182;&#21521;&#25105;&#23637;&#31034;&#31070;&#40857;&#22969;&#23376;&#22242;&#21435;&#24180;&#25293;&#25668;&#30340;&#19968;&#37096; MV&#65292;&#21046;&#20316;&#36153;&#29992;&#36229;&#36807;&#19968;&#30334;&#19975;&#20803;&#12290;&#26410;&#26469;&#65292;&#20182;&#24076;&#26395;&#23558;&#22969;&#23376;&#22242;&#35268;&#27169;&#25193;&#24352;&#33267;5&#19975;&#20154;&#65292;&#24182;&#20174;&#20013;&#23413;&#21270;&#20986;&#19968;&#25903;10&#20154;&#24038;&#21491;&#30340;&#22899;&#23376;&#20598;&#20687;&#22242;&#20307;&#65292;&#25658;&#30334;&#24230;&#36148;&#21543;&#30340;&#24040;&#22823;&#27969;&#37327;&#65292;&#36827;&#20891;&#23089;&#20048;&#19994;&#12290;</p><br /><p>&#26366;&#32463;&#65292;&#39640;&#27700;&#20934;&#30340;&#20869;&#28085;&#24086;&#20250;&#32463;&#24120;&#22312;&#26446;&#27589;&#21543;&#32622;&#39030;&#12290;&#22914;&#20170;&#65292;&#20869;&#28085;&#24086;&#26483;&#26080;&#36394;&#36857;&#65292;&#28216;&#25103;&#35780;&#27979;&#31561;&#24102;&#26377;&#21830;&#19994;&#25512;&#24191;&#33394;&#24425;&#30340;&#24086;&#23376;&#21364;&#19981;&#26102;&#21344;&#25454;&#26446;&#27589;&#21543;&#39030;&#31471;&#12290;&#26377;&#20256;&#35328;&#31216;&#65292;&#22312;&#27492;&#32622;&#39030;&#19968;&#26465;&#21830;&#19994;&#20449;&#24687;&#38656;&#35201;&#20184;&#20986;20&#19975;&#20803;&#27599;&#22825;&#30340;&#24191;&#21578;&#36153;&#12290;&#33521;&#19977;&#22025;&#21733;&#34920;&#31034;&#23545;&#27492;&#31867;&#20107;&#24773;&#19968;&#27010;&#25298;&#32477;&#65306;&ldquo;&#36148;&#21543;&#20998;&#20004;&#31867;&#21543;&#20027;&#65292;&#26377;&#33410;&#25805;&#30340;&#21644;&#27809;&#33410;&#25805;&#30340;&#65292;&#25105;&#26159;&#26377;&#33410;&#25805;&#30340;&#65292;&#20174;&#26469;&#19981;&#21334;&#12290;&rdquo;</p><br /><p>&#20182;&#22768;&#31216;&#20250;&#25226;&#22823;&#37096;&#20998;&#25910;&#30410;&#37117;&#22238;&#39304;&#32473;&#22969;&#23376;&#22242;&#21644;&#24093;&#21543;&#65306;&ldquo;&#36186;&#38065;&#19981;&#37325;&#35201;&#65292;&#22823;&#23478;&#19968;&#36215;&#20570;&#19968;&#20123;&#29275;&#36924;&#30340;&#20107;&#25165;&#37325;&#35201;&#12290;&rdquo;</p><br /><p>&#20182;&#21453;&#22797;&#24378;&#35843;&#65292;&#30456;&#27604;&#20110;&#36186;&#38065;&#65292;&#20182;&#26356;&#22312;&#24847;&#30340;&#26159;&#34987;&#20154;&#35748;&#21487;&#23815;&#25308;&#12290;&#20182;&#23558;&#36825;&#31181;&#24515;&#24577;&#24402;&#32467;&#20110;&#38271;&#26399;&#32570;&#20047;&#25104;&#23601;&#24863;&#30340;&#31461;&#24180;&#32463;&#21382;&#12290;&#20182;&#25104;&#38271;&#20110;&#27827;&#21271;&#20445;&#23450;&#65292;&#33258;&#23567;&#23398;&#36215;&#20415;&#27785;&#36855;&#20110;&#30005;&#33041;&#28216;&#25103;&#65292;&#23398;&#20064;&#25104;&#32489;&#31283;&#23621;&#20498;&#25968;&#31532;&#20108;&#12290;&#22312;&#23478;&#20154;&#12289;&#32769;&#24072;&#12289;&#21516;&#23398;&#30524;&#20013;&#65292;&#20182;&#37117;&#26159;&#26080;&#21487;&#25937;&#33647;&#30340;&#24323;&#20799;&#12290;</p><br /><p>&#23601;&#35835;&#20110;&#26412;&#22320;&#19968;&#25152;&#32844;&#19994;&#25216;&#26415;&#23398;&#38498;&#26102;&#65292;&#20182;&#27785;&#28024;&#22312;&#12298;&#22823;&#35805;&#35199;&#28216;&#12299;&#30340;&#19990;&#30028;&#20013;&#65292;&#20960;&#20046;&#27809;&#26377;&#19978;&#36807;&#19968;&#22825;&#35838;&#65292;&#29983;&#27963;&#20013;&#21482;&#26377;&#20004;&#20214;&#20107;&#65306;&#25171;&#28216;&#25103;&#65292;&#22312;&#28216;&#25103;&#35770;&#22363;&#19982;&#20154;&#25506;&#35752;&#24515;&#24471;&#12290;&#36828;&#36229;&#24120;&#20154;&#30340;&#38271;&#26399;&#28024;&#28139;&#20196;&#20182;&#36880;&#27493;&#25104;&#38271;&#20026;&#29609;&#23478;&#22280;&#23376;&#37324;&#30340;&ldquo;&#22823;&#31070;&rdquo;&#65292;&#27605;&#19994;&#21069;&#65292;&#32593;&#26131;&#28216;&#25103;&#21521;&#20182;&#25243;&#26469;&#27204;&#27012;&#26525;&#12290;&#24403;&#20182;&#33258;&#35946;&#22320;&#23558;&#28040;&#24687;&#21578;&#35785;&#29238;&#27597;&#26102;&#65292;&#27597;&#20146;&#26080;&#27861;&#32622;&#20449;&#30340;&#34920;&#24773;&#20196;&#20182;&#21741;&#31505;&#19981;&#24471;&#65306;&ldquo;&#20320;&#19981;&#26159;&#34987;&#25630;&#20256;&#38144;&#30340;&#20154;&#24573;&#24736;&#20667;&#20102;&#21543;&#65311;&rdquo;</p><br /><p>&#38271;&#24180;&#23396;&#20731;&#21387;&#25233;&#30340;&#32463;&#21382;&#65292;&#20351;&#20182;&#20915;&#24847;&#35201;&#20570;&#19968;&#20123;&ldquo;&#25913;&#21464;&#28216;&#25103;&#35268;&#21017;&rdquo;&#30340;&#20107;&#12290;&#20363;&#22914;&#65292;&#23545;&#26446;&#27589;&#21543;&#30340;&#25991;&#21270;&#36827;&#34892;&#25913;&#36896;&#65292;&#25273;&#21435;&#24050;&#32463;&#27531;&#23384;&#19981;&#22810;&#30340;&#26087;&#26085;&#30165;&#36857;&#12290;</p><br /><p>&#22312;&#32769;&#27589;&#19997;&#20204;&#30524;&#20013;&#65292;&#22914;&#20170;&#30340;&#26446;&#27589;&#21543;&#24050;&#28982;&#36208;&#21521;&#20102;&#26132;&#26085;&#30340;&#23545;&#31435;&#38754;&#65306;&ldquo;&#40644;&#22270;&#27178;&#34892;&#65292;&#27700;&#24086;&#36941;&#22320;&#65292;&#36941;&#22320;&#37117;&#26159;&#27627;&#26080;&#23562;&#20005;&#39592;&#27668;&#30340;&#24191;&#21578;&#29399;&#65292;&#25308;&#37329;&#29399;&#65292;&#40644;&#22270;&#21733;&#65292;&#32422;&#28846;&#29399;&#12290;&#21346;&#28014;&#23467;&#26089;&#23601;&#22604;&#20102;&#12290;&rdquo;</p><br /><p>&#20294;&#33521;&#19977;&#22025;&#21733;&#24182;&#19981;&#36825;&#20040;&#35273;&#24471;&#12290;&ldquo;&#20154;&#24635;&#26377;&#24576;&#26087;&#24773;&#32490;&#65292;&#35273;&#24471;&#36807;&#21435;&#30340;&#19996;&#35199;&#22909;&#65292;&#20294;&#26159;&#30495;&#30340;&#22909;&#21527;&#65311;&#26410;&#24517;&#12290;&#27604;&#22914;&#25105;&#36807;&#21435;&#35273;&#24471;&#22823;&#35805;&#35199;&#28216;&#22909;&#29609;&#65292;&#29616;&#22312;&#20320;&#35753;&#25105;&#29609;&#19968;&#23567;&#26102;&#25105;&#37117;&#19981;&#24895;&#24847;&#65292;&#20160;&#20040;&#29609;&#24847;&#21834;&#12290;&rdquo;&ldquo;&#20154;&#24515;&#21464;&#20102;&#65292;&#37027;&#20010;&#26102;&#20195;&#36807;&#21435;&#20102;&#12290;&#29616;&#22312;&#26446;&#27589;&#21543;&#30340;&#22823;&#37096;&#20998;&#20154;&#26159;&#20914;&#30528;&#30334;&#24230;&#31532;&#19968;&#22823;&#21543;&#30340;&#21517;&#21495;&#26469;&#30340;&#65292;&#20869;&#28085;&#26159;&#20160;&#20040;&#20182;&#27809;&#20852;&#36259;&#12290;&rdquo;</p><br /><p>&#20182;&#21521;&#25105;&#20852;&#33268;&#21187;&#21187;&#22320;&#35762;&#36848;&#26446;&#27589;&#21543;&#30340;&#25913;&#36896;&#35745;&#21010;&#12290;&#26680;&#24515;&#20043;&#19968;&#65292;&#26159;&#35201;&#25226;&ldquo;&#20869;&#28085;&rdquo;&#12289;&ldquo;&#24694;&#25630;&rdquo;&#31561;&#20851;&#38190;&#35789;&#26367;&#25442;&#20026;&ldquo;&#27491;&#33021;&#37327;&rdquo;&#12290;&ldquo;&#20320;&#35201;&#24341;&#23548;&#20182;&#20204;&#31215;&#26497;&#21521;&#19978;&#65292;&#22810;&#20851;&#27880;&#19968;&#20123;&#32654;&#22909;&#30340;&#20107;&#24773;&#65292;&#19981;&#35201;&#24635;&#26159;&#21508;&#31181;&#25209;&#35780;&#25265;&#24616;&#12290;&rdquo;</p><br /><p>&#28982;&#32780;&#65292;&#19968;&#20010;&#22810;&#26376;&#21518;&#25105;&#20877;&#27425;&#35265;&#21040;&#33521;&#19977;&#22025;&#21733;&#26102;&#65292;&#20182;&#23545;&#26446;&#27589;&#21543;&#30340;&#35774;&#24819;&#21364;&#26377;&#20102;&#19968;&#20123;&#21464;&#21270;&#12290;</p><br /><p>&#25105;&#20204;&#35265;&#38754;&#20960;&#22825;&#21069;&#65292;&#19968;&#36215;&#27827;&#21335;&#24037;&#19994;&#22823;&#23398;&#22899;&#22823;&#23398;&#29983;&#25243;&#24323;&#30007;&#21451;&#19982;&#23398;&#29983;&#20250;&#20027;&#24109;&#19978;&#24202;&#30340;&#26032;&#38395;&#20986;&#29616;&#22312;&#26446;&#27589;&#21543;&#12290;&#24868;&#24594;&#30340;&#21543;&#21451;&#20204;&#21628;&#21796;&#33521;&#19977;&#22025;&#21733;&#31435;&#21363;&#32452;&#32455;&#22307;&#25112;&#20280;&#24352;&#27491;&#20041;&#65292;&#21040;&#27827;&#24037;&#22823;&#21543;&#29190;&#21543;&#12290;&#20182;&#24182;&#26410;&#21709;&#24212;&#12290;&ldquo;&#23567;&#23401;&#23376;&#20204;&#25972;&#22825;&#27491;&#20041;&#24863;&#29190;&#26842;&#65292;&#35273;&#24471;&#26446;&#27589;&#21543;&#33267;&#39640;&#26080;&#19978;&#65292;&#26080;&#25152;&#19981;&#33021;&#65292;&#21738;&#24597;&#20840;&#19990;&#30028;&#37117;&#22836;&#30140;&#30340;&#38382;&#39064;&#65292;&#26446;&#27589;&#21543;&#19968;&#20986;&#21160;&#23601;&#21487;&#20197;&#35299;&#20915;&#12290;&#36825;&#21487;&#33021;&#21527;&#65311;&rdquo;</p><br /><p>&#20986;&#20046;&#20182;&#24847;&#26009;&#30340;&#26159;&#65292;&#21543;&#21451;&#20204;&#38543;&#21363;&#35843;&#36716;&#30683;&#22836;&#65292;&#22768;&#35752;&#20182;&#24050;&#34987;&#24403;&#20107;&#20154;&#25910;&#20080;&#12290;&#23601;&#22312;&#27492;&#26102;&#65292;&#20182;&#19982;&#21494;&#33391;&#36784;&#30340;&#32593;&#21095;&#21448;&#24688;&#22909;&#19978;&#32447;&#65292;&#21543;&#21451;&#20204;&#26356;&#21152;&#24868;&#24594;&#65292;&#25351;&#36131;&#20182;&#21482;&#39038;&#28818;&#20316;&#33258;&#24049;&#12290;&#22768;&#35752;&#36136;&#30097;&#30340;&#24086;&#23376;&#22914;&#28526;&#27700;&#33324;&#34989;&#26469;&#65292;&#26377;&#26049;&#35266;&#32773;&#35843;&#20355;&#36947;&#65306;&#26368;&#21916;&#27426;&#29190;&#21543;&#30340;&#24093;&#21543;&#65292;&#25226;&#33258;&#24049;&#23478;&#32473;&#29190;&#20102;&#12290;</p><br /><p>&#20877;&#27425;&#35265;&#21040;&#20182;&#26102;&#65292;&#39118;&#27874;&#24179;&#24687;&#19981;&#36807;&#25968;&#26085;&#12290;&#35848;&#36215;&#36825;&#20004;&#20214;&#20107;&#65292;&#20182;&#30340;&#34920;&#24773;&#26377;&#20123;&#19981;&#24742;&#65306;&ldquo;&#20197;&#21518;&#25105;&#21482;&#23545;&#23545;&#25105;&#22909;&#30340;&#20154;&#22909;&#23601;&#34892;&#12290;&rdquo;</p><br /><p>&#25105;&#38382;&#20182;&#36825;&#21477;&#35805;&#24590;&#20040;&#29702;&#35299;&#12290;&#20182;&#35828;&#65292;&#27491;&#22312;&#32771;&#34385;&#20197;&#21518;&#20986;&#29616;&#22312;&#20844;&#20247;&#35270;&#37326;&#26102;&#65292;&#19981;&#20877;&#25552;&#33258;&#24049;&#26159;&#26446;&#27589;&#21543;&#21543;&#20027;&#12290;&#20182;&#35273;&#24471;&#33258;&#24049;&#24050;&#32463;&#20855;&#22791;&#36275;&#22815;&#30340;&#24433;&#21709;&#21147;&#65292;&#37325;&#26032;&#25171;&#36896;&#19968;&#20010;&#35268;&#27169;&#19981;&#20122;&#20110;&#26446;&#27589;&#21543;&#30340;&#36148;&#21543;&#65292;&#22312;&#37027;&#37324;&#37117;&#26159;&#20182;&#26377;&#33021;&#21147;&#25484;&#25511;&#30340;&#20154;&#12290;</p><br /><p>&ldquo;&#26082;&#28982;&#26377;&#20123;&#20154;&#25105;&#25945;&#32946;&#19981;&#20102;&#65292;&#37027;&#25105;&#23601;&#21435;&#25945;&#32946;&#25105;&#33021;&#25945;&#32946;&#22909;&#30340;&#20154;&#12290;&rdquo;</p><br /><p>&#65288;&#24212;&#37319;&#35775;&#23545;&#35937;&#35201;&#27714;&#65292;&#38470;&#23376;&#27915;&#20026;&#21270;&#21517;&#65289;</p><br /><p>&#9473;&#9473;&#9473;&#9473;&#9473;<br /></p><p> &#32534;&#36753;&#65306;&#26366;&#40483;  &#25776;&#25991;&#65306;&#20309;&#29803; &#37319;&#35775;&#65306;&#20309;&#29803;&#12289;&#31526;&#22799;&#33729;&#12289;&#37101;&#38196;&#33721;&#12289;&#30707;&#20070;&#34164; &#35270;&#35273;&#65306;&#26753;&#29245; &#25668;&#24433;&#65306;HaoChen&#12289;&#35203;&#26031;&#27874; &#25554;&#30011;&#65306;PJ<br /></p><p>&#9473;&#9473;&#9473;&#9473;&#9473;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/he-tao-62-44?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#20309;&#29803;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>