<html><head><title>李成东 | 从《战争论》中学习如何优雅地消灭商业对手！</title></head><body><img src="https://pic4.zhimg.com/ff863aa627f82043627ce5c1e74c82bb_b.jpg" width="346" alt="image" /><p>&#20840;&#29699;&#33286;&#35770;&#32858;&#28966;&#21335;&#28023;&#20210;&#35009;&#65292;&#32654;&#22269;&#22312;&#38889;&#22269;&#37096;&#32626;&#33832;&#24503;&#31995;&#32479;&#65292;&#25112;&#20105;&#20284;&#20046;&#19968;&#35302;&#21363;&#21457;&#12290;&#20294;&#65292;&#31245;&#25026;&#25112;&#20105;&#30340;&#20154;&#30693;&#36947;&#65292;&#34920;&#38754;&#30340;&#21073;&#25300;&#24361;&#24352;&#65292;&#31163;&#30495;&#23454;&#25112;&#20105;&#36824;&#26377;&#36317;&#31163;&#12290;&#21335;&#28023;&#36825;&#28857;&#21033;&#30410;&#36824;&#19981;&#33267;&#20110;&#39537;&#21160;&#20840;&#29699;&#26368;&#22823;&#30340;&#20004;&#20010;&#32463;&#27982;&#20307;&#24320;&#25112;&#12290;&#25152;&#20197;&#65292;&#20170;&#22825;&#19996;&#21733;&#25512;&#33616;&#19968;&#26412;&#20070;&mdash;&mdash;&#24503;&#22269;&#20891;&#20107;&#29702;&#35770;&#23478;&#21345;&#23572;&middot;&#20911;&middot;&#20811;&#21171;&#22622;&#32500;&#33576;&#30340;&#12298;&#25112;&#20105;&#35770;&#12299;&#12290;</p><p>&#19996;&#21733;&#22312;&#22823;&#23398;&#26102;&#35835;&#36807;&#30340;&#32463;&#20856;&#20070;&#30446;&#65292;&#22823;&#22810;&#25968;&#37117;&#24536;&#35760;&#20102;&#12290;&#20294;&#20960;&#22825;&#21069;&#65292;&#22312;&#30475;&#26031;&#22374;&#31119;&#32456;&#36523;&#25945;&#25480;&#24352;&#39318;&#26207;&#12298;&#21521;&#36133;&#23558;&#23398;&#20064;&mdash;&mdash;&#20004;&#37096;&#20853;&#20070;&#30340;&#21551;&#31034;&#12299;&#28436;&#35762;&#35270;&#39057;&#26102;&#65292;&#28145;&#21463;&#21551;&#21457;&#65292;&#19981;&#20813;&#21448;&#25315;&#36215;&#20854;&#20013;&#25552;&#21450;&#30340;&#12298;&#25112;&#20105;&#35770;&#12299;&#19968;&#20070;&#30475;&#36215;&#26469;&#12290;<br /></p><p>&#25152;&#35859;&#25112;&#20105;&#65292;&#21830;&#19994;&#31454;&#20105;&#20134;&#22914;&#26159;&#12290;&#32852;&#24819;&#21040;&#20114;&#32852;&#32593;&#39046;&#22495;&#65292;&#32463;&#24120;&#38754;&#20020;&#19968;&#31181;&#24773;&#20917;&#65292;&#22312;&#21516;&#19968;&#20010;&#39046;&#22495;&#26377;&#22909;&#20960;&#20010;&#26071;&#40723;&#30456;&#24403;&#30340;&#31454;&#20105;&#23545;&#25163;&#12290;&#24444;&#27492;&#37117;&#23492;&#24076;&#26395;&#20110;&#22823;&#39069;&#34701;&#36164;&#65292;&#39640;&#39069;&#34917;&#36148;&#23558;&#31454;&#20105;&#23545;&#25163;&#25302;&#22446;&#65292;&#28982;&#32780;&#65292;&#32039;&#38543;&#32780;&#26469;&#30340;&#26159;&#20037;&#25302;&#19981;&#20915;&#30340;&#28040;&#32791;&#25112;&#20105;&#27877;&#28525;&#65292;&#32463;&#24120;&#33853;&#24471;&#26432;&#25932;&#19968;&#21315;&#33258;&#25439;&#20843;&#30334;&#12290;<br /></p><p>&#21830;&#22330;&#23601;&#22914;&#25112;&#22330;&#65281;<br /></p><p>&#26031;<b>&#22374;&#31119;&#25945;&#25480;&#30340;&#20004;&#22788;&#38169;&#35823;</b></p><p>&#32416;&#27491;&#20004;&#20010;&#38169;&#35823;&#65292;&#20811;&#21171;&#22622;&#32500;&#33576;&#20889;&#12298;&#25112;&#20105;&#35770;&#12299;&#26102;&#24182;&#19981;&#26159;&#20302;&#32423;&#20891;&#23448;&#12290;&#20811;&#21171;&#22622;&#32500;&#33576;&#20986;&#36523;&#36149;&#26063;&#23478;&#24237;&#65288;&#32769;&#23110;&#20063;&#26159;&#65289;&#65292;1806&#24180;&#21069;&#21518;&#65292;&#20182;&#24320;&#22987;&#32473;&#29579;&#22826;&#23376;&#25480;&#35838;&#65292;1818&#24180;5&#26376;&#36215;&#20219;&#26575;&#26519;&#20891;&#23448;&#23398;&#26657;&#26657;&#38271;&#65292;9&#26376;&#26187;&#21319;&#20026;&#23569;&#23558;&#65292;&#20219;&#26657;&#38271;&#32844;12&#24180;&#12290;1831&#24180;&#65292;&#20811;&#21171;&#22622;&#32500;&#33576;&#21435;&#19990;&#65292;&#27425;&#24180;&#65292;&#20182;&#32769;&#23110;&#25972;&#29702;&#20070;&#31295;&#20986;&#29256;&#20102;&#12298;&#25112;&#20105;&#35770;&#12299;&#12290;</p><p>&#21478;&#19968;&#20010;&#26126;&#26174;&#38169;&#35823;&#23601;&#26159;&#65292;&#36825;&#26412;&#20070;&#24182;&#38750;&#26159;&#23545;&#25112;&#25343;&#30772;&#20177;&#65292;&#20811;&#21171;&#22622;&#32500;&#33576;&#20316;&#20026;&#19968;&#20010;&#26222;&#40065;&#22763;&#20302;&#32423;&#20891;&#23448;&#25112;&#36133;&#21518;&#30340;&#21453;&#30465;&#20043;&#20316;&#12290;1812&#24180;&#30772;&#20177;&#25112;&#20105;&#26102;&#65292;&#22240;&#20026;&#21453;&#23545;&#26222;&#40065;&#22763;&#19982;&#27861;&#22269;&#32467;&#30431;&#65292;&#20811;&#21171;&#22622;&#32500;&#33576;&#21435;&#20102;&#20420;&#32599;&#26031;&#21442;&#21152;&#21453;&#25343;&#30772;&#20177;&#25112;&#20105;&#12290;&#26222;&#40065;&#22763;&#21644;&#25343;&#30772;&#20177;&#26159;&#32852;&#30431;&#65292;&#20854;&#27425;&#65292;&#20811;&#21171;&#22622;&#32500;&#33576;&#24050;&#32463;&#26159;&#20420;&#32599;&#26031;&#30340;&#21442;&#35851;&#20102;&#65292;&#24403;&#28982;&#65292;&#26368;&#21518;&#20420;&#32599;&#26031;&#25171;&#36133;&#20102;&#25343;&#30772;&#20177;&#12290;<br /></p><p>&#20316;&#20026;&#25112;&#20105;&#29702;&#35770;&#23478;&#65292;&#20811;&#21171;&#22622;&#32500;&#33576;&#33457;&#20102;&#25968;&#21313;&#24180;&#30740;&#31350;&#25112;&#20105;&#29702;&#35770;&#65292;&#26803;&#29702;&#20102;1566&#65374;1815&#24180;&#26399;&#38388;&#25152;&#21457;&#29983;&#36807;&#30340;130&#22810;&#27425;&#25112;&#20105;&#21644;&#24449;&#25112;&#65292;&#25776;&#20889;&#20102;&#35770;&#36848;&#33655;&#20848;&#29420;&#31435;&#25112;&#20105;&#12289;&#21476;&#26031;&#22612;&#22827;&#20108;&#19990;&middot;&#38463;&#36947;&#22827;&#25112;&#20105;&#12289;&#36335;&#26131;14&#25112;&#20105;&#12289;&#33778;&#29305;&#28872;2&#19990;&#25112;&#20105;&#12289;&#25343;&#30772;&#20177;&#25112;&#20105;&#12289;1812&#24180;&#21355;&#22269;&#25112;&#20105;&#12289;1813&#24180;&#24503;&#24847;&#24535;&#35299;&#25918;&#25112;&#20105;&#31561;&#35768;&#22810;&#20891;&#20107;&#21382;&#21490;&#33879;&#20316;&#12290;&#24403;&#28982;&#65292;&#20182;&#26368;&#37325;&#35201;&#30340;&#33879;&#20316;&#23601;&#26159;1832&#24180;&#20986;&#29256;&#30340;&#12298;&#25112;&#20105;&#35770;&#12299;&#65292;&#22240;&#27492;&#65292;&#36825;&#26412;&#20070;&#32477;&#23545;&#19981;&#26159;1815&#24180;&#25343;&#30772;&#20177;&#25112;&#20105;&#20043;&#21518;&#65292;&#20316;&#20026;&#19968;&#20010;&#26222;&#40065;&#22763;&#20302;&#32423;&#20891;&#23448;&#25112;&#36133;&#21518;&#30340;&#27785;&#30171;&#21453;&#24605;&#12290;<br /></p><p>&#36825;&#37117;&#26159;&#19968;&#20123;&#20302;&#32423;&#38169;&#35823;&#65292;&#20294;&#19981;&#22952;&#30861;&#12298;&#25112;&#20105;&#35770;&#12299;&#22312;&#25351;&#23548;&#21830;&#19994;&#19978;&#20255;&#22823;&#30340;&#24847;&#20041;&#21644;&#20215;&#20540;&#65292;&#21644;&#22833;&#36133;&#32773;&#30340;&#32463;&#39564;&#27809;&#26377;&#20851;&#31995;&#12290;<br /></p><br /><p>&#35328;&#24402;&#27491;&#20256;&#65292;&#19996;&#21733;&#21482;&#30475;&#20102;&#36825;&#26412;&#20070;&#19968;&#23567;&#37096;&#20998;&#65292;&#23398;&#24471;&#30382;&#27611;&#65292;&#23601;&#24525;&#19981;&#20303;&#20998;&#20139;&#32473;&#20114;&#32852;&#32593;&#25237;&#36164;&#20154;&#21644;&#21019;&#19994;&#32773;&#20204;&#12290;&#20174;&#33258;&#24049;&#26377;&#38480;&#30340;&#29702;&#35299;&#65292;&#20998;&#20139;&#19968;&#19979;&#22914;&#20309;&#26356;&#21152;&#20248;&#38597;&#30340;&#28040;&#28781;&#21830;&#19994;&#31454;&#20105;&#23545;&#25163;&#65281;</p><p><b>&#25112;&#20105;&#30340;&#30446;&#30340;</b><br /></p><p>&#25112;&#20105;&#30340;&#30446;&#30340;&#26159;&#36843;&#20351;&#23545;&#26041;&#26381;&#20174;&#21478;&#19968;&#26041;&#24847;&#24535;&#30340;&#19968;&#31181;&#26292;&#21147;&#34892;&#20026;&#65292;&#20854;&#36861;&#27714;&#30340;&#22987;&#32456;&#26159;&#65292;&#32780;&#19988;&#21482;&#33021;&#26159;&#25171;&#36133;&#23545;&#26041;&#65292;&#20351;&#23545;&#26041;&#26080;&#21147;&#25269;&#25239;&#12290;</p><p>&#20114;&#32852;&#32593;&#30340;&#28216;&#25103;&#35268;&#21017;&#26159;&#39532;&#22826;&#25928;&#24212;&#65292;&#19968;&#23478;&#29420;&#22823;&#65292;721&#27604;&#20363;&#65292;&#31532;&#19968;&#21517;&#21344;70%&#24066;&#22330;&#20221;&#39069;&#65292;&#31532;&#20108;&#21517;20%&#65292;&#20854;&#23427;&#25968;&#20197;&#30334;&#35745;&#30340;&#21344;10%&#24066;&#22330;&#20221;&#39069;&#65292;&#22312;&#32447;&#28040;&#36153;&#38646;&#21806;&#24066;&#22330;&#65292;&#38463;&#37324;70%&#65292;&#20140;&#19996;20%&#65292;&#20854;&#23427;&#25968;&#21315;&#23478;&#21344;10%&#30340;&#20221;&#39069;&#12290;&#22312;&#32447;&#39184;&#39278;&#12289;&#26053;&#28216;&#12289;&#25171;&#36710;&#22522;&#26412;&#20063;&#37117;&#36981;&#23432;&#36825;&#20010;&#22522;&#26412;&#20934;&#21017;&#12290;B2C&#39046;&#22495;&#65292;&#20140;&#19996;&#24050;&#32463;&#21534;&#22124;&#20102;&#26131;&#36805;&#32593;&#21644;1&#21495;&#24215;&#65292;&#21830;&#22330;&#22914;&#25112;&#22330;&#65292;&#26159;&#30495;&#30340;&#35201;&#28040;&#28781;&#31454;&#20105;&#23545;&#25163;&#30340;&#65292;&#33267;&#23569;&#35201;&#25226;&#31454;&#20105;&#23545;&#25163;&#21387;&#21046;&#21040;&#19968;&#20010;&ldquo;&#24573;&#30053;&#19981;&#35745;&rdquo;&#30340;&#31243;&#24230;&#12290;</p><p><b>&#22914;&#20309;&#28040;&#28781;&#25932;&#20154;</b></p><p>&#36843;&#20351;&#25932;&#20154;&#26080;&#21147;&#25269;&#25239;&#65292;&#20998;&#20026;&#20891;&#38431;&#65292;&#22269;&#22303;&#21644;&#24847;&#24535;&#19977;&#20010;&#35201;&#32032;&#12290;&#31616;&#21333;&#30340;&#35828;&#65292;&#35201;&#28040;&#28781;&#25932;&#20154;&#65292;&#39318;&#20808;&#35201;&#32905;&#20307;&#19978;&#28040;&#28781;&#20891;&#38431;&#65292;&#20854;&#27425;&#65292;&#21344;&#39046;&#20854;&#22269;&#22303;&#35753;&#20854;&#26080;&#32763;&#36523;&#20043;&#22320;&#65307;&#20877;&#27425;&#65292;&#20174;&#31934;&#31070;&#19978;&#28040;&#28781;&#25932;&#20154;&#65292;&#19981;&#33021;&#35753;&#20854;&#21453;&#22797;&#21457;&#20316;&#12290;</p><p>&#22312;&#20114;&#32852;&#32593;&#30340;&#21830;&#19994;&#25112;&#22330;&#65292;&#19996;&#21733;&#20570;&#31616;&#21333;&#30340;&#31867;&#27604;&#23601;&#26159;&#65292;&#38065;&#26159;&#26377;&#29983;&#21147;&#37327;&#30340;&#20891;&#38431;&#65292;&#26377;&#38065;&#23601;&#21487;&#20197;&#25345;&#32493;&#25171;&#28040;&#32791;&#25112;&#65307;&#20854;&#27425;&#26159;&#29992;&#25143;&#12289;&#24066;&#22330;&#20221;&#39069;&#65292;&#26377;&#24066;&#22330;&#20221;&#39069;&#23601;&#26377;&#24076;&#26395;&#65292;&#20063;&#35768;&#65292;&#38065;&#28040;&#32791;&#30340;&#24046;&#19981;&#22810;&#20102;&#65307;&#20854;&#19977;&#26159;&#23545;&#26041;&#22242;&#38431;&#30340;&#24847;&#24535;&#65292;&#24847;&#24535;&#33030;&#24369;&#30340;&#22242;&#38431;&#20844;&#21496;&#19981;&#22570;&#19968;&#20987;&#12290;</p><p>&#22312;&#22242;&#38431;&#24847;&#24535;&#36825;&#20010;&#35201;&#32032;&#19978;&#65292;&#27604;&#22914;&#65292;2014&#24180;&#65292;&#21019;&#22987;&#20154;&#31163;&#24320;&#65292;1&#21495;&#24215;&#24443;&#24213;&#25104;&#20026;&#32844;&#19994;&#32463;&#29702;&#20154;&#25484;&#31649;&#21518;&#65292;&#19994;&#21153;&#24320;&#22987;&#36805;&#36895;&#19979;&#28369;&#12290;&#32852;&#24819;&#21040;&#19978;&#21608;&#19996;&#21733;&#21442;&#21152;&#22830;&#35270;&#12298;&#23545;&#35805;.&#21016;&#24378;&#19996;&#12299;&#33410;&#30446;&#26102;&#30340;&#25910;&#33719;&#65292;&#21016;&#24378;&#19996;&#35828;&#65292;&#20140;&#19996;&#25991;&#21270;&#20043;&#19968;&#23601;&#26159;&#25112;&#26007;&#65292;&#25112;&#26007;&#25112;&#26007;&#20877;&#25112;&#26007;&#65292;&#20174;&#27809;&#26377;&#30031;&#24807;&#36807;&#31454;&#20105;&#23545;&#25163;&#65292;&#20174;&#26368;&#26089;&#30340;&#26032;&#34507;&#32593;&#12289;&#21040;&#21518;&#26469;&#30340;&#24403;&#24403;&#32593;&#12289;&#26131;&#36805;&#32593;&#65292;1&#21495;&#24215;&#65292;&#20877;&#21040;&#29616;&#22312;&#30340;&#33487;&#23425;&#26131;&#36141;&#21644;&#38463;&#37324;&#24052;&#24052;&#12290;2003&#24180;&#21644;2008&#24180;&#65292;&#20140;&#19996;&#37117;&#26366;&#36973;&#36935;&#36807;&#29616;&#37329;&#27969;&#21387;&#21147;&#23849;&#28291;&#30340;&#36793;&#32536;&#65292;&#32780;2010&#24180;&#22270;&#20070;&#22823;&#25112;&#21644;2012&#24180;815&#20215;&#26684;&#25112;&#24050;&#32463;&#19981;&#33021;&#31639;&#20160;&#20040;&#20102;&#12290;<br /></p><p>&#25152;&#20197;&#65292;&#20844;&#21496;&#22242;&#38431;&#30340;&#24847;&#24535;&#21147;&#38750;&#24120;&#37325;&#35201;&#12290;<br /></p><p><b>&#28040;&#28781;&#30340;&#25163;&#27573;</b><br /></p><p>&#12298;&#25112;&#20105;&#35770;&#12299;&#35848;&#21040;&#20102;&#24120;&#35268;&#26041;&#24335;&#65292;&#23601;&#26159;&#24443;&#24213;&#28040;&#28781;&#23545;&#26041;&#20891;&#38431;&#24182;&#21344;&#39046;&#23545;&#26041;&#22269;&#22303;&#12290;&#22312;&#20114;&#32852;&#32593;&#24403;&#20013;&#65292;&#25658;&#31243;&#25910;&#36141;&#20102;&#21435;&#21738;&#20799;&#65292;&#20140;&#19996;&#25910;&#36141;&#20102;&#26131;&#36805;&#32593;&#21644;1&#21495;&#24215;&#65292;58&#21516;&#22478;&#21512;&#24182;&#20102;&#36214;&#38598;&#65292;&#32654;&#22242;&#21512;&#24182;&#20102;&#22823;&#20247;&#28857;&#35780;&#65292;&#36824;&#26377;&#28404;&#28404;&#21512;&#24182;&#20102;&#24555;&#30340;&#12290;&#20174;&#32905;&#20307;&#21040;&#31934;&#31070;&#19978;&#30340;&#24443;&#24213;&#28040;&#28781;&#65281;&#20294;&#22312;&#25910;&#36141;&#20043;&#21069;&#65292;&#37117;&#36827;&#34892;&#20102;&#38271;&#26399;&#30340;&#20215;&#26684;&#34917;&#36148;&#22823;&#25112;&#65292;&#26368;&#21518;&#19981;&#24471;&#19981;&#37319;&#29992;&#20102;&#25910;&#36141;&#30340;&#26041;&#24335;&#12290;</p><p>&#22238;&#36807;&#22836;&#26469;&#24605;&#32771;&#65292;&#36825;&#26679;&#30340;&#25104;&#26412;&#20195;&#20215;&#38750;&#24120;&#39640;&#26114;&#65292;&#20294;&#28040;&#32791;&#25112;&#32487;&#32493;&#25171;&#19979;&#21435;&#30340;&#25104;&#26412;&#20195;&#20215;&#26356;&#39640;&#12290;&#26377;&#21487;&#33021;&#26159;&#40540;&#34444;&#30456;&#20105;&#65292;&#28180;&#32705;&#24471;&#21033;&#65292;&#22806;&#25932;&#36225;&#34394;&#32780;&#20837;&#20599;&#34989;&#65292;&#27604;&#22914;&#65292;&#38463;&#37324;&#24052;&#24052;&#21644;&#30334;&#24230;&#23601;&#26159;&#22914;&#27492;&#12290;<br /></p><p>&#38750;&#24120;&#35268;&#30340;&#25112;&#20105;&#26041;&#24335;&#36824;&#21253;&#25324;&#20102;&#20197;&#19979;&#19977;&#31181;&#65306;<br /></p><p>&#30452;&#25509;&#20837;&#20405;&#65306;&#36827;&#20837;&#23545;&#26041;&#30340;&#39046;&#22303;&#65292;&#32034;&#35201;&#20891;&#31246;&#65292;&#25110;&#32773;&#30452;&#25509;&#30772;&#22351;&#12290;&#19981;&#26159;&#20026;&#20102;&#25171;&#36133;&#31454;&#20105;&#23545;&#25163;&#65292;&#32780;&#21482;&#26159;&#21066;&#24369;&#23545;&#26041;&#30340;&#21518;&#26041;&#23454;&#21147;&#12290;&#27604;&#22914;&#65292;&#38463;&#37324;&#24052;&#24052;&#20570;&#21475;&#30865;&#65292;&#25511;&#32929;&#39295;&#20102;&#20040;&#65292;&#32477;&#23545;&#19981;&#26159;&#20026;&#20102;&#20570;&#22823;&#39184;&#39278;&#24066;&#22330;&#65292;&#32780;&#22312;&#20110;&#36827;&#20891;&#26032;&#32654;&#22823;&#26368;&#26680;&#24515;&#30340;&#24066;&#22330;&#65292;&#36843;&#20351;&#23545;&#26041;&#32487;&#32493;&#28903;&#38065;&#65292;&#36943;&#21046;&#21512;&#24182;&#21518;&#30340;&ldquo;&#26032;&#32654;&#22823;&rdquo;&#36827;&#20891;&#25903;&#20184;&#24066;&#22330;&#65292;&#23545;&#34434;&#34433;&#37329;&#26381;&#26500;&#25104;&#23041;&#32961;&#12290;<br /></p><p>&#25932;&#21518;&#25919;&#27835;&#36816;&#21160;&#65306;&#22312;&#23545;&#26041;&#22269;&#23478;&#25630;&#25919;&#27835;&#36816;&#21160;&#65292;&#26435;&#21147;&#39072;&#35206;&#65292;&#23548;&#33268;&#21069;&#32447;&#23558;&#39046;&#29992;&#20154;&#19981;&#24403;&#65292;&#20108;&#25112;&#30340;&#26102;&#20505;&#33487;&#32852;&#20869;&#37096;&#30340;&#22823;&#28165;&#27927;&#65292;&#23548;&#33268;&#19968;&#32447;&#32570;&#23569;&#23454;&#25112;&#30340;&#23558;&#39046;&#65292;&#20063;&#26159;&#24320;&#25112;&#21518;&#65292;&#33487;&#32852;&#22833;&#21033;&#30340;&#20027;&#35201;&#21407;&#22240;&#20043;&#19968;&#12290;&#22269;&#20849;&#20869;&#25112;&#26102;&#65292;&#20849;&#20135;&#20826;&#22320;&#19979;&#20826;&#30340;&#24037;&#20316;&#26356;&#21487;&#20197;&#35828;&#26159;&#21331;&#26377;&#25104;&#25928;&#65292;&#27604;&#22914;&#36215;&#20041;&#30340;&#21326;&#21271;&ldquo;&#21119;&#21290;&rdquo;&#24635;&#21496;&#20196;&#20613;&#20316;&#20041;&#12289;&#31532;&#19968;&#20853;&#22242;&#21496;&#20196;&#38472;&#26126;&#20161;&#12289;&#26032;&#30086;&#35686;&#22791;&#24635;&#21496;&#20196;&#26102;&#30340;&#38518;&#23769;&#23731;&#31561;&#31561;&#65292;&#26497;&#22823;&#30340;&#22766;&#22823;&#20102;&#20849;&#20135;&#20826;&#30340;&#23454;&#21147;&#65292;&#21152;&#36895;&#20102;&#20869;&#25112;&#30340;&#32467;&#26463;&#12290;</p><p>&#29616;&#23454;&#21830;&#19994;&#20013;&#65292;&#24403;&#28982;&#20063;&#26377;&#27966;&#21830;&#19994;&#38388;&#35853;&#30340;&#12290;&#26377;&#20010;&#20570;&#25237;&#36164;&#30340;&#26379;&#21451;&#23601;&#21644;&#19996;&#21733;&#35828;&#20102;&#19968;&#20010;&#33258;&#24049;&#30340;&#26696;&#20363;&#12290;&#20182;&#20204;&#26366;&#22996;&#27966;&#19968;&#20010;&#20154;&#21040;&#31454;&#20105;&#23545;&#25163;&#24037;&#20316;&#65292;&#19968;&#26159;&#20102;&#35299;&#23545;&#26041;&#23454;&#38469;&#24773;&#20917;&#65292;&#30693;&#26681;&#30693;&#24213;&#26041;&#20415;&ldquo;&#25273;&#40657;&rdquo;&#65307;&#21478;&#22806;&#65292;&#20415;&#20110;&#36866;&#26102;&ldquo;&#25443;&#20081;&rdquo;&#12290;&#27604;&#22914;&#65292;&#20182;&#25152;&#36758;&#19994;&#21153;&#37096;&#38376;&#19981;&#25903;&#25345;&#12289;&#19981;&#37197;&#21512;&#12289;&#19981;&#21162;&#21147;&#12289;&#25302;&#21518;&#33151;&#12290;&#25307;&#25968;&#26377;&#20123;&#38452;&#25439;&#65292;&#20294;&#36825;&#30340;&#30830;&#19981;&#26159;&#21830;&#19994;&#23396;&#26696;&#12290;</p><p>&#30130;&#24811;&#25112;&#26415;&#65306;&#31616;&#21333;&#30340;&#35828;&#23601;&#26159;&#25345;&#20037;&#25112;&#65292;&#36890;&#36807;&#25345;&#20037;&#25112;&#36880;&#28176;&#28040;&#32791;&#25932;&#20154;&#30340;&#29289;&#36136;&#21147;&#37327;&#21644;&#28040;&#30952;&#25932;&#20154;&#30340;&#24847;&#24535;&#65292;&#20197;&#26356;&#22810;&#28040;&#28781;&#26377;&#29983;&#21147;&#37327;&#20026;&#30446;&#26631;&#12290;&#27611;&#27901;&#19996;&#23545;&#12298;&#25112;&#20105;&#35770;&#12299;&#36825;&#22871;&#29702;&#35770;&#28145;&#26377;&#30740;&#31350;&#65292;&#25454;&#35828;&#65292;&#20182;&#22312;&#24310;&#23433;&#26102;&#32452;&#32455;&#36807;&#23558;&#39046;&#20204;&#21453;&#22797;&#28145;&#24230;&#23398;&#20064;&#12290;&#25152;&#20197;&#65292;&#22312;&#25239;&#26085;&#25112;&#20105;&#65292;&#22269;&#20869;&#25112;&#20105;&#65292;&#21253;&#25324;&#21518;&#26469;&#30340;&#26397;&#40092;&#25112;&#20105;&#37117;&#26377;&#20307;&#29616;&#12290;&#19968;&#25112;&#20108;&#25112;&#21021;&#26399;&#65292;&#24503;&#22269;&#21644;&#26085;&#26412;&#38378;&#30005;&#25112;&#26415;&#38750;&#24120;&#34892;&#20043;&#26377;&#25928;&#65292;&#20294;&#26368;&#32456;&#36824;&#26159;&#22833;&#36133;&#20102;&#65292;&#23454;&#38469;&#19978;&#37117;&#26159;&#34987;&#25302;&#22446;&#30340;&#65292;&#23601;&#26159;&#20174;&#20853;&#28304;&#21040;&#27494;&#22120;&#24377;&#33647;&#31561;&#25152;&#26377;&#21518;&#21220;&#36319;&#19981;&#19978;&#25112;&#20105;&#26426;&#22120;&#30340;&#21534;&#22124;&#12290;<br /></p><p>&#20174;&#21830;&#19994;&#26696;&#20363;&#19978;&#30475;&#65292;Uber&#26159;&#20840;&#29699;&#24615;&#30340;&#25171;&#36710;&#24179;&#21488;&#65292;&#28404;&#28404;&#26159;&#20013;&#22269;&#26368;&#22823;&#30340;&#25171;&#36710;&#24179;&#21488;&#65292;&#19968;&#20010;&#20272;&#20540;510&#20159;&#32654;&#20803;&#65292;&#19968;&#20010;&#20272;&#20540;280&#20159;&#32654;&#20803;&#65292;&#26071;&#40723;&#30456;&#24403;&#12290;Uber&#20013;&#22269;&#26159;&#29420;&#31435;&#34701;&#36164;&#12289;&#29420;&#31435;&#21457;&#23637;&#30340;&#65292;&#20063;&#20272;&#20540;70&#20159;&#32654;&#20803;&#65292;&#20854;&#26368;&#26680;&#24515;&#30340;&#20215;&#20540;&#36824;&#26159;&#25302;&#30528;&#28404;&#28404;&#34917;&#36148;&#12290;&#21516;&#26679;&#30340;&#34917;&#36148;&#39069;&#24230;&#65292;&#28404;&#28404;&#34917;&#36148;&#20111;&#25439;&#26159;Uber&#30340;&#21313;&#20493;&#12290;&#26377;Uber&#20013;&#22269;&#22312;&#27515;&#30933;&#34917;&#36148;&#65292;&#28404;&#28404;&#23601;&#24456;&#38590;&#25972;&#20307;&#30408;&#21033;&#12290;&#25345;&#32493;&#30340;&#28040;&#32791;&#36164;&#37329;&#24377;&#33647;&#65292;&#28404;&#28404;&#20063;&#23601;&#26080;&#21147;&#22312;&#20840;&#29699;&#21644;Uber&#23637;&#24320;&#36827;&#23637;&#65292;&#28404;&#28404;&#36234;&#26202;&#36827;&#20837;&#20840;&#29699;&#24066;&#22330;&#65292;Uber&#23601;&#21463;&#30410;&#36234;&#22823;&#12290;&#21435;&#24180;&#65292;&#38463;&#37324;&#25237;&#36164;&#33487;&#23425;&#65292;&#20854;&#25112;&#30053;&#35785;&#27714;&#20043;&#19968;&#23601;&#26159;&#24076;&#26395;&#36890;&#36807;&#25206;&#25345;&#33487;&#23425;&#26131;&#36141;&#23478;&#30005;3C&#20215;&#26684;&#25112;&#26469;&#28040;&#32791;&#20140;&#19996;&#65292;&#36831;&#28382;&#20140;&#19996;&#22312;&#26381;&#39280;&#31561;&#20854;&#23427;&#21697;&#31867;&#30340;&#25193;&#24352;&#12290;<br /></p><p>&#24403;&#28982;&#65292;&#20811;&#21171;&#22622;&#32500;&#33576;&#36824;&#25552;&#21040;&#20102;&#26356;&#20026;&#31616;&#20415;&#30340;&#31532;&#22235;&#31181;&#26041;&#27861;&#65292;&#23601;&#26159;&#30772;&#22351;&#25932;&#20154;&#30340;&#21516;&#30431;&#22269;&#65292;&#25110;&#32773;&#33258;&#24049;&#20105;&#21462;&#21040;&#26356;&#24378;&#22823;&#30340;&#21516;&#30431;&#65292;&#35753;&#23545;&#26041;&#30693;&#38590;&#32780;&#36864;&#12290;&#32654;&#22269;&#21152;&#20837;&#21327;&#32422;&#22269;&#21442;&#19982;&#19968;&#25112;&#21518;&#24456;&#24555;&#65292;&#24503;&#22269;&#23601;&#23459;&#24067;&#20102;&#25237;&#38477;&#65292;&#22240;&#20026;&#65292;&#24503;&#22269;&#30693;&#36947;&#28040;&#32791;&#25112;&#21518;&#21220;&#25171;&#19981;&#36807;&#32654;&#22269;&#12290;&#24503;&#24029;&#23478;&#24247;&#32479;&#27835;&#26085;&#26412;&#19977;&#30334;&#22810;&#24180;&#65292;&#22312;&#20110;1600&#24180;&ldquo;&#20851;&#21407;&#20043;&#25112;&rdquo;&#25171;&#36133;&#20102;&#30707;&#30000;&#19977;&#25104;&#12290;&#25112;&#24441;&#30340;&#20851;&#38190;&#26102;&#21051;&#65292;&#30707;&#30000;&#19977;&#25104;&#21516;&#30431;&#19979;&#30340;&#23567;&#26089;&#24029;&#31168;&#31179;&#30340;&#20498;&#25096;&#32473;&#20102;&#35199;&#20891;&#33268;&#21629;&#19968;&#20987;&#12290;&#32467;&#26524;&#65292;&#24503;&#24029;&#23478;&#24247;&#30340;&#19996;&#20891;&#32988;&#21033;&#65292;&#30707;&#30000;&#19977;&#25104;&#30340;&#35199;&#20891;&#22833;&#36133;&#12290;</p><p>&#22312;&#21830;&#19994;&#23618;&#38754;&#65292;&#21487;&#20197;&#31616;&#21333;&#29702;&#35299;&#20026;&#25265;&#22823;&#33151;&#65292;&#35753;&#31454;&#20105;&#23545;&#25163;&#30693;&#38590;&#32780;&#36864;&#65292;&#19981;&#35201;&#25630;&#20160;&#20040;&#20215;&#26684;&#25112;&#27515;&#30933;&#20102;&#12290;&#20140;&#19996;&#25265;&#20102;&#33150;&#35759;&#30340;&#22823;&#33151;&#65292;&#33487;&#23425;&#26131;&#36141;&#12289;&#22269;&#32654;&#12289;&#20122;&#39532;&#36874;&#20013;&#22269;&#31561;&#23601;&#24443;&#24213;&#20007;&#22833;&#20102;&#21453;&#36229;&#20140;&#19996;&#20219;&#20309;&#26426;&#20250;&#21487;&#33021;&#12290;&#21516;&#29702;&#65292;&#25265;&#33150;&#35759;&#12289;&#38463;&#37324;&#22823;&#33151;&#30340;&#20844;&#21496;&#24456;&#22810;&#65292;&#20294;&#22240;&#20026;&#27599;&#23478;&#32972;&#21518;&#37117;&#26159;&#24040;&#22836;&#21516;&#30431;&#65292;&#20174;&#32780;&#21066;&#24369;&#36825;&#31181;&#21830;&#19994;&#31574;&#30053;&#30340;&#25928;&#26524;&#12290;</p><p>&#12298;&#25112;&#20105;&#35770;&#12299;&#34987;&#35465;&#20026;&#35199;&#26041;&#36817;&#20195;&#20891;&#20107;&#29702;&#35770;&#30340;&#32463;&#20856;&#20043;&#20316;&#65292;&#23545;&#36817;&#20195;&#35199;&#26041;&#20891;&#20107;&#24605;&#24819;&#30340;&#24418;&#25104;&#21644;&#21457;&#23637;&#36215;&#20102;&#37325;&#22823;&#20316;&#29992;&#65292;&#34987;&#35465;&#20026;&#24433;&#21709;&#21382;&#21490;&#36827;&#31243;&#30340;100&#26412;&#20070;&#20043;&#19968;&#12290;&#24605;&#24819;&#21338;&#22823;&#31934;&#28145;&#65292;&#20170;&#22825;&#20165;&#20174;&#26041;&#27861;&#35770;&#23618;&#38754;&#65292;&#32852;&#24819;&#21040;&#21830;&#25112;&#65292;&#27973;&#34180;&#22320;&#20998;&#20139;&#19968;&#19979;&#33258;&#24049;&#30340;&#29702;&#35299;&#12290;&#22312;&#21830;&#25112;&#20013;&#65292;&#24076;&#26395;&#37027;&#20123;&#21019;&#19994;&#20844;&#21496;&#20204;&#65292;&#33021;&#22815;&#26356;&#29702;&#26234;&#65292;&#21512;&#29702;&#24212;&#23545;&#22823;&#20844;&#21496;&#30340;&#20215;&#26684;&#34917;&#36148;&#32478;&#26432;&#25112;&#65281;</p><p>&#26377;&#19981;&#21516;&#35266;&#28857;&#65292;&#27426;&#36814;&#30452;&#25509;&#35780;&#35770;&#12289;&#22238;&#22797;&#19982;&#19996;&#21733;&#20114;&#21160;&#65281;&#24314;&#35758;&#20851;&#27880;&#20844;&#20247;&#21495;&#65288;dgjdds&#65289;&#65292;&#21516;&#26102;&#38405;&#35835;&#26356;&#22810;&#25991;&#31456;&#65281;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/li-cheng-dong?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#26446;&#25104;&#19996;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>