<html><head><title>隔壁老王：更快的法网 vs 更慢的温网</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><img src="https://pic4.zhimg.com/eb5727f7fca3174614baebe6c0b046cf_b.jpg" width="512" alt="image" /><p>&#20247;&#25152;&#21608;&#30693;&#65292;&#20197;&#22235;&#22823;&#28385;&#36143;&#20013;&#28595;&#32593;&#12289;&#32654;&#32593;&#20026;&#20195;&#34920;&#30340;&#30828;&#22320;&#36187;&#20107;&#20960;&#20046;&ldquo;&#32479;&#27835;&rdquo;&#30528;&#25972;&#20010;&#24033;&#22238;&#36187;&#12290;&#34429;&#28982;&#35832;&#22914;&#28201;&#24230;&#12289;&#28287;&#24230;&#12289;&#39118;&#21147;&#12289;&#20809;&#29031;&#20197;&#21450;&#29699;&#22330;&#26448;&#36136;&#31561;&#22240;&#32032;&#23548;&#33268;&#19981;&#21516;&#30828;&#22320;&#36187;&#20107;&#38388;&#30340;&#24046;&#24322;&#65292;&#20294;&#24635;&#20307;&#32780;&#35328;&#65292;&#30828;&#22320;&#27604;&#36187;&#33021;&#22815;&#25552;&#20379;&#30456;&#23545;&#31283;&#23450;&#30340;&#24377;&#36339;&#65292;&#26159;&#20844;&#35748;&#30340;&#26368;&#20026;&#20844;&#24179;&#30340;&#27604;&#36187;&#22330;&#22320;&#12290;&#22312;&#30828;&#22320;&#36187;&#23395;&#33719;&#24471;&#20248;&#24322;&#30340;&#25104;&#32489;&#65292;&#38656;&#35201;&#19968;&#20010;&#29699;&#21592;&#20855;&#26377;&#36739;&#20026;&#20840;&#38754;&#30340;&#33021;&#21147;&#12290;&#32780;&#22312;&#19968;&#24180;&#28459;&#38271;&#30340;&#36187;&#23395;&#20013;&#65292;&#27861;&#22269;&#32593;&#29699;&#20844;&#24320;&#36187;&#20026;&#20195;&#34920;&#30340;&#30701;&#26242;&#30340;&#32418;&#22303;&#36187;&#23395;&#65292;&#20197;&#21450;&#20197;&#28201;&#24067;&#23572;&#39039;&#32593;&#29699;&#20844;&#24320;&#36187;&#20026;&#20195;&#34920;&#30340;&#26356;&#20026;&#30701;&#26242;&#30340;&#33609;&#22320;&#36187;&#23395;&#65292;&#20026;&#37027;&#20123;&#20855;&#26377;&#19987;&#38271;&#30340;&#36873;&#25163;&#25552;&#20379;&#20102;&#26356;&#22909;&#30340;&#23637;&#29616;&#33310;&#21488;&#12290;<img src="https://pic2.zhimg.com/69b43f32a8b897b16aa55236766c10b5_b.png" width="816" alt="image" /></p><p>&#12304;2016&#36187;&#23395;&#21508;&#31181;&#22330;&#22320;&#31867;&#22411;&#32479;&#35745;&#12305;</p><p><img src="https://pic1.zhimg.com/8d31dc65a7efb511b67dbee7dd22abcc_b.jpg" width="681" alt="image" />&#27861;&#32593;&#30340;&#32418;&#22303;&#65288;&#20854;&#23454;&#20026;&#30862;&#30742;&#31881;&#26411;&#65289;&#24102;&#26469;&#36739;&#24930;&#30340;&#29699;&#36895;&#12289;&#36739;&#39640;&#30340;&#24377;&#36339;&#65292;&#35753;&#36873;&#25163;&#38590;&#20197;&#19968;&#25293;&#21046;&#32988;&#65292;&#24448;&#24448;&#38656;&#35201;&#38271;&#22238;&#21512;&#30340;&#25289;&#38191;&#26041;&#33021;&#33719;&#24471;&#19968;&#20998;&#65307;&#32780;&#28201;&#32593;&#30340;&#33609;&#22378;&#24102;&#26469;&#36739;&#24555;&#30340;&#29699;&#36895;&#12289;&#36739;&#20302;&#30340;&#24377;&#36339;&#65292;&#35753;&#29699;&#21592;&#38590;&#20197;&#25171;&#20986;&#20986;&#33394;&#30340;&#38450;&#23432;&#21453;&#20987;&#65292;&#22823;&#21147;&#20987;&#29699;&#29978;&#33267;&#26159;&#21457;&#29699;&#19978;&#32593;&#26159;&#36825;&#37324;&#21462;&#32988;&#30340;&#20027;&#26059;&#24459;&#12290;</p><p><img src="https://pic4.zhimg.com/04b953c9b5fd35b41851a3eb3f8c006f_b.jpg" width="600" alt="image" />&#22240;&#20026;&#36825;&#20004;&#31181;&#22330;&#22320;&#25130;&#28982;&#30456;&#21453;&#30340;&#29305;&#24615;&#65292;&#32972;&#38752;&#32972;&#36194;&#19979;&#27861;&#32593;&#21644;&#28201;&#32593;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#23436;&#25104;&#30340;&#20219;&#21153;&#12290;&#27604;&#22914;&#65292;&#26705;&#26222;&#25289;&#26031;&#32437;&#28982;&#21191;&#22842;14&#20010;&#22823;&#28385;&#36143;&#26690;&#20896;&#65292;&#20294;&#26159;&#22312;&#27861;&#32593;&#27627;&#26080;&#24314;&#26641;&#65307;&#20877;&#22914;&#20262;&#24503;&#23572;&#25317;&#26377;8&#20010;&#22823;&#28385;&#36143;&#65292;&#21364;&#20174;&#26410;&#36194;&#19979;&#28201;&#24067;&#23572;&#39039;&#30340;&#25361;&#25112;&#32773;&#26479;&#12290;&#24403;&#28982;&#65292;&#20255;&#22823;&#30340;&#27604;&#32422;&middot;&#21338;&#26684;&#26159;&#31532;&#19968;&#20010;&#25171;&#30772;&#36825;&#20010;&#35268;&#24459;&#30340;&#65292;&#22312;&#19978;&#19990;&#32426;&#19971;&#20843;&#21313;&#24180;&#20195;&#65292;&#20182;&#30340;6&#20010;&#27861;&#32593;&#20896;&#20891;&#21644;5&#20010;&#28201;&#32593;&#20896;&#20891;&#20013;&#65292;&#26377;&#19977;&#27425;&#26159;&#20973;&#20511;&#20182;&#22823;&#21147;&#19978;&#26059;&#29699;&#32972;&#38752;&#32972;&#25343;&#19979;&#30340;&#65292;&#20294;&#36951;&#25022;&#30340;&#26159;&#36825;&#19968;&#25307;&#22312;&#24403;&#24180;&#30340;&#30828;&#22320;&#19978;&#24182;&#19981;&#22863;&#25928;&#65292;&#20182;&#22312;&#32654;&#32593;&#21644;&#28595;&#32593;&#39063;&#31890;&#26080;&#25910;&#12290;<img src="https://pic3.zhimg.com/07793f78ba28149e5597169d4ade3a96_b.jpg" width="500" alt="image" /></p><p>&#36817;&#20123;&#24180;&#26469;&#65292;&#27861;&#32593;&#30340;&#32418;&#22303;&#21644;&#28201;&#32593;&#30340;&#32511;&#33609;&#20043;&#38388;&#30340;&#24046;&#24322;&#20284;&#20046;&#21464;&#24471;&#36234;&#26469;&#36234;&#23567;&#12290;2008-2010&#30340;&#19977;&#24180;&#26102;&#38388;&#37324;&#65292;&#32435;&#36798;&#23572;&#21644;&#36153;&#24503;&#21202;&#36718;&#27969;&#22352;&#24196;&#36194;&#19979;&#32972;&#38752;&#32972;&#30340;&#27861;&#32593;&#21644;&#28201;&#32593;&#12290;&#20004;&#20154;&#20026;&#20195;&#34920;&#30340;&#29616;&#20195;&#20840;&#33021;&#22411;&#36873;&#25163;&#22312;&#24403;&#20170;&#32593;&#22363;&#36234;&#26469;&#36234;&#22810;&#65292;&#36825;&#24471;&#30410;&#20110;&#29699;&#21592;&#33258;&#36523;&#33021;&#21147;&#21644;&#29699;&#25293;&#25216;&#26415;&#30340;&#36827;&#27493;&#12290;&#20294;&#21478;&#19968;&#19981;&#21487;&#24573;&#35270;&#30340;&#21407;&#22240;&#26159;&#29699;&#22330;&#24046;&#24322;&#30340;&#20943;&#23567;&#12290;</p><p><img src="https://pic1.zhimg.com/757db789cf680d24d4bc852e92b3c210_b.jpg" width="650" alt="image" />&#20026;&#20102;&#37197;&#21512;&#26356;&#22909;&#30340;&#36716;&#25773;&#25928;&#26524;&#65292;2001&#24180;&#36215;&#65292;&#22266;&#25191;&#12289;&#20445;&#23432;&#30340;&#33521;&#22269;&#20154;&#36880;&#27493;&#23558;&#28201;&#32593;&#30340;&ldquo;&#22307;&#33609;&rdquo;&#33609;&#30382;&#65288;HALLOWED GRASS&#65289;&#24930;&#24930;&#22320;&#20840;&#37096;&#25442;&#25104;&#40657;&#40614;&#33609;&#65288;RYE GRASS&#65289;&#65292;&#36825;&#31181;&#33609;&#30382;&#24102;&#26469;&#26356;&#39640;&#30340;&#24377;&#36339;&#65292;&#26356;&#24930;&#30340;&#36895;&#24230;&#65292;&#29978;&#26159;&#26377;&#30340;&#25991;&#31456;&#31216;&#20855;&#26377;&ldquo;&#19982;&#27861;&#32593;&#30456;&#20284;&#30340;&#25928;&#26524;&rdquo;&#65292;&#26377;&#30740;&#31350;&#34920;&#26126;&#29616;&#22312;&#30340;&#33609;&#30382;&#21487;&#20197;&#35753;&#29699;&#21592;&#22810;&#20986;1/10&#31186;&#30340;&#26102;&#38388;&#21435;&#20987;&#29699;&#65292;&#20197;&#33267;&#20110;&#36825;&#20123;&#24180;&#25105;&#20204;&#26102;&#24120;&#33021;&#21548;&#21040;&#29699;&#21592;&#25265;&#24616;&#36825;&#20123;&#33609;&ldquo;&#21644;&#20551;&#30340;&#19968;&#26679;&rdquo;&#12290;&#32780;&#27861;&#32593;&#21017;&#36890;&#36807;&#25913;&#21464;&#27604;&#36187;&#29992;&#29699;&#65292;&#20351;&#24471;&#25972;&#20307;&#29699;&#36895;&#21464;&#24471;&ldquo;&#26356;&#24555;&rdquo;&#20102;&#19968;&#20123;&#12290;</p><p><img src="https://pic1.zhimg.com/dcb3acbf5f519602b6cb0044cb42acd0_b.jpg" width="962" alt="image" />&#36825;&#20123;&#22330;&#22320;&#12289;&#27604;&#36187;&#29992;&#29699;&#12289;&#29699;&#25293;&#21644;&#29699;&#21592;&#30340;&#21464;&#21270;&#65292;&#23548;&#33268;&#25105;&#20204;&#20135;&#29983;&#20102;&#19968;&#31181;&#20027;&#35266;&#24863;&#21463;&#65306;&#27861;&#32593;&#21464;&#24471;&ldquo;&#26356;&#24555;&rdquo;&#65292;&#32780;&#28201;&#32593;&#21464;&#24471;&ldquo;&#26356;&#24930;&rdquo;&#20102;&#12290;</p><p>&#37027;&#32467;&#26524;&#31350;&#31455;&#26159;&#21542;&#22914;&#27492;&#21602;&#65311;&#25105;&#20204;&#19968;&#36215;&#20174;2016&#24180;&#20004;&#22823;&#36187;&#20107;&#30340;&#32479;&#35745;&#25968;&#25454;&#20013;&#25214;&#31572;&#26696;&#21543;&#65281;</p><p><img src="https://pic1.zhimg.com/bff99dd2015bf382512599bd9fe178e8_b.jpg" width="964" alt="image" /><img src="https://pic1.zhimg.com/7b498490febee441467693665d5d6f54_b.jpg" width="967" alt="image" />&#12304;&#25968;&#25454;&#26469;&#28304;&#65306;&#27861;&#32593;&#12289;&#28201;&#32593;&#23448;&#32593;&#65292;&#25972;&#29702;by Ueberich WANG&#12305;</p><p><strong>&#19968;&#12289;&#20116;&#30424;&#22823;&#25112;&#19982;&#25250;&#19971;&#20915;&#32988;</strong></p><p><img src="https://pic3.zhimg.com/9597c2d1f82fee9543178517403384ea_b.jpg" width="1368" alt="image" />&#29699;&#36895;&#36739;&#24930;&#30340;&#27861;&#32593;&#36890;&#24120;&#34987;&#35748;&#20026;&#26159;&#20135;&#29983;&#20116;&#30424;&#22823;&#25112;&#30340;&#28201;&#24202;&#65292;&#38450;&#23432;&#21453;&#20987;&#22411;&#36873;&#25163;&#21344;&#25454;&#20248;&#21183;&#30340;&#27861;&#32593;&#36890;&#24120;&#23637;&#29616;&#32473;&#35266;&#20247;&#26356;&#24378;&#30340;&#27604;&#36187;&#38887;&#24615;&#21644;&#24352;&#21147;&#65292;&#21363;&#20415;&#29366;&#24577;&#20986;&#29616;&#23567;&#24133;&#27874;&#21160;&#65292;&#20381;&#26087;&#26377;&#26426;&#20250;&#25937;&#22238;&#27604;&#36187;&#65307;&#32780;&#25915;&#24378;&#23432;&#24369;&#30340;&#28201;&#32593;&#21017;&#32473;&#20154;&#36895;&#25112;&#36895;&#20915;&#30340;&#21360;&#35937;&#65292;&#29366;&#24577;&#30340;&#27874;&#21160;&#24456;&#23481;&#26131;&#24555;&#36895;&#22320;&#33900;&#36865;&#27604;&#36187;&#65288;&#24403;&#28982;&#65292;&#39532;&#32993;&#21644;&#20234;&#26031;&#20869;&#23572;&#37027;&#22330;&#19990;&#30028;&#32426;&#24405;&#38500;&#22806;&#65289;&#12290;&#28982;&#65292;&#25968;&#25454;&#32473;&#20986;&#20102;&#25130;&#28982;&#30456;&#21453;&#30340;&#32467;&#35770;&#65306;&#28201;&#32593;&#30340;&#27604;&#36187;&#26356;&#32416;&#32467;&#12290;<br /></p><p>2016&#24180;&#27861;&#32593;&#30340;127&#22330;&#27604;&#36187;&#20013;&#65292;&#21482;&#26377;18&#22330;&#20986;&#29616;&#20102;&#20116;&#30424;&#22823;&#25112;&#65292;&#26368;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#31532;&#22235;&#36718;&#20197;&#21518;&#23621;&#28982;&#19968;&#22330;&#37117;&#27809;&#26377;&#20986;&#29616;&#65307;&#32780;&#28201;&#32593;&#21017;&#26377;27&#22330;&#20116;&#30424;&#22823;&#25112;&#65292;&#21253;&#25324;&#36153;&#24503;&#21202;&#19982;&#35199;&#37324;&#22855;&#12289;&#25289;&#22885;&#23612;&#22855;&#32852;&#34946;&#22857;&#29486;&#30340;&#37027;&#20004;&#22330;&#20196;&#20154;&#33633;&#27668;&#22238;&#32928;&#30340;&#27604;&#36187;&#12290;</p><p>&#27604;&#36187;&#30340;&#32416;&#32467;&#20063;&#20307;&#29616;&#22312;&#25250;&#19971;&#20915;&#32988;&#19978;&#12290;&#28201;&#32593;&#30340;&#33609;&#22320;&#26159;&#20844;&#35748;&#30340;&#38590;&#20197;&#30772;&#21457;&#30340;&#22330;&#22320;&#65292;&#29699;&#21592;&#19968;&#26086;&#21462;&#24471;&#30772;&#21457;&#20248;&#21183;&#65292;&#23545;&#25163;&#23558;&#24456;&#38590;&#25203;&#22238;&#19968;&#22478;&#65307;&#32780;&#27861;&#32593;&#30340;&#32418;&#22303;&#38590;&#20197;&#20165;&#20165;&#20381;&#38752;&#21457;&#29699;&#24314;&#31435;&#36275;&#22815;&#30340;&#20248;&#21183;&#65292;&#20445;&#21457;&#21644;&#30772;&#21457;&#20063;&#23601;&#26174;&#24471;&#30456;&#23545;&#22343;&#34913;&#65292;&#23558;&#27604;&#36187;&#25302;&#20837;&#25250;&#19971;&#30340;&#27010;&#29575;&#29702;&#24212;&#26356;&#39640;&#12290;&#20294;&#25968;&#25454;&#34920;&#26126;&#65306;&#27861;&#32593;&#30340;64&#20010;&#25250;&#19971;&#65292;&#36828;&#36828;&#20302;&#20110;&#28201;&#32593;&#30340;86&#20010;&#25250;&#19971;&#65292;&#20294;&#20854;&#23454;&#36825;&#20004;&#32773;&#30340;&#24046;&#24322;&#24050;&#32463;&#38750;&#24120;&#25509;&#36817;&#20102;&#65292;&#35201;&#30693;&#36947;&#22312;&#19981;&#36828;&#30340;2010&#24180;&#65292;&#36825;&#20010;&#25968;&#25454;58&#65306;97&#12290;</p><br /><p><strong>&#20108;&#12289;&#21046;&#32988;&#20998;&#19982;&#24635;&#24471;&#20998;</strong></p><br /><p><img src="https://pic3.zhimg.com/57087d43cec533a069b4c7ffc7bc2882_b.jpg" width="1024" alt="image" />2016&#24180;128&#21517;&#30007;&#23376;&#31614;&#34920;&#36873;&#25163;&#20849;&#36720;&#20986;9370&#20010;&#21046;&#32988;&#20998;&#65292;&#32780;&#28201;&#32593;&#30340;128&#31614;&#36873;&#25163;&#36720;&#20986;&#20102;10016&#20998;&#65288;2010&#24180;&#20026;11551:15157&#65289;&#65292;&#36825;&#19982;&#24403;&#20170;&#32593;&#22363;&#38450;&#23432;&#21453;&#20987;&#22411;&#25171;&#27861;&#19981;&#26080;&#20851;&#31995;&#65288;&#38750;&#21463;&#36843;&#24615;&#22833;&#35823;&#36880;&#24180;&#20943;&#23569;&#65289;&#65292;&#19968;&#26041;&#38754;&#29699;&#21592;&#22312;&#22823;&#28385;&#36143;&#27604;&#36187;&#20013;&#34920;&#29616;&#24471;&#36234;&#26469;&#36234;&ldquo;&#20445;&#23432;&rdquo;&#65292;&#21478;&#19968;&#26041;&#38754;&#20063;&#35828;&#26126;&#36827;&#25915;&#22411;&#36873;&#25163;&#22312;&#20004;&#20010;&#22330;&#22320;&#19978;&#30340;&#20248;&#21183;&#36234;&#26469;&#36234;&#23567;&#65292;&#20063;&#23548;&#33268;&#24456;&#22810;&#35266;&#20247;&#35273;&#24471;&#29616;&#22312;&#30340;&#27604;&#36187;&#21464;&#24471;&#23521;&#28129;&#26080;&#21619;&#12290;</p><br /><p><strong>&#19977;&#12289;ACE&#29699;&#19982;&#21457;&#29699;&#26102;&#36895;</strong></p><p><img src="https://pic2.zhimg.com/baa5bf896139ae63f2d3f5550880af1d_b.jpg" width="1833" alt="image" />ACE&#29699;&#36825;&#28857;&#19978;&#65292;&#28201;&#32593;&#36824;&#26159;&#20445;&#30041;&#20102;&#19968;&#20123;&ldquo;&#20256;&#32479;&rdquo;&#65292;&#28201;&#32593;ACE&#21069;&#21313;&#30340;&#36873;&#25163;&#36824;&#26159;&#27604;&#27861;&#32593;ACE&#21069;&#21313;&#30340;&#36873;&#25163;ACE&#25968;&#37327;&#26356;&#22810;&#19968;&#20123;&#12290;</p><p>&#27604;&#36739;&#24847;&#24605;&#30340;&#20960;&#20010;&#21457;&#29699;&#37325;&#28846;&#25163;&#30340;&#25968;&#25454;&#27604;&#36739;&#65306;</p><p>&#25289;&#22885;&#23612;&#22855;&#65306;&#27861;&#32593;4&#22330;31&#20010;ACE&#65292;&#22330;&#22343;7.75&#20010;&#65292;&#28201;&#32593;7&#22330;145&#20010;ACE&#65292;&#22330;&#22343;20.71&#20010;&#12290;</p><p>&#20234;&#26031;&#20869;&#23572;&#65306;&#27861;&#32593;4&#22330;110&#20010;ACE&#65292;&#22330;&#22343;27.5&#20010;&#65292;&#28201;&#32593;3&#22330;&#29699;114&#20010;ACE&#65292;&#22330;&#22343;38&#20010;&#12290;</p><p>&#21345;&#27931;&#32500;&#22855;&#65306;&#27861;&#32593;3&#22330;&#29699;86&#20010;ACE&#65292;&#22330;&#22343;28.67&#20010;&#65292;&#28201;&#32593;2&#22330;&#29699;&#65292;60&#20010;ACE&#65292;&#22330;&#22343;30&#20010;&#12290;</p><p>&#20498;&#26159;&#31302;&#38647;&#27604;&#36739;&#31283;&#23450;&#65292;&#28201;&#32593;&#27861;&#32593;&#21508;&#25171;&#28385;7&#22330;&#65292;&#19968;&#36793;53&#20010;&#65292;&#21478;&#19968;&#36793;58&#20010;&#12290;&#38590;&#24618;&#24456;&#22810;&#32593;&#22363;&#21517;&#23487;&#24314;&#35758;&#31302;&#38647;&#31461;&#38795;&#21152;&#24378;&#21457;&#29699;&#30340;&#35757;&#32451;&#65292;&#21035;&#26505;&#36153;&#20102;190+&#30340;&#36523;&#39640;&#12290;</p><p><img src="https://pic1.zhimg.com/44940f372bb07fdd147accaa078fb568_b.jpg" width="1849" alt="image" />&#33267;&#20110;&#21457;&#29699;&#26102;&#36895;&#65292;&#27861;&#32593;&#21644;&#28201;&#32593;&#30340;&#30456;&#24046;&#24182;&#19981;&#22810;&#65292;&#21069;&#21313;&#30340;&#36873;&#25163;&#37117;&#22312;215km/h&#20197;&#19978;&#65292;&#20294;&#26159;&#25289;&#22885;&#23612;&#22855;&#22312;&#28201;&#32593;&#30340;236km/h&#21487;&#27604;&#20234;&#26031;&#20869;&#23572;&#22312;&#27861;&#32593;&#30340;228km/h&#39640;&#20986;&#20102;&#19981;&#23569;&#12290;</p><br /><p><strong>&#22235;&#12289;&#21457;&#29699;&#23616;&#21644;&#25509;&#21457;&#29699;&#23616;</strong></p><p><img src="https://pic4.zhimg.com/ecda6e7556210ddd1a79cdf5b5420903_b.jpg" width="1118" alt="image" />&#29699;&#21592;&#22312;&#28201;&#32593;&#30340;&#21457;&#29699;&#23616;&#20248;&#21183;&#20381;&#26087;&#20445;&#30041;&#65292;&#26080;&#35770;&#26159;&#21457;&#29699;&#20998;&#65288;&#27861;&#32593;&#65306;&#28201;&#32593;&#65292;&#19979;&#21516;&#65292;17318:19063&#65289;&#12289;&#19968;&#21457;&#24471;&#20998;&#29575;&#65288;69.1%&#65306;73.5%&#65289;&#37117;&#24471;&#21040;&#20307;&#29616;&#65307;&#32780;&#25972;&#20307;&#30772;&#21457;&#29575;&#19978;&#30340;&#24046;&#24322;&#65292;&#20063;&#34920;&#26126;&#21457;&#29699;&#20248;&#21183;&#30340;&#26126;&#26174;&#65288;23.7%&#65306;17.1%&#65289;&#12290;&#20294;&#36739;&#20043;&#20197;&#24448;&#24180;&#20221;&#65292;&#26085;&#36235;&#32553;&#23567;&#30340;&#24046;&#24322;&#20063;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&#65288;2010&#24180;&#65292;&#19978;&#36848;&#19977;&#32452;&#20998;&#21035;&#20026;&#65306;17029:20173&#65307;70.0%&#65306;75.4%&#65292;22.5%&#65306;16.0%&#65289;</p><br /><p>&#36807;&#21435;&#30340;&#21313;&#20960;&#24180;&#26102;&#38388;&#37324;&#65292;&#28201;&#24067;&#23572;&#39039;&#30340;&#33609;&#22320;&#29699;&#22330;&#36234;&#26469;&#36234;&ldquo;&#24930;&rdquo;&#24050;&#32463;&#26159;&#19981;&#20105;&#30340;&#20107;&#23454;&#65292;&#34429;&#28982;&#24102;&#26469;&#26356;&#22810;&#30340;&#22238;&#21512;&#12289;&#26356;&#22909;&#30340;&#36716;&#25773;&#25928;&#26524;&#65292;&#20294;&#20284;&#20046;&#20063;&#35753;&#33609;&#22320;&#32593;&#29699;&#26412;&#36523;&#30340;&#20048;&#36259;&#19968;&#28857;&#19968;&#28404;&#22320;&#28040;&#36893;&#12290;</p><p>&#35802;&#28982;&#65292;&#27861;&#32593;&#30340;&#32418;&#19982;&#28201;&#32593;&#30340;&#32511;&#20043;&#38388;&#30340;&#24046;&#36317;&#20381;&#26087;&#23384;&#22312;&#65292;&#27861;&#32593;&#20381;&#26087;&#38590;&#20197;&#19968;&#25293;&#27609;&#21629;&#65292;&#28201;&#32593;&#20381;&#26087;&#38738;&#30544;&#37325;&#28846;&#36873;&#25163;&#65292;&#20294;&#21457;&#29699;&#19978;&#32593;&#25171;&#27861;&#30340;&#36817;&#20046;&#32477;&#36857;&#65292;&#29699;&#21592;&#25171;&#27861;&#30340;&#26085;&#30410;&#36235;&#21516;&#65292;&#19981;&#33021;&#19981;&#35828;&#26159;&#29616;&#20195;&#32593;&#22363;&#31934;&#24425;&#36187;&#20107;&#30340;&#19968;&#22823;&#36951;&#25022;&#12290;</p><p><img src="https://pic1.zhimg.com/3c5450af66bdcabc12184a6bba903c40_b.jpg" width="1296" alt="image" />&#25913;&#21464;&#29699;&#22330;&#12289;&#27604;&#36187;&#29992;&#29699;&#26159;&#36187;&#20107;&#32452;&#32455;&#32773;&#20986;&#20110;&#24066;&#22330;&#25112;&#30053;&#30340;&#32771;&#34385;&#65292;&#25913;&#21464;&#29699;&#39118;&#12289;&#37319;&#29992;&#26356;&#21462;&#24039;&#30340;&#26041;&#24335;&#36194;&#24471;&#27604;&#36187;&#26159;&#29699;&#21592;&#20986;&#20110;&#33258;&#36523;&#21033;&#30410;&#30340;&#32771;&#34385;&#65292;&#20294;&#26159;&#23545;&#20110;&#24191;&#22823;&#29699;&#36855;&#26469;&#35828;&#65292;&#30334;&#33457;&#40784;&#25918;&#12289;&#30334;&#40479;&#20105;&#40483;&#30340;&#32593;&#22363;&#65292;&#25165;&#26159;&#25105;&#20204;&#30495;&#27491;&#21916;&#27426;&#21644;&#28909;&#29233;&#30340;&#65281;</p><br /><p>&#27492;&#25991;&#39318;&#21457;&#20110;&#20013;&#22269;&#26368;&#22823;&#30340;&#32593;&#29699;&#29233;&#22909;&#32773;&#27426;&#22330;&mdash;&mdash;&#22909;&#21160;&#32593;&#29699;&#12304;&#24494;&#20449;ID&#65306;haodongwangqiu&#12305;<br /></p><img src="https://pic1.zhimg.com/46387f3f7a9cfb95b684f39ee6c398e0_b.jpg" width="1720" alt="image" /><br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/ueberich-wang?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">Ueberich Wang</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>