<html><head><title>全球视野下的医药投资-日本篇：独立自主的老龄化之路</title></head><body><img src="https://pic2.zhimg.com/1ebf7f61da422ae870cb79f41ce714a1_b.jpg" width="1646" alt="image" /><p>&#8203;&#20043;&#21069;&#30340;&#25991;&#31456;&#25552;&#36215;&#21307;&#33647;&#34892;&#19994;&#65292;&#32654;&#22269;&#26159;&#26377;&#38065;&#20219;&#24615;&#30340;&#21019;&#26032;&#36335;&#65292;&#21360;&#24230;&#26159;&#22312;&#25919;&#24220;&#20445;&#25252;&#19979;&#20840;&#21147;&#21457;&#23637;&#20223;&#21046;&#33647;&#65292;&#25509;&#19979;&#26469;&#20999;&#25442;&#35270;&#35282;&#65292;&#26469;&#30475;&#30475;&#23545;&#20013;&#22269;&#21307;&#33647;&#34892;&#19994;&#32972;&#26223;&#26368;&#20026;&#30456;&#36817;&#65292;&#26368;&#26377;&#20511;&#37492;&#24847;&#20041;&#65306;&#26085;&#26412;&#12290;</p><br /><p>&#19968;&#12289;&#26085;&#26412;&#21307;&#30103;&#20307;&#31995;</p><p>&#26085;&#26412;&#23454;&#26045;&#20840;&#38754;&#24378;&#21046;&#21307;&#30103;&#20445;&#38505;&#21046;&#24230;&#12290;</p><p>&#26085;&#26412;&#30340;&#20581;&#24247;&#20445;&#38505;&#26377;&#20004;&#31181;&#65292;&#19968;&#31181;&#26159;&#38754;&#21521;&#20225;&#19994;&#32844;&#24037;&#30340;&#20225;&#19994;&#20581;&#24247;&#20445;&#38505;(&#21547;&#20844;&#21153;&#21592;&#65292;&#19968;&#33324;&#25353;&#34892;&#19994;&#21327;&#20250;&#21152;&#20837;&#65292;&#22914;&#33258;&#21160;&#36710;&#20581;&#24247;&#32452;&#21512;&#65292;&#20844;&#21153;&#21592;&#20581;&#24247;&#32452;&#21512;&#31561;)&#65292;&#21478;&#19968;&#31181;&#26159;&#22269;&#27665;&#20581;&#24247;&#20445;&#38505;&#12290;&#22312;&#32844;&#32844;&#24037;&#30340;&#25206;&#20859;&#20146;&#23646;&#37117;&#35201;&#21152;&#20837;&#20225;&#19994;&#20581;&#24247;&#20445;&#38505;&#65292;&#20010;&#20307;&#25143;&#25110;&#26080;&#32844;&#19994;&#32773;(&#21547;&#36864;&#20241;&#32773;)&#31561;&#65292;&#21017;&#35201;&#21152;&#20837;&#22269;&#27665;&#20581;&#24247;&#20445;&#38505;&#12290;&#22269;&#27665;&#20581;&#24247;&#20445;&#38505;&#26159;&#26085;&#26412;&#21307;&#30103;&#20445;&#38505;&#30340;&#26680;&#24515;&#38505;&#31181;&#65292;&#27809;&#26377;&#25910;&#20837;&#30340;&#20154;&#21487;&#20197;&#36890;&#36807;&#20943;&#20813;&#20445;&#38505;&#36153;&#26469;&#35299;&#20915;&#12290;</p><p>&#20174;&#29702;&#35770;&#19978;&#35828;&#65292;&#26085;&#26412;&#19981;&#23384;&#22312;&#27809;&#26377;&#21307;&#30103;&#20445;&#38505;&#30340;&#20154;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#24456;&#23569;&#23384;&#22312;&#30475;&#19981;&#36215;&#30149;&#30340;&#24773;&#20917;&#12290;&#25353;&#29031;&#30456;&#20851;&#35268;&#23450;&#65292;&#26410;&#28385;3&#23681;&#30340;&#23156;&#20799;&#21482;&#38656;&#25903;&#20184;20%&#30340;&#21307;&#30103;&#36153;&#65292;3&#33267;69&#23681;&#30340;&#20154;&#25903;&#20184;30%&#65292;70&#23681;&#20197;&#19978;&#30340;&#32769;&#20154;&#21482;&#38656;&#25903;&#20184;10%&#12290;</p><p>&#26085;&#26412;&#20197;OECD&#21152;&#30431;&#22269;&#25490;&#21517;&#31532;&#21313;&#20845;&#30340;&#21307;&#30103;&#24635;&#36153;&#29992;&#21344;&#27604;&#21644;&#25490;&#21517;&#31532;&#21313;&#20061;&#30340;&#20154;&#22343;&#21307;&#30103;&#36153;&#29992;&#65292;&#25903;&#25745;&#30528;&#32769;&#40836;&#21270;&#29575;&#25490;&#21517;&#31532;&#19968;&#30340;&#20154;&#21475;&#32467;&#26500;&#65292;&#20154;&#21475;&#24179;&#22343;&#39044;&#26399;&#23551;&#21629;&#26356;&#26159;&#25490;&#21517;&#20840;&#29699;&#31532;&#19968;&#12290;</p><p>&#26085;&#26412;&#24403;&#24180;&#32463;&#27982;&#30340;&#20982;&#27531;&#31243;&#24230;&#23601;&#19981;&#20877;&#22797;&#36848;&#65292;&#21363;&#20351;&#21040;&#29616;&#22312;&#20063;&#26159;&#20840;&#29699;&#31532;&#19977;&#22823;&#21333;&#19968;&#32463;&#27982;&#22242;&#20307;&#65292;&#36890;&#36807;&#20840;&#38754;&#24378;&#21046;&#30340;&#21307;&#30103;&#20445;&#38505;&#65292;&#38598;&#21512;&#20840;&#22269;&#20043;&#21147;&#24314;&#31435;&#20102;&#19968;&#22871;&#35206;&#30422;&#20840;&#27665;&#30340;80&#20998;&#30340;&#20307;&#31995;&#65292;&#28982;&#21518;&#22312;&#32463;&#27982;&#19979;&#34892;&#21644;&#20154;&#21475;&#32769;&#40836;&#21270;&#30340;&#21387;&#21147;&#19979;&#65292;&#39640;&#20030;&#20215;&#26684;&#23648;&#20992;&#65292;&#25226;&#33647;&#20225;&#23648;&#24471;&#28385;&#22320;&#25214;&#29273;&#65292;&#26368;&#21518;&#26222;&#33647;&#31867;&#30340;&#29100;&#36807;&#21435;&#20102;&#23454;&#29616;&#20102;&#39135;&#23608;&#24615;&#22686;&#38271;&#65292;&#20063;&#36924;&#20986;&#20102;&#33509;&#24178;&#20010;&#21019;&#26032;&#33647;&#20225;&#19994;&#65292;&#20174;&#21457;&#23637;&#36335;&#24452;&#26469;&#30475;&#65292;&#26085;&#26412;&#30340;&#21457;&#23637;&#36335;&#24452;&#23454;&#38469;&#19978;&#26356;&#26377;&#20511;&#37492;&#24847;&#20041;&#65292;&#27605;&#31455;&#32654;&#22269;&#21482;&#26377;&#19968;&#20010;...</p><br /><p>&#20108;&#12289;&#26085;&#26412;&#21307;&#33647;&#32929;&#21382;&#21490;</p><p>&#22238;&#28335;&#21382;&#21490;&#25165;&#21457;&#29616;&#65292;&#24403;&#24180;&#30340;&#26085;&#26412;&#32929;&#24066;&#30340;&#27873;&#27819;&#20982;&#27531;&#36215;&#26469;&#20063;&#30495;&#26159;&#22815;&#21487;&#20197;&#30340;&#65292;&#21307;&#33647;&#34892;&#19994;&#30340;&#34892;&#19994;&#20272;&#20540;&#26368;&#39640;&#23621;&#28982;&#33021;&#26432;&#21040;100&#20493;...&#19979;&#22270;&#30340;&#22522;&#20934;&#20540;&#26159;40&#20493;PE...</p><img src="https://pic1.zhimg.com/0cb7beb9ade21e786ae94744be8251dc_b.png" width="909" alt="image" /><br /><p>1&#12289;70&#24180;&#20195;&#65292;&#20869;&#36164;&#30340;&#30427;&#23476;</p><p>&#36890;&#36807;&#22810;&#31181;&#36884;&#24452;&#38480;&#21046;&#36328;&#22269;&#20225;&#19994;&#36827;&#20837;&#26412;&#22269;&#24066;&#22330;&#65292;&#24110;&#21161;&#26085;&#26412;&#33647;&#20225;&#23436;&#25104;&#21407;&#22987;&#31215;&#32047;&#38454;&#27573;&#12290;1976&#24180;&#20197;&#21069;&#65292;&#26085;&#26412;&#21482;&#20445;&#25252;&#33647;&#21697;&#30340;&#24037;&#33402;&#19987;&#21033;&#65292;&#19981;&#20445;&#25252;&#21270;&#21512;&#29289;&#19987;&#21033;&#65292;&#36825;&#32473;&#22269;&#20869;&#20225;&#19994;&#20223;&#21046;&#22269;&#22806;&#33647;&#21697;&#65292;&#30041;&#19979;&#20102;&#24456;&#22823;&#30340;&#31354;&#38388;&#12290;&#22269;&#22806;&#21046;&#33647;&#20225;&#19994;&#19981;&#20801;&#35768;&#21333;&#29420;&#22312;&#26085;&#26412;&#22269;&#20869;&#30003;&#35831;&#33647;&#21697;&#30340;&#26377;&#25928;&#24615;&#21644;&#23433;&#20840;&#24615;&#30740;&#31350;&#65292;&#20063;&#19981;&#20801;&#35768;&#21333;&#29420;&#36827;&#34892;&#26032;&#33647;&#20020;&#24202;&#35797;&#39564;&#12290;&#22914;&#26524;&#35201;&#36827;&#34892;&#36825;&#20123;&#30740;&#31350;&#65292;&#24517;&#39035;&#26377;&#26085;&#26412;&#20225;&#19994;&#30340;&#21442;&#19982;&#12290;&#30001;&#20110;&#26377;&#34892;&#25919;&#20445;&#25252;&#65292;&#22806;&#36164;&#20195;&#29702;&#19994;&#21153;&#24050;&#32463;&#24456;&#28363;&#28070;&#65292;&#26085;&#26412;&#21307;&#33647;&#34892;&#19994;&#25972;&#20307;&#27700;&#24179;&#30456;&#23545;&#33853;&#21518;&#65292;&#22312;&#30740;&#21457;&#21644;&#25216;&#26415;&#19978;&#20063;&#40092;&#26377;&#31215;&#32047;&#65292;&#33647;&#21697;&#24066;&#22330;&#20027;&#35201;&#20381;&#36182;&#36328;&#22269;&#20844;&#21496;&#30340;&#36827;&#21475;&#20135;&#21697;&#65292;&#34892;&#19994;&#23545;&#22269;&#22806;&#30340;&#20381;&#23384;&#24230;&#36739;&#39640;&#12290;</p><p>&#22374;&#30333;&#35762;&#65292;&#36825;&#20010;&#38454;&#27573;&#23646;&#20110;&#32473;&#20320;&#20223;&#37117;&#19981;&#30693;&#36947;&#24590;&#20040;&#20223;&#30340;&#38454;&#27573;&#65292;&#21516;&#26102;&#21033;&#29992;&#34892;&#25919;&#22404;&#26029;&#30340;&#29260;&#29031;&#36164;&#28304;&#26469;&#20570;&#20195;&#29702;&#30340;&#38065;&#22826;&#22909;&#36186;&#20102;&#65292;&#27809;&#20154;&#24895;&#24847;&#33457;&#24515;&#24605;&#21435;&#25240;&#33150;&#21507;&#21147;&#19981;&#35752;&#22909;&#30340;&#30740;&#21457;&#65292;&#24403;&#30701;&#26399;&#21033;&#30410;&#36275;&#22815;&#22823;&#30340;&#26102;&#20505;&#65292;&#22823;&#37096;&#20998;&#20154;&#37117;&#20250;&#25918;&#24323;&#38271;&#26399;&#21033;&#30410;...PS&#65306;&#24819;&#24819;&#24403;&#24180;&#23665;&#35199;&#29028;&#28845;&#39118;&#20809;&#30340;&#26102;&#20505;&#65292;&#26159;&#19981;&#20250;&#26377;&#20219;&#20309;&#20154;&#24819;&#20570;&#20854;&#20182;&#34892;&#19994;&#30340;...</p><br /><p>2&#12289;80&#24180;&#20195;&#65292;&#20266;&#21019;&#26032;</p><p>&#26085;&#26412;&#29305;&#33394;&ldquo;&#26412;&#22303;&#26032;&#33647;&rdquo;&#65292;1981&#24180;&#26085;&#26412;&#21402;&#29983;&#21171;&#21160;&#30465;&#24320;&#22987;&#21066;&#20943;&#21307;&#30103;&#25903;&#20986;&#65292;&#25511;&#21046;&#33647;&#21697;&#20215;&#26684;&#65292;&#21363;&#26032;&#33647;&#19978;&#24066;&#31532;&#19968;&#24180;&#23450;&#39640;&#20215;&#65292;&#20197;&#21518;&#27599;&#24180;&#24179;&#22343;&#36882;&#20943;5%&#65292;&#21152;&#19978;&#26032;&#33647;&#23457;&#26680;&#21046;&#24230;&#19978;&#30340;&#24046;&#24322;&#65292;FDA&#26356;&#20559;&#21521;&#20110;&#26377;&#25928;&#24615;&#65288;II&#26399;&#12289;III&#26399;&#20020;&#24202;&#20027;&#35201;&#32771;&#23519;&#26032;&#33647;&#30340;&#26377;&#25928;&#24615;&#65289;&#65292;&#26377;&#25928;&#24615;&#30740;&#31350;&#20063;&#26159;&#26032;&#33647;&#20020;&#24202;&#20013;&#26368;&#22256;&#38590;&#65292;&#33457;&#36153;&#26368;&#39640;&#30340;&#29615;&#33410;&#65307;&#32780;MHW&#21017;&#26356;&#20559;&#21521;&#20110;&#23433;&#20840;&#24615;&#65292;&#26377;&#25928;&#24615;&#21482;&#38656;&#35201;&#24456;&#23569;&#30340;&#35797;&#39564;&#65292;&#26032;&#33647;&#19978;&#24066;&#30340;&#38376;&#27099;&#24456;&#20302;&#12290;&#20004;&#32773;&#21472;&#21152;&#23548;&#33268;&#20102;&#33647;&#20225;&#26377;&#26497;&#24378;&#30340;&#26032;&#33647;&#24320;&#21457;&#21160;&#21147;&#65292;&#20294;&#26159;&#24213;&#23376;&#21448;&#19981;&#22815;&#65292;&#37027;&#24590;&#20040;&#21150;&#65311;&#25913;&#21058;&#22411;&#65292;&#27721;&#26041;&#65292;&#21150;&#27861;&#24635;&#27604;&#22256;&#38590;&#22810;&#65288;&#26159;&#19981;&#26159;&#29087;&#24713;&#30340;&#37197;&#26041;&#65292;&#29087;&#24713;&#30340;&#21619;&#36947;...&#65289;&#12290;</p><p>&#24403;&#26102;&#26377;&#19968;&#27454;&#31070;&#33647;&#20113;&#33437;&#22810;&#31958;K&#65288;Krestin&#65289;&#65292;&#26159;&#20174;&#22810;&#23380;&#33740;&#31185;&#26893;&#29289;&mdash;&mdash;&#20113;&#33437;&#30340;&#33740;&#19997;&#20307;&#20013;&#25552;&#21462;&#30340;&#39640;&#20998;&#23376;&#31958;&#32957;&#32858;&#21512;&#29289;&#65292;&#23427;&#26159;&#19968;&#31181;&#21270;&#23398;&#24816;&#24615;&#29289;&#36136;&#65292;&#23545;&#20154;&#20307;&#20960;&#20046;&#27809;&#26377;&#20316;&#29992;&#12290;&#22312;&#32654;&#22269;&#21644;&#27431;&#27954;&#31561;&#21457;&#36798;&#22269;&#23478;&#65292;&#20113;&#33437;&#22810;&#31958;K&#30001;&#20110;&#32570;&#20047;&#26377;&#25928;&#24615;&#65292;&#26410;&#33021;&#33719;&#24471;&#30417;&#31649;&#37096;&#38376;&#30340;&#25209;&#20934;&#12290;&#28982;&#32780;&#22312;&#26085;&#26412;&#65292;&#35813;&#20135;&#21697;&#30001;&#20110;&#32477;&#23545;&#30340;&#23433;&#20840;&#24615;&#25104;&#21151;&#19978;&#24066;&#65292;&#20020;&#24202;&#24212;&#29992;&#20110;&#25239;&#32959;&#30244;&#65292;1986&#24180;&#25104;&#20026;&#26368;&#30021;&#38144;&#30340;&#33647;&#21697;&#65292;&#38144;&#21806;&#39069;&#39640;&#36798;500&#20159;&#26085;&#20803;&#65288;2.96&#20159;&#32654;&#20803;&#65289;&#12290;&#20687;&#20113;&#33437;&#22810;&#31958;K&#36825;&#26679;&#23433;&#20840;&#26080;&#25928;&#30340;&#25239;&#32959;&#30244;&#33647;&#65292;80&#24180;&#20195;&#27599;&#24180;&#30340;&#38144;&#21806;&#39069;&#21487;&#20197;&#36798;&#21040;10&#20159;&#32654;&#20803;&#65292;&#21344;&#25454;20%&#24038;&#21491;&#30340;&#32959;&#30244;&#33647;&#24066;&#22330;&#35268;&#27169;&#65288;&#26159;&#19981;&#26159;&#29087;&#24713;&#30340;&#37197;&#26041;&#65292;&#29087;&#24713;&#30340;&#21619;&#36947;...&#65289;&#12290;</p><p>&#30001;&#20110;&#26085;&#26412;MWH&#29305;&#27530;&#30340;&#26032;&#33647;&#23457;&#25209;&#25919;&#31574;&#65292;&#36807;&#20110;&#37325;&#35270;&#26032;&#33647;&#30340;&#23433;&#20840;&#24615;&#32780;&#24573;&#35270;&#26377;&#25928;&#24615;&#65292;&#25152;&#20197;&#26085;&#26412;&#21046;&#33647;&#20225;&#19994;&#30740;&#21457;&#30340;&#26032;&#33647;&#24448;&#24448;&#21482;&#33021;&#22312;&#26085;&#26412;&#19978;&#24066;&#65292;&#31216;&#20043;&#20026;&ldquo;&#26412;&#22303;&#26032;&#33647;&rdquo;&#12290;&#25454;&#32479;&#35745;&#65292;&#22312;&#26085;&#26412;&#24066;&#22330;&#19978;&#24066;&#30340;&#26032;&#33647;&#20013;&#65292;&ldquo;&#26412;&#22303;&#26032;&#33647;&rdquo;&#30340;&#27604;&#20363;&#19968;&#24230;&#36229;&#36807;40%&#65292;&#36828;&#39640;&#20110;&#27431;&#32654;&#20225;&#19994;&#65288;&#26159;&#19981;&#26159;&#29087;&#24713;&#30340;&#37197;&#26041;&#65292;&#29087;&#24713;&#30340;&#21619;&#36947;...&#65289;&#12290;</p><p>&#24040;&#22823;&#30340;&#21033;&#30410;&#19979;&#65292;&#20063;&#26377;&#20154;&#28857;&#23545;&#20102;&#25216;&#33021;&#26641;&#65292;&#22823;&#37327;&#30340;&#20844;&#21496;&#36827;&#34892;Me-too&#33647;&#29289;&#30340;&#24320;&#21457;&#65292;&#34429;&#28982;&#30456;&#23545;&#20110;&#27431;&#32654;&#21046;&#33647;&#20225;&#19994;&#65292;&#26085;&#26412;Me-too&#26032;&#33647;&#25968;&#37327;&#22810;&#65292;&#36136;&#37327;&#20302;&#65292;&#20294;&#26085;&#26412;&#20225;&#19994;&#30340;&#30740;&#21457;&#27700;&#24179;&#22823;&#26377;&#36827;&#23637;&#65292;&#22823;&#22823;&#32553;&#23567;&#19982;&#27431;&#32654;&#20043;&#38388;&#30340;&#24046;&#36317;&#12290;</p><p>&#36825;&#27573;&#21382;&#21490;&#30475;&#24471;&#26159;&#22312;&#26159;&#22826;&#26377;&#20195;&#20837;&#24863;&#20102;&#65292;&#25919;&#24220;&#19968;&#21410;&#24773;&#24895;&#30340;&#24076;&#26395;&#40723;&#21169;&#21019;&#26032;&#33647;&#65292;&#20294;&#26159;&#37197;&#22871;&#30340;&#30417;&#31649;&#25919;&#31574;&#27809;&#36319;&#19978;&#65292;&#22823;&#37327;&#25171;&#25830;&#36793;&#29699;&#65292;&#21033;&#29992;&#20266;&#21019;&#26032;&#21047;&#25919;&#31574;&#28431;&#27934;&#65292;&#22823;&#36186;&#29305;&#36186;&#65292;&#20294;&#26159;&#28431;&#27934;&#36831;&#26089;&#37117;&#20250;&#34917;&#19978;&#30340;&#65292;&#28526;&#27700;&#35114;&#21435;&#65292;&#35064;&#27891;&#30340;&#20154;&#20174;&#21738;&#37324;&#26469;&#65292;&#22238;&#21738;&#37324;&#21435;...</p><br /><p>3&#12289;90&#24180;&#20195;&#65292;&#30495;&#21019;&#26032;</p><p>&#22312;Me-too&#25220;&#22810;&#20102;&#65292;&#32463;&#39564;&#31215;&#32047;&#19978;&#21435;&#20043;&#21518;&#65292;&#24517;&#28982;&#20250;&#36208;&#21521;Me-Better&#30340;&#21457;&#23637;&#38454;&#27573;&#65292;90&#24180;&#20195;&#21021;&#65292;&#26085;&#26412;&#32463;&#27982;&#38519;&#20837;&#20102;&#20302;&#35895;&#65292;&#25919;&#24220;&#25215;&#25285;&#40723;&#21169;&#22806;&#21830;&#25237;&#36164;&#65292;&#22797;&#33487;&#22269;&#20869;&#32463;&#27982;&#30340;&#37325;&#20219;&#65307;&#21516;&#26102;&#27431;&#32654;&#21046;&#33647;&#20225;&#19994;&#23545;&#26085;&#26412;&#25919;&#24220;&#26045;&#21387;&#65292;&#35201;&#27714;&#24320;&#25918;&#21307;&#33647;&#24066;&#22330;&#65292;&#26085;&#26412;&#25919;&#24220;&#24223;&#38500;&#20102;&#19968;&#20123;&#20445;&#25252;&#24615;&#30340;&#26465;&#32422;&#65306;</p><br /><p>1&#65294;&#26032;&#33647;&#20020;&#24202;&#30740;&#31350;&#36890;&#36807;&#21518;&#23457;&#25209;&#26102;&#38388;&#30001;2~3&#24180;&#32553;&#30701;&#20026;1&#20010;&#26376;&#12290;</p><p>2&#65294;1993&#24180;&#26085;&#26412;&#23459;&#24067;&#22312;5&#24180;&#20869;&#28040;&#38500;&#33647;&#21697;&#21644;&#21307;&#30103;&#22120;&#26800;&#31561;&#20135;&#21697;&#30340;&#20851;&#31246;&#21450;&#38750;&#20851;&#31246;&#30340;&#22721;&#22418;&#12290;</p><p>3&#65294;1998&#24180;&#26085;&#26412;&#24320;&#22987;&#37319;&#29992;ICH&#65288;International Conferenceon Harmonization&#65289;&#22269;&#38469;&#36890;&#29992;&#20020;&#24202;&#35268;&#21017;&#65292;&#36825;&#23545;&#20110;&#36328;&#22269;&#21046;&#33647;&#20225;&#19994;&#36827;&#20837;&#26085;&#26412;&#24066;&#22330;&#65292;&#21448;&#26159;&#19968;&#20010;&#31215;&#26497;&#30340;&#20449;&#21495;&#12290;</p><br /><p>&#24320;&#25918;&#21307;&#33647;&#24066;&#22330;&#23545;&#20110;&#26085;&#26412;&#21046;&#33647;&#20225;&#19994;&#26469;&#35828;&#65292;&#26159;&#19968;&#20010;&#33392;&#38590;&#30340;&#25361;&#25112;&#12290;&#19968;&#26041;&#38754;&#25919;&#24220;&#32553;&#20943;&#36130;&#25919;&#25903;&#20986;&#65292;&#25511;&#21046;&#22269;&#20869;&#33647;&#21697;&#20215;&#26684;&#65288;1996&#24180;&#33647;&#21697;&#30340;&#24179;&#22343;&#20215;&#26684;&#19979;&#35843;&#20102;6.8%&#65292;1997&#24180;&#21448;&#21066;&#20943;&#20102;10%~20%&#65289;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#22269;&#20869;&#24066;&#22330;&#20221;&#39069;&#21448;&#21463;&#21040;&#36328;&#22269;&#21046;&#33647;&#24040;&#22836;&#30340;&#20405;&#34432;&#65288;1990&#24180;&#65292;&#36328;&#22269;&#21307;&#33647;&#20225;&#19994;&#22312;&#26085;&#26412;&#30340;&#24066;&#22330;&#20221;&#39069;&#24050;&#32463;&#21344;&#21040;25%&#65292;&#22914;&#26524;&#31639;&#19978;&#25480;&#26435;&#26085;&#26412;&#20225;&#19994;&#20195;&#29702;&#30340;&#37027;&#19968;&#37096;&#20998;&#65292;&#24066;&#22330;&#20221;&#39069;&#32422;&#20026;45%&#65289;&#65292;&#36825;&#20351;&#24471;&#26085;&#26412;&#21046;&#33647;&#20225;&#19994;&#30340;&#22788;&#22659;&#38634;&#19978;&#21152;&#38684;&#12290;&#33258;&#27492;&#65292;&#21307;&#33647;&#34892;&#19994;&#30456;&#23545;&#22823;&#30424;&#30340;&#20272;&#20540;&#24320;&#22987;&#36827;&#20837;&#38271;&#26399;&#30340;&#20272;&#20540;&#25240;&#20215;...&#36825;&#19968;&#27874;&#26159;&#22312;&#26159;&#26432;&#24471;&#22826;&#24808;&#20102;...&#26377;&#26426;&#20250;&#21333;&#29420;&#19968;&#31687;&#26469;&#23637;&#24320;&#21543;...</p><p>&#33806;&#38753;&#30340;&#22269;&#20869;&#24066;&#22330;&#36924;&#36843;&#26085;&#26412;&#30340;&#33647;&#20225;&#36208;&#20986;&#22269;&#38376;&#36827;&#20837;&#20840;&#29699;&#24066;&#22330;&#65292;&#26085;&#26412;&#22235;&#22823;&#21046;&#33647;&#20844;&#21496;90&#24180;&#20195;&#26032;&#33647;&#25968;&#37327;&#19982;80&#24180;&#20195;&#30456;&#24403;&#65292;&#20294;&#26159;&ldquo;&#36328;&#22269;&#26032;&#33647;&rdquo;&#26377;&#20102;&#19968;&#23450;&#31243;&#24230;&#30340;&#25552;&#39640;&#65292;&#27599;&#20010;&#20844;&#21496;&#37117;&#26377;&#33509;&#24178;&#20010;&#26032;&#33647;&#22312;&#27431;&#32654;&#24066;&#22330;&#19978;&#24066;&#65292;&#30740;&#21457;&#27700;&#24179;&#26377;&#20102;&#26126;&#26174;&#30340;&#21319;&#32423;&#12290;&#22312;&#25511;&#36153;&#30340;&#32972;&#26223;&#19979;&#65292;&#26377;&#22320;&#26041;&#29305;&#33394;&#22823;&#30340;&ldquo;&#26412;&#22303;&#26032;&#33647;&rdquo;&#24066;&#22330;&#20221;&#39069;&#25910;&#21040;&#24040;&#22823;&#30340;&#25171;&#20987;&#12290;</p><p>&#36825;&#23601;&#26159;&#32654;&#22269;&#24335;&#21019;&#26032;&#21644;&#26085;&#26412;&#24335;&#21019;&#26032;&#30340;&#26680;&#24515;&#21160;&#21147;&#30340;&#24046;&#24322;&#65292;&#32654;&#22269;&#26159;&#32769;&#23376;&#22823;&#25226;&#38065;&#65292;&#26377;&#26412;&#20107;&#23601;&#26469;&#36186;&#65307;&#26085;&#26412;&#26159;&#32769;&#23376;&#27809;&#38065;&#65292;&#27809;&#26032;&#19996;&#35199;&#23601;&#21035;&#26469;&#20102;...&#30452;&#25509;&#30340;&#20307;&#29616;&#23601;&#26159;&#32654;&#24093;&#26159;&#20840;&#27665;&#22810;&#28857;&#24320;&#33457;&#65292;&#38675;&#34425;&#22269;&#26159;&#22823;&#36130;&#22242;&#22280;&#20859;&#21019;&#26032;&#12290;</p><p>&#31351;&#21017;&#24605;&#21464;&#65292;&#20570;&#33647;&#30340;&#65292;&#22987;&#32456;&#36824;&#26159;&#35201;&#19982;&#19990;&#30028;&#25509;&#36712;&#65292;&#30495;&#27491;&#30340;&#20570;&#22909;&#33647;~</p><br /><p>4&#12289;2000&#24180;&#21518;&#65292;&#32988;&#21033;&#30340;&#20975;&#27468;</p><p>&#26085;&#26412;&#22235;&#22823;&#33647;&#20225;&#37117;&#31215;&#26497;&#21442;&#19982;&#20102;&#22823;&#35268;&#27169;&#30340;&#24182;&#36141;&#20043;&#20013;&#65292;&#32047;&#35745;&#32791;&#36164;200&#20159;&#32654;&#20803;&#12290;&#20026;&#20102;&#24357;&#34917;&#26032;&#33647;&#21019;&#26032;&#26041;&#38754;&#30340;&#19981;&#36275;&#65292;&#36798;&#21040;&#22810;&#20803;&#21270;&#21457;&#23637;&#20197;&#21450;&#24555;&#36895;&#36827;&#20837;&#26032;&#20852;&#24066;&#22330;&#30340;&#25112;&#30053;&#30446;&#26631;&#65292;&#26085;&#26412;&#33647;&#20225;&#22312;&#22362;&#23432;&#26412;&#22303;&#24066;&#22330;&#30340;&#21516;&#26102;&#65292;&#20063;&#22312;&#19981;&#26029;&#25193;&#24352;&#28023;&#22806;&#24066;&#22330;&#65292;&#25299;&#23637;&#19994;&#21153;&#39046;&#22495;&#65292;&#24182;&#24320;&#22987;&#28041;&#36275;&#20223;&#21046;&#33647;&#39046;&#22495;&#12290;&#36880;&#27493;&#25910;&#22238;&#20102;&#19968;&#20123;&#20135;&#21697;&#22312;&#28023;&#22806;&#30340;&#38144;&#21806;&#25480;&#26435;&#65292;&#24182;&#24320;&#22987;&#24314;&#31435;&#33258;&#24049;&#30340;&#33829;&#38144;&#26426;&#26500;&#65292;&#20197;&#20943;&#23569;&#23545;&#27431;&#32654;&#21046;&#33647;&#20225;&#19994;&#30340;&#20381;&#36182;&#65292;&#25552;&#39640;&#33258;&#36523;&#22312;&#27431;&#32654;&#24066;&#22330;&#30340;&#30408;&#21033;&#27700;&#24179;&#12290;</p><p>&#26412;&#22303;&#19994;&#21153;&#65292;&#22312;&#19968;&#33268;&#24615;&#35780;&#23457;+&#25511;&#36153;&#23648;&#20992;&#19979;&#65292;&#22823;&#37327;&#30340;&#20013;&#23567;&#20844;&#21496;&#36864;&#20986;&#20102;&#24066;&#22330;&#65292;&#34892;&#19994;&#38598;&#20013;&#24230;&#24555;&#36895;&#25552;&#21319;&#65292;&#22823;&#22411;&#20844;&#21496;&#30340;&#30408;&#21033;&#24320;&#22987;&#35302;&#24213;&#21453;&#24377;&#65292;&#21378;&#21830;&#30340;&#35268;&#27169;&#24615;&#32463;&#27982;&#24615;+&#32769;&#40836;&#21270;&#24102;&#26469;&#30340;&#33258;&#28982;&#22686;&#38271;&#65292;&#21307;&#33647;&#20844;&#21496;&#24320;&#22987;&#24930;&#24930;&#36208;&#20986;&#20102;&#34892;&#24773;&#12290;</p><p>&#26085;&#26412;&#36825;&#20010;&#29420;&#31435;&#33258;&#20027;&#30340;&#21307;&#33647;&#34892;&#19994;&#21457;&#23637;&#36335;&#24452;&#23454;&#22312;&#26159;&#22826;&#26377;&#24847;&#24605;&#20102;&#65292;&#21516;&#26679;&#30340;&#39640;&#36895;&#21457;&#23637;&#30340;&#32463;&#27982;&#31361;&#28982;&#22833;&#36895;&#65292;&#21516;&#26679;&#25968;&#38065;&#25968;&#21040;&#25163;&#25277;&#31563;&#30340;&ldquo;&#26412;&#22303;&#26032;&#33647;&rdquo;&#65292;&#21516;&#26679;&#39640;&#20030;&#20215;&#26684;&#23648;&#20992;&#19981;&#35762;&#36947;&#29702;&#30340;&#25511;&#36153;&#65292;&#21516;&#26679;&#30340;&#20174;&#38646;&#24320;&#22987;&#65292;&#21040;Me-Too&#65292;&#20877;&#21040;Me-Better&#65292;&#21516;&#26679;&#30340;&#31435;&#36275;&#26412;&#22303;&#65292;&#25918;&#30524;&#20840;&#29699;&#65292;&#26085;&#26412;&#36825;&#26465;&#29420;&#31435;&#33258;&#20027;&#30340;&#32769;&#40836;&#21270;&#20043;&#36335;&#23454;&#22312;&#26159;&#26377;&#22826;&#22810;&#30340;&#30456;&#20284;...</p><p>&#26085;&#26412;&#25919;&#24220;&#20992;&#19979;&#65292;&#26377;&#26080;&#25968;&#25511;&#36153;&#30340;&#20129;&#39746;...&#26085;&#26412;&#30340;&#21382;&#21490;&#25351;&#20986;&#22312;&#32769;&#40836;&#21270;&#21387;&#21147;&#19979;&#65292;&#25919;&#24220;&#19981;&#35201;&#33080;&#30340;&#24773;&#20917;&#19979;&#65292;&#21482;&#19988;&#21482;&#26377;&#20004;&#26465;&#36335;&#65306;</p><br /><p>1&#65289;&#35201;&#20040;&#23601;&#26159;&#35268;&#27169;&#26368;&#22823;&#65292;&#25104;&#26412;&#26368;&#20302;&#30340;&#26222;&#33647;&#65307;</p><p>2&#65289;&#35201;&#20040;&#23601;&#26159;&#30495;&#21019;&#26032;&#65292;&#36208;&#20986;&#21435;&#65292;&#20840;&#29699;&#21270;&#12290;</p><br /><p>&#27492;&#22806;&#20877;&#26080;&#20013;&#38388;&#36335;&#32447;...</p><br /><p>&#32467;&#35821;&#65306;</p><p>&#32654;&#22269;&#12289;&#26085;&#26412;&#12289;&#21360;&#24230;&#36825;&#19977;&#20010;&#22269;&#23478;&#30340;&#21307;&#33647;&#34892;&#19994;&#23601;&#24688;&#24688;&#19982;&#20854;&#22269;&#24773;&#19968;&#33268;&#65306;</p><p>&#22303;&#35946;&#65288;&#32654;&#22269;&#65289;&#26377;&#38065;&#20219;&#24615;&#26085;&#23376;&#21508;&#31181;&#28487;&#27922;&#65307;</p><p>&#31351;&#20154;&#65288;&#21360;&#24230;&#65289;&#25105;&#31351;&#25105;&#26377;&#29702;&#24378;&#34892;&#25265;&#22823;&#33151;&#26085;&#23376;&#20063;&#36824;&#19981;&#38169;&#65307;</p><p>&#20013;&#20135;&#65288;&#26085;&#26412;&#65289;&#22841;&#22312;&#20013;&#38388;&#65292;&#20004;&#22836;&#19981;&#21040;&#23736;&#65292;&#39640;&#19981;&#25104;&#20302;&#19981;&#23601;&hellip;</p><br /><br /><p>&#12298;&#20840;&#29699;&#35270;&#37326;&#19979;&#30340;&#21307;&#33647;&#25237;&#36164;-&#32654;&#22269;&#31687;&#65306;&#26377;&#38065;&#20219;&#24615;&#30340;&#21019;&#26032;&#36335;&#12299;&#65306;<a href="https://zhuanlan.zhihu.com/p/21525713?refer=Madrabbit">https://zhuanlan.zhihu.com/p/21525713?refer=Madrabbit</a></p><p>&#12298;&#20840;&#29699;&#35270;&#37326;&#19979;&#30340;&#21307;&#33647;&#25237;&#36164;-&#21360;&#24230;&#31687;&#65306;&#25105;&#31351;&#25105;&#26377;&#29702;&#30340;&#20223;&#21046;&#33647;&#20043;&#36335;&#12299;&#65306;<a href="https://zhuanlan.zhihu.com/p/21536608?refer=Madrabbit">https://zhuanlan.zhihu.com/p/21536608?refer=Madrabbit</a></p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/Madrabbit?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#21834;&#21674;&#32769;&#24072;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>