<html><head><title>消息队列设计精要</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><img src="https://pic4.zhimg.com/37f99e0ea64c2b99b87148ec35a3596b_b.png" width="490" alt="image" /><p>&#28040;&#24687;&#38431;&#21015;&#24050;&#32463;&#36880;&#28176;&#25104;&#20026;&#20225;&#19994;IT&#31995;&#32479;&#20869;&#37096;&#36890;&#20449;&#30340;&#26680;&#24515;&#25163;&#27573;&#12290;&#23427;&#20855;&#26377;&#20302;&#32806;&#21512;&#12289;&#21487;&#38752;&#25237;&#36882;&#12289;&#24191;&#25773;&#12289;&#27969;&#37327;&#25511;&#21046;&#12289;&#26368;&#32456;&#19968;&#33268;&#24615;&#31561;&#19968;&#31995;&#21015;&#21151;&#33021;&#65292;&#25104;&#20026;&#24322;&#27493;RPC&#30340;&#20027;&#35201;&#25163;&#27573;&#20043;&#19968;&#12290;</p><p>&#24403;&#20170;&#24066;&#38754;&#19978;&#26377;&#24456;&#22810;&#20027;&#27969;&#30340;&#28040;&#24687;&#20013;&#38388;&#20214;&#65292;&#22914;&#32769;&#29260;&#30340;ActiveMQ&#12289;RabbitMQ&#65292;&#28825;&#25163;&#21487;&#28909;&#30340;Kafka&#65292;&#38463;&#37324;&#24052;&#24052;&#33258;&#20027;&#24320;&#21457;&#30340;Notify&#12289;MetaQ&#12289;RocketMQ&#31561;&#12290;</p><p>&#26412;&#25991;&#19981;&#20250;&#19968;&#19968;&#20171;&#32461;&#36825;&#20123;&#28040;&#24687;&#38431;&#21015;&#30340;&#25152;&#26377;&#29305;&#24615;&#65292;&#32780;&#26159;&#25506;&#35752;&#19968;&#19979;&#33258;&#20027;&#24320;&#21457;&#35774;&#35745;&#19968;&#20010;&#28040;&#24687;&#38431;&#21015;&#26102;&#65292;&#20320;&#38656;&#35201;&#24605;&#32771;&#21644;&#35774;&#35745;&#30340;&#37325;&#35201;&#26041;&#38754;&#12290;&#36807;&#31243;&#20013;&#25105;&#20204;&#20250;&#21442;&#32771;&#36825;&#20123;&#25104;&#29087;&#28040;&#24687;&#38431;&#21015;&#30340;&#24456;&#22810;&#37325;&#35201;&#24605;&#24819;&#12290;</p><p>&#26412;&#25991;&#39318;&#20808;&#20250;&#38416;&#36848;&#20160;&#20040;&#26102;&#20505;&#20320;&#38656;&#35201;&#19968;&#20010;&#28040;&#24687;&#38431;&#21015;&#65292;&#28982;&#21518;&#20197;Push&#27169;&#22411;&#20026;&#20027;&#65292;&#20174;&#38646;&#24320;&#22987;&#20998;&#26512;&#35774;&#35745;&#19968;&#20010;&#28040;&#24687;&#38431;&#21015;&#26102;&#38656;&#35201;&#32771;&#34385;&#21040;&#30340;&#38382;&#39064;&#65292;&#22914;RPC&#12289;&#39640;&#21487;&#29992;&#12289;&#39034;&#24207;&#21644;&#37325;&#22797;&#28040;&#24687;&#12289;&#21487;&#38752;&#25237;&#36882;&#12289;&#28040;&#36153;&#20851;&#31995;&#35299;&#26512;&#31561;&#12290;</p><p>&#20063;&#20250;&#20998;&#26512;&#20197;Kafka&#20026;&#20195;&#34920;&#30340;pull&#27169;&#22411;&#25152;&#20855;&#22791;&#30340;&#20248;&#28857;&#12290;&#26368;&#21518;&#26159;&#19968;&#20123;&#39640;&#32423;&#20027;&#39064;&#65292;&#22914;&#29992;&#25209;&#37327;/&#24322;&#27493;&#25552;&#39640;&#24615;&#33021;&#12289;pull&#27169;&#22411;&#30340;&#31995;&#32479;&#35774;&#35745;&#29702;&#24565;&#12289;&#23384;&#20648;&#23376;&#31995;&#32479;&#30340;&#35774;&#35745;&#12289;&#27969;&#37327;&#25511;&#21046;&#30340;&#35774;&#35745;&#12289;&#20844;&#24179;&#35843;&#24230;&#30340;&#23454;&#29616;&#31561;&#12290;&#20854;&#20013;&#26368;&#21518;&#22235;&#20010;&#26041;&#38754;&#20250;&#25918;&#22312;&#19979;&#31687;&#35762;&#35299;&#12290;</p><h2><b>&#20309;&#26102;&#38656;&#35201;&#28040;&#24687;&#38431;&#21015;</b></h2><p>&#24403;&#20320;&#38656;&#35201;&#20351;&#29992;&#28040;&#24687;&#38431;&#21015;&#26102;&#65292;&#39318;&#20808;&#38656;&#35201;&#32771;&#34385;&#23427;&#30340;&#24517;&#35201;&#24615;&#12290;&#21487;&#20197;&#20351;&#29992;mq&#30340;&#22330;&#26223;&#26377;&#24456;&#22810;&#65292;&#26368;&#24120;&#29992;&#30340;&#20960;&#31181;&#65292;&#26159;&#20570;&#19994;&#21153;&#35299;&#32806;/&#26368;&#32456;&#19968;&#33268;&#24615;/&#24191;&#25773;/&#38169;&#23792;&#27969;&#25511;&#31561;&#12290;&#21453;&#20043;&#65292;&#22914;&#26524;&#38656;&#35201;&#24378;&#19968;&#33268;&#24615;&#65292;&#20851;&#27880;&#19994;&#21153;&#36923;&#36753;&#30340;&#22788;&#29702;&#32467;&#26524;&#65292;&#21017;RPC&#26174;&#24471;&#26356;&#20026;&#21512;&#36866;&#12290;</p><p><b>&#35299;&#32806;</b></p><p>&#35299;&#32806;&#26159;&#28040;&#24687;&#38431;&#21015;&#35201;&#35299;&#20915;&#30340;&#26368;&#26412;&#36136;&#38382;&#39064;&#12290;&#25152;&#35859;&#35299;&#32806;&#65292;&#31616;&#21333;&#28857;&#35762;&#23601;&#26159;&#19968;&#20010;&#20107;&#21153;&#65292;&#21482;&#20851;&#24515;&#26680;&#24515;&#30340;&#27969;&#31243;&#12290;&#32780;&#38656;&#35201;&#20381;&#36182;&#20854;&#20182;&#31995;&#32479;&#20294;&#19981;&#37027;&#20040;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#26377;&#36890;&#30693;&#21363;&#21487;&#65292;&#26080;&#38656;&#31561;&#24453;&#32467;&#26524;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22522;&#20110;&#28040;&#24687;&#30340;&#27169;&#22411;&#65292;&#20851;&#24515;&#30340;&#26159;&ldquo;&#36890;&#30693;&rdquo;&#65292;&#32780;&#38750;&ldquo;&#22788;&#29702;&rdquo;&#12290;</p><p>&#27604;&#22914;&#22312;&#32654;&#22242;&#26053;&#28216;&#65292;&#25105;&#20204;&#26377;&#19968;&#20010;&#20135;&#21697;&#20013;&#24515;&#65292;&#20135;&#21697;&#20013;&#24515;&#19978;&#28216;&#23545;&#25509;&#30340;&#26159;&#20027;&#31449;&#12289;&#31227;&#21160;&#21518;&#21488;&#12289;&#26053;&#28216;&#20379;&#24212;&#38142;&#31561;&#21508;&#20010;&#25968;&#25454;&#28304;&#65307;&#19979;&#28216;&#23545;&#25509;&#30340;&#26159;&#31579;&#36873;&#31995;&#32479;&#12289;API&#31995;&#32479;&#31561;&#23637;&#31034;&#31995;&#32479;&#12290;&#24403;&#19978;&#28216;&#30340;&#25968;&#25454;&#21457;&#29983;&#21464;&#26356;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#19981;&#20351;&#29992;&#28040;&#24687;&#31995;&#32479;&#65292;&#21183;&#24517;&#35201;&#35843;&#29992;&#25105;&#20204;&#30340;&#25509;&#21475;&#26469;&#26356;&#26032;&#25968;&#25454;&#65292;&#23601;&#29305;&#21035;&#20381;&#36182;&#20135;&#21697;&#20013;&#24515;&#25509;&#21475;&#30340;&#31283;&#23450;&#24615;&#21644;&#22788;&#29702;&#33021;&#21147;&#12290;&#20294;&#20854;&#23454;&#65292;&#20316;&#20026;&#26053;&#28216;&#30340;&#20135;&#21697;&#20013;&#24515;&#65292;&#20063;&#35768;&#21482;&#26377;&#23545;&#20110;&#26053;&#28216;&#33258;&#24314;&#20379;&#24212;&#38142;&#65292;&#20135;&#21697;&#20013;&#24515;&#26356;&#26032;&#25104;&#21151;&#25165;&#26159;&#20182;&#20204;&#20851;&#24515;&#30340;&#20107;&#24773;&#12290;&#32780;&#23545;&#20110;&#22242;&#36141;&#31561;&#22806;&#37096;&#31995;&#32479;&#65292;&#20135;&#21697;&#20013;&#24515;&#26356;&#26032;&#25104;&#21151;&#20063;&#22909;&#12289;&#22833;&#36133;&#20063;&#32610;&#65292;&#24182;&#19981;&#26159;&#20182;&#20204;&#30340;&#32844;&#36131;&#25152;&#22312;&#12290;&#20182;&#20204;&#21482;&#38656;&#35201;&#20445;&#35777;&#22312;&#20449;&#24687;&#21464;&#26356;&#30340;&#26102;&#20505;&#36890;&#30693;&#21040;&#25105;&#20204;&#23601;&#22909;&#20102;&#12290;</p><p>&#32780;&#25105;&#20204;&#30340;&#19979;&#28216;&#65292;&#21487;&#33021;&#26377;&#26356;&#26032;&#32034;&#24341;&#12289;&#21047;&#26032;&#32531;&#23384;&#31561;&#19968;&#31995;&#21015;&#38656;&#27714;&#12290;&#23545;&#20110;&#20135;&#21697;&#20013;&#24515;&#26469;&#35828;&#65292;&#36825;&#20063;&#19981;&#26159;&#25105;&#20204;&#30340;&#32844;&#36131;&#25152;&#22312;&#12290;&#35828;&#30333;&#20102;&#65292;&#22914;&#26524;&#20182;&#20204;&#23450;&#26102;&#26469;&#25289;&#21462;&#25968;&#25454;&#65292;&#20063;&#33021;&#20445;&#35777;&#25968;&#25454;&#30340;&#26356;&#26032;&#65292;&#21482;&#26159;&#23454;&#26102;&#24615;&#27809;&#26377;&#37027;&#20040;&#24378;&#12290;&#20294;&#20351;&#29992;&#25509;&#21475;&#26041;&#24335;&#21435;&#26356;&#26032;&#20182;&#20204;&#30340;&#25968;&#25454;&#65292;&#26174;&#28982;&#23545;&#20110;&#20135;&#21697;&#20013;&#24515;&#26469;&#35828;&#22826;&#36807;&#20110;&ldquo;&#37325;&#37327;&#32423;&rdquo;&#20102;&#65292;&#21482;&#38656;&#35201;&#21457;&#24067;&#19968;&#20010;&#20135;&#21697;ID&#21464;&#26356;&#30340;&#36890;&#30693;&#65292;&#30001;&#19979;&#28216;&#31995;&#32479;&#26469;&#22788;&#29702;&#65292;&#21487;&#33021;&#26356;&#20026;&#21512;&#29702;&#12290;</p><p>&#20877;&#20030;&#19968;&#20010;&#20363;&#23376;&#65292;&#23545;&#20110;&#25105;&#20204;&#30340;&#35746;&#21333;&#31995;&#32479;&#65292;&#35746;&#21333;&#26368;&#32456;&#25903;&#20184;&#25104;&#21151;&#20043;&#21518;&#21487;&#33021;&#38656;&#35201;&#32473;&#29992;&#25143;&#21457;&#36865;&#30701;&#20449;&#31215;&#20998;&#20160;&#20040;&#30340;&#65292;&#20294;&#20854;&#23454;&#36825;&#24050;&#32463;&#19981;&#26159;&#25105;&#20204;&#31995;&#32479;&#30340;&#26680;&#24515;&#27969;&#31243;&#20102;&#12290;&#22914;&#26524;&#22806;&#37096;&#31995;&#32479;&#36895;&#24230;&#20559;&#24930;&#65288;&#27604;&#22914;&#30701;&#20449;&#32593;&#20851;&#36895;&#24230;&#19981;&#22909;&#65289;&#65292;&#37027;&#20040;&#20027;&#27969;&#31243;&#30340;&#26102;&#38388;&#20250;&#21152;&#38271;&#24456;&#22810;&#65292;&#29992;&#25143;&#32943;&#23450;&#19981;&#24076;&#26395;&#28857;&#20987;&#25903;&#20184;&#36807;&#22909;&#20960;&#20998;&#38047;&#25165;&#30475;&#21040;&#32467;&#26524;&#12290;&#37027;&#20040;&#25105;&#20204;&#21482;&#38656;&#35201;&#36890;&#30693;&#30701;&#20449;&#31995;&#32479;&ldquo;&#25105;&#20204;&#25903;&#20184;&#25104;&#21151;&#20102;&rdquo;&#65292;&#19981;&#19968;&#23450;&#38750;&#35201;&#31561;&#24453;&#23427;&#22788;&#29702;&#23436;&#25104;&#12290;</p><p><b>&#26368;&#32456;&#19968;&#33268;&#24615;</b></p><p>&#26368;&#32456;&#19968;&#33268;&#24615;&#25351;&#30340;&#26159;&#20004;&#20010;&#31995;&#32479;&#30340;&#29366;&#24577;&#20445;&#25345;&#19968;&#33268;&#65292;&#35201;&#20040;&#37117;&#25104;&#21151;&#65292;&#35201;&#20040;&#37117;&#22833;&#36133;&#12290;&#24403;&#28982;&#26377;&#20010;&#26102;&#38388;&#38480;&#21046;&#65292;&#29702;&#35770;&#19978;&#36234;&#24555;&#36234;&#22909;&#65292;&#20294;&#23454;&#38469;&#19978;&#22312;&#21508;&#31181;&#24322;&#24120;&#30340;&#24773;&#20917;&#19979;&#65292;&#21487;&#33021;&#20250;&#26377;&#19968;&#23450;&#24310;&#36831;&#36798;&#21040;&#26368;&#32456;&#19968;&#33268;&#29366;&#24577;&#65292;&#20294;&#26368;&#21518;&#20004;&#20010;&#31995;&#32479;&#30340;&#29366;&#24577;&#26159;&#19968;&#26679;&#30340;&#12290;</p><p>&#19994;&#30028;&#26377;&#19968;&#20123;&#20026;&ldquo;&#26368;&#32456;&#19968;&#33268;&#24615;&rdquo;&#32780;&#29983;&#30340;&#28040;&#24687;&#38431;&#21015;&#65292;&#22914;Notify&#65288;&#38463;&#37324;&#65289;&#12289;QMQ&#65288;&#21435;&#21738;&#20799;&#65289;&#31561;&#65292;&#20854;&#35774;&#35745;&#21021;&#34935;&#65292;&#23601;&#26159;&#20026;&#20102;&#20132;&#26131;&#31995;&#32479;&#20013;&#30340;&#39640;&#21487;&#38752;&#36890;&#30693;&#12290;</p><p>&#20197;&#19968;&#20010;&#38134;&#34892;&#30340;&#36716;&#36134;&#36807;&#31243;&#26469;&#29702;&#35299;&#26368;&#32456;&#19968;&#33268;&#24615;&#65292;&#36716;&#36134;&#30340;&#38656;&#27714;&#24456;&#31616;&#21333;&#65292;&#22914;&#26524;A&#31995;&#32479;&#25187;&#38065;&#25104;&#21151;&#65292;&#21017;B&#31995;&#32479;&#21152;&#38065;&#19968;&#23450;&#25104;&#21151;&#12290;&#21453;&#20043;&#21017;&#19968;&#36215;&#22238;&#28378;&#65292;&#20687;&#20160;&#20040;&#37117;&#27809;&#21457;&#29983;&#19968;&#26679;&#12290;</p><p>&#28982;&#32780;&#65292;&#36825;&#20010;&#36807;&#31243;&#20013;&#23384;&#22312;&#24456;&#22810;&#21487;&#33021;&#30340;&#24847;&#22806;&#65306;</p><ol><li>A&#25187;&#38065;&#25104;&#21151;&#65292;&#35843;&#29992;B&#21152;&#38065;&#25509;&#21475;&#22833;&#36133;&#12290;</li><li>A&#25187;&#38065;&#25104;&#21151;&#65292;&#35843;&#29992;B&#21152;&#38065;&#25509;&#21475;&#34429;&#28982;&#25104;&#21151;&#65292;&#20294;&#33719;&#21462;&#26368;&#32456;&#32467;&#26524;&#26102;&#32593;&#32476;&#24322;&#24120;&#24341;&#36215;&#36229;&#26102;&#12290;</li><li>A&#25187;&#38065;&#25104;&#21151;&#65292;B&#21152;&#38065;&#22833;&#36133;&#65292;A&#24819;&#22238;&#28378;&#25187;&#30340;&#38065;&#65292;&#20294;A&#26426;&#22120;down&#26426;&#12290;</li></ol><p>&#21487;&#35265;&#65292;&#24819;&#25226;&#36825;&#20214;&#30475;&#20284;&#31616;&#21333;&#30340;&#20107;&#30495;&#27491;&#20570;&#25104;&#65292;&#30495;&#30340;&#19981;&#37027;&#20040;&#23481;&#26131;&#12290;&#25152;&#26377;&#36328;VM&#30340;&#19968;&#33268;&#24615;&#38382;&#39064;&#65292;&#20174;&#25216;&#26415;&#30340;&#35282;&#24230;&#35762;&#36890;&#29992;&#30340;&#35299;&#20915;&#26041;&#26696;&#26159;&#65306;</p><ol><li>&#24378;&#19968;&#33268;&#24615;&#65292;&#20998;&#24067;&#24335;&#20107;&#21153;&#65292;&#20294;&#33853;&#22320;&#22826;&#38590;&#19988;&#25104;&#26412;&#22826;&#39640;&#65292;&#21518;&#25991;&#20250;&#20855;&#20307;&#25552;&#21040;&#12290;</li><li>&#26368;&#32456;&#19968;&#33268;&#24615;&#65292;&#20027;&#35201;&#26159;&#29992;&ldquo;&#35760;&#24405;&rdquo;&#21644;&ldquo;&#34917;&#20607;&rdquo;&#30340;&#26041;&#24335;&#12290;&#22312;&#20570;&#25152;&#26377;&#30340;&#19981;&#30830;&#23450;&#30340;&#20107;&#24773;&#20043;&#21069;&#65292;&#20808;&#25226;&#20107;&#24773;&#35760;&#24405;&#19979;&#26469;&#65292;&#28982;&#21518;&#21435;&#20570;&#19981;&#30830;&#23450;&#30340;&#20107;&#24773;&#65292;&#32467;&#26524;&#21487;&#33021;&#26159;&#65306;&#25104;&#21151;&#12289;&#22833;&#36133;&#25110;&#26159;&#19981;&#30830;&#23450;&#65292;&ldquo;&#19981;&#30830;&#23450;&rdquo;&#65288;&#20363;&#22914;&#36229;&#26102;&#31561;&#65289;&#21487;&#20197;&#31561;&#20215;&#20026;&#22833;&#36133;&#12290;&#25104;&#21151;&#23601;&#21487;&#20197;&#25226;&#35760;&#24405;&#30340;&#19996;&#35199;&#28165;&#29702;&#25481;&#20102;&#65292;&#23545;&#20110;&#22833;&#36133;&#21644;&#19981;&#30830;&#23450;&#65292;&#21487;&#20197;&#20381;&#38752;&#23450;&#26102;&#20219;&#21153;&#31561;&#26041;&#24335;&#25226;&#25152;&#26377;&#22833;&#36133;&#30340;&#20107;&#24773;&#37325;&#26032;&#25630;&#19968;&#36941;&#65292;&#30452;&#21040;&#25104;&#21151;&#20026;&#27490;&#12290;</li><li>&#22238;&#21040;&#21018;&#25165;&#30340;&#20363;&#23376;&#65292;&#31995;&#32479;&#22312;A&#25187;&#38065;&#25104;&#21151;&#30340;&#24773;&#20917;&#19979;&#65292;&#25226;&#35201;&#32473;B&ldquo;&#36890;&#30693;&rdquo;&#36825;&#20214;&#20107;&#35760;&#24405;&#22312;&#24211;&#37324;&#65288;&#20026;&#20102;&#20445;&#35777;&#26368;&#39640;&#30340;&#21487;&#38752;&#24615;&#21487;&#20197;&#25226;&#36890;&#30693;B&#31995;&#32479;&#21152;&#38065;&#21644;&#25187;&#38065;&#25104;&#21151;&#36825;&#20004;&#20214;&#20107;&#32500;&#25252;&#22312;&#19968;&#20010;&#26412;&#22320;&#20107;&#21153;&#37324;&#65289;&#65292;&#36890;&#30693;&#25104;&#21151;&#21017;&#21024;&#38500;&#36825;&#26465;&#35760;&#24405;&#65292;&#36890;&#30693;&#22833;&#36133;&#25110;&#19981;&#30830;&#23450;&#21017;&#20381;&#38752;&#23450;&#26102;&#20219;&#21153;&#34917;&#20607;&#24615;&#22320;&#36890;&#30693;&#25105;&#20204;&#65292;&#30452;&#21040;&#25105;&#20204;&#25226;&#29366;&#24577;&#26356;&#26032;&#25104;&#27491;&#30830;&#30340;&#20026;&#27490;&#12290;</li><li>&#25972;&#20010;&#36825;&#20010;&#27169;&#22411;&#20381;&#28982;&#21487;&#20197;&#22522;&#20110;RPC&#26469;&#20570;&#65292;&#20294;&#21487;&#20197;&#25277;&#35937;&#25104;&#19968;&#20010;&#32479;&#19968;&#30340;&#27169;&#22411;&#65292;&#22522;&#20110;&#28040;&#24687;&#38431;&#21015;&#26469;&#20570;&#19968;&#20010;&ldquo;&#20225;&#19994;&#24635;&#32447;&rdquo;&#12290;</li><li>&#20855;&#20307;&#26469;&#35828;&#65292;&#26412;&#22320;&#20107;&#21153;&#32500;&#25252;&#19994;&#21153;&#21464;&#21270;&#21644;&#36890;&#30693;&#28040;&#24687;&#65292;&#19968;&#36215;&#33853;&#22320;&#65288;&#22833;&#36133;&#21017;&#19968;&#36215;&#22238;&#28378;&#65289;&#65292;&#28982;&#21518;RPC&#21040;&#36798;broker&#65292;&#22312;broker&#25104;&#21151;&#33853;&#22320;&#21518;&#65292;RPC&#36820;&#22238;&#25104;&#21151;&#65292;&#26412;&#22320;&#28040;&#24687;&#21487;&#20197;&#21024;&#38500;&#12290;&#21542;&#21017;&#26412;&#22320;&#28040;&#24687;&#19968;&#30452;&#38752;&#23450;&#26102;&#20219;&#21153;&#36718;&#35810;&#19981;&#26029;&#37325;&#21457;&#65292;&#36825;&#26679;&#23601;&#20445;&#35777;&#20102;&#28040;&#24687;&#21487;&#38752;&#33853;&#22320;broker&#12290;</li><li>broker&#24448;consumer&#21457;&#36865;&#28040;&#24687;&#30340;&#36807;&#31243;&#31867;&#20284;&#65292;&#19968;&#30452;&#21457;&#36865;&#28040;&#24687;&#65292;&#30452;&#21040;consumer&#21457;&#36865;&#28040;&#36153;&#25104;&#21151;&#30830;&#35748;&#12290;</li><li>&#25105;&#20204;&#20808;&#19981;&#29702;&#20250;&#37325;&#22797;&#28040;&#24687;&#30340;&#38382;&#39064;&#65292;&#36890;&#36807;&#20004;&#27425;&#28040;&#24687;&#33853;&#22320;&#21152;&#34917;&#20607;&#65292;&#19979;&#28216;&#26159;&#19968;&#23450;&#21487;&#20197;&#25910;&#21040;&#28040;&#24687;&#30340;&#12290;&#28982;&#21518;&#20381;&#36182;&#29366;&#24577;&#26426;&#29256;&#26412;&#21495;&#31561;&#26041;&#24335;&#20570;&#21028;&#37325;&#65292;&#26356;&#26032;&#33258;&#24049;&#30340;&#19994;&#21153;&#65292;&#23601;&#23454;&#29616;&#20102;&#26368;&#32456;&#19968;&#33268;&#24615;&#12290;</li></ol><p>&#26368;&#32456;&#19968;&#33268;&#24615;&#19981;&#26159;&#28040;&#24687;&#38431;&#21015;&#30340;&#24517;&#22791;&#29305;&#24615;&#65292;&#20294;&#30830;&#23454;&#21487;&#20197;&#20381;&#38752;&#28040;&#24687;&#38431;&#21015;&#26469;&#20570;&#26368;&#32456;&#19968;&#33268;&#24615;&#30340;&#20107;&#24773;&#12290;&#21478;&#22806;&#65292;&#25152;&#26377;&#19981;&#20445;&#35777;100%&#19981;&#20002;&#28040;&#24687;&#30340;&#28040;&#24687;&#38431;&#21015;&#65292;&#29702;&#35770;&#19978;&#26080;&#27861;&#23454;&#29616;&#26368;&#32456;&#19968;&#33268;&#24615;&#12290;&#22909;&#21543;&#65292;&#24212;&#35813;&#35828;&#29702;&#35770;&#19978;&#30340;100%&#65292;&#25490;&#38500;&#31995;&#32479;&#20005;&#37325;&#25925;&#38556;&#21644;bug&#12290;</p><p>&#20687;Kafka&#19968;&#31867;&#30340;&#35774;&#35745;&#65292;&#22312;&#35774;&#35745;&#23618;&#38754;&#19978;&#23601;&#26377;&#20002;&#28040;&#24687;&#30340;&#21487;&#33021;&#65288;&#27604;&#22914;&#23450;&#26102;&#21047;&#30424;&#65292;&#22914;&#26524;&#25481;&#30005;&#23601;&#20250;&#20002;&#28040;&#24687;&#65289;&#12290;&#21738;&#24597;&#21482;&#20002;&#21315;&#20998;&#20043;&#19968;&#30340;&#28040;&#24687;&#65292;&#19994;&#21153;&#20063;&#24517;&#39035;&#29992;&#20854;&#20182;&#30340;&#25163;&#27573;&#26469;&#20445;&#35777;&#32467;&#26524;&#27491;&#30830;&#12290;</p><p><b>&#24191;&#25773;</b></p><p>&#28040;&#24687;&#38431;&#21015;&#30340;&#22522;&#26412;&#21151;&#33021;&#20043;&#19968;&#26159;&#36827;&#34892;&#24191;&#25773;&#12290;&#22914;&#26524;&#27809;&#26377;&#28040;&#24687;&#38431;&#21015;&#65292;&#27599;&#24403;&#19968;&#20010;&#26032;&#30340;&#19994;&#21153;&#26041;&#25509;&#20837;&#65292;&#25105;&#20204;&#37117;&#35201;&#32852;&#35843;&#19968;&#27425;&#26032;&#25509;&#21475;&#12290;&#26377;&#20102;&#28040;&#24687;&#38431;&#21015;&#65292;&#25105;&#20204;&#21482;&#38656;&#35201;&#20851;&#24515;&#28040;&#24687;&#26159;&#21542;&#36865;&#36798;&#20102;&#38431;&#21015;&#65292;&#33267;&#20110;&#35841;&#24076;&#26395;&#35746;&#38405;&#65292;&#26159;&#19979;&#28216;&#30340;&#20107;&#24773;&#65292;&#26080;&#30097;&#26497;&#22823;&#22320;&#20943;&#23569;&#20102;&#24320;&#21457;&#21644;&#32852;&#35843;&#30340;&#24037;&#20316;&#37327;&#12290;</p><p>&#27604;&#22914;&#26412;&#25991;&#24320;&#22987;&#25552;&#21040;&#30340;&#20135;&#21697;&#20013;&#24515;&#21457;&#24067;&#20135;&#21697;&#21464;&#26356;&#30340;&#28040;&#24687;&#65292;&#20197;&#21450;&#26223;&#28857;&#24211;&#24456;&#22810;&#21435;&#37325;&#26356;&#26032;&#30340;&#28040;&#24687;&#65292;&#21487;&#33021;&ldquo;&#20851;&#24515;&rdquo;&#26041;&#26377;&#24456;&#22810;&#20010;&#65292;&#20294;&#20135;&#21697;&#20013;&#24515;&#21644;&#26223;&#28857;&#24211;&#21482;&#38656;&#35201;&#21457;&#24067;&#21464;&#26356;&#28040;&#24687;&#21363;&#21487;&#65292;&#35841;&#20851;&#24515;&#35841;&#25509;&#20837;&#12290;</p><p><b>&#38169;&#23792;&#19982;&#27969;&#25511;</b></p><p>&#35797;&#24819;&#19978;&#19979;&#28216;&#23545;&#20110;&#20107;&#24773;&#30340;&#22788;&#29702;&#33021;&#21147;&#26159;&#19981;&#21516;&#30340;&#12290;&#27604;&#22914;&#65292;Web&#21069;&#31471;&#27599;&#31186;&#25215;&#21463;&#19978;&#21315;&#19975;&#30340;&#35831;&#27714;&#65292;&#24182;&#19981;&#26159;&#20160;&#20040;&#31070;&#22855;&#30340;&#20107;&#24773;&#65292;&#21482;&#38656;&#35201;&#21152;&#22810;&#19968;&#28857;&#26426;&#22120;&#65292;&#20877;&#25645;&#24314;&#19968;&#20123;LVS&#36127;&#36733;&#22343;&#34913;&#35774;&#22791;&#21644;Nginx&#31561;&#21363;&#21487;&#12290;&#20294;&#25968;&#25454;&#24211;&#30340;&#22788;&#29702;&#33021;&#21147;&#21364;&#21313;&#20998;&#26377;&#38480;&#65292;&#21363;&#20351;&#20351;&#29992;SSD&#21152;&#20998;&#24211;&#20998;&#34920;&#65292;&#21333;&#26426;&#30340;&#22788;&#29702;&#33021;&#21147;&#20173;&#28982;&#22312;&#19975;&#32423;&#12290;&#30001;&#20110;&#25104;&#26412;&#30340;&#32771;&#34385;&#65292;&#25105;&#20204;&#19981;&#33021;&#22882;&#27714;&#25968;&#25454;&#24211;&#30340;&#26426;&#22120;&#25968;&#37327;&#36861;&#19978;&#21069;&#31471;&#12290;</p><p>&#36825;&#31181;&#38382;&#39064;&#21516;&#26679;&#23384;&#22312;&#20110;&#31995;&#32479;&#21644;&#31995;&#32479;&#20043;&#38388;&#65292;&#22914;&#30701;&#20449;&#31995;&#32479;&#21487;&#33021;&#30001;&#20110;&#30701;&#26495;&#25928;&#24212;&#65292;&#36895;&#24230;&#21345;&#22312;&#32593;&#20851;&#19978;&#65288;&#27599;&#31186;&#20960;&#30334;&#27425;&#35831;&#27714;&#65289;&#65292;&#36319;&#21069;&#31471;&#30340;&#24182;&#21457;&#37327;&#19981;&#26159;&#19968;&#20010;&#25968;&#37327;&#32423;&#12290;&#20294;&#29992;&#25143;&#26202;&#19978;&#20010;&#21322;&#20998;&#38047;&#24038;&#21491;&#25910;&#21040;&#30701;&#20449;&#65292;&#19968;&#33324;&#26159;&#19981;&#20250;&#26377;&#22826;&#22823;&#38382;&#39064;&#30340;&#12290;&#22914;&#26524;&#27809;&#26377;&#28040;&#24687;&#38431;&#21015;&#65292;&#20004;&#20010;&#31995;&#32479;&#20043;&#38388;&#36890;&#36807;&#21327;&#21830;&#12289;&#28369;&#21160;&#31383;&#21475;&#31561;&#22797;&#26434;&#30340;&#26041;&#26696;&#20063;&#19981;&#26159;&#35828;&#19981;&#33021;&#23454;&#29616;&#12290;&#20294;&#31995;&#32479;&#22797;&#26434;&#24615;&#25351;&#25968;&#32423;&#22686;&#38271;&#65292;&#21183;&#24517;&#22312;&#19978;&#28216;&#25110;&#32773;&#19979;&#28216;&#20570;&#23384;&#20648;&#65292;&#24182;&#19988;&#35201;&#22788;&#29702;&#23450;&#26102;&#12289;&#25317;&#22622;&#31561;&#19968;&#31995;&#21015;&#38382;&#39064;&#12290;&#32780;&#19988;&#27599;&#24403;&#26377;&#22788;&#29702;&#33021;&#21147;&#26377;&#24046;&#36317;&#30340;&#26102;&#20505;&#65292;&#37117;&#38656;&#35201;&#21333;&#29420;&#24320;&#21457;&#19968;&#22871;&#36923;&#36753;&#26469;&#32500;&#25252;&#36825;&#22871;&#36923;&#36753;&#12290;&#25152;&#20197;&#65292;&#21033;&#29992;&#20013;&#38388;&#31995;&#32479;&#36716;&#20648;&#20004;&#20010;&#31995;&#32479;&#30340;&#36890;&#20449;&#20869;&#23481;&#65292;&#24182;&#22312;&#19979;&#28216;&#31995;&#32479;&#26377;&#33021;&#21147;&#22788;&#29702;&#36825;&#20123;&#28040;&#24687;&#30340;&#26102;&#20505;&#65292;&#20877;&#22788;&#29702;&#36825;&#20123;&#28040;&#24687;&#65292;&#26159;&#19968;&#22871;&#30456;&#23545;&#36739;&#36890;&#29992;&#30340;&#26041;&#24335;&#12290;</p><p>&#24635;&#32780;&#35328;&#20043;&#65292;&#28040;&#24687;&#38431;&#21015;&#19981;&#26159;&#19975;&#33021;&#30340;&#12290;&#23545;&#20110;&#38656;&#35201;&#24378;&#20107;&#21153;&#20445;&#35777;&#32780;&#19988;&#24310;&#36831;&#25935;&#24863;&#30340;&#65292;RPC&#26159;&#20248;&#20110;&#28040;&#24687;&#38431;&#21015;&#30340;&#12290;</p><p>&#23545;&#20110;&#19968;&#20123;&#26080;&#20851;&#30171;&#30162;&#65292;&#25110;&#32773;&#23545;&#20110;&#21035;&#20154;&#38750;&#24120;&#37325;&#35201;&#20294;&#26159;&#23545;&#20110;&#33258;&#24049;&#19981;&#26159;&#37027;&#20040;&#20851;&#24515;&#30340;&#20107;&#24773;&#65292;&#21487;&#20197;&#21033;&#29992;&#28040;&#24687;&#38431;&#21015;&#21435;&#20570;&#12290;</p><p>&#25903;&#25345;&#26368;&#32456;&#19968;&#33268;&#24615;&#30340;&#28040;&#24687;&#38431;&#21015;&#65292;&#33021;&#22815;&#29992;&#26469;&#22788;&#29702;&#24310;&#36831;&#19981;&#37027;&#20040;&#25935;&#24863;&#30340;&ldquo;&#20998;&#24067;&#24335;&#20107;&#21153;&rdquo;&#22330;&#26223;&#65292;&#32780;&#19988;&#30456;&#23545;&#20110;&#31528;&#37325;&#30340;&#20998;&#24067;&#24335;&#20107;&#21153;&#65292;&#21487;&#33021;&#26159;&#26356;&#20248;&#30340;&#22788;&#29702;&#26041;&#24335;&#12290;</p><p>&#24403;&#19978;&#19979;&#28216;&#31995;&#32479;&#22788;&#29702;&#33021;&#21147;&#23384;&#22312;&#24046;&#36317;&#30340;&#26102;&#20505;&#65292;&#21033;&#29992;&#28040;&#24687;&#38431;&#21015;&#20570;&#19968;&#20010;&#36890;&#29992;&#30340;&ldquo;&#28431;&#26007;&rdquo;&#12290;&#22312;&#19979;&#28216;&#26377;&#33021;&#21147;&#22788;&#29702;&#30340;&#26102;&#20505;&#65292;&#20877;&#36827;&#34892;&#20998;&#21457;&#12290;</p><p>&#22914;&#26524;&#19979;&#28216;&#26377;&#24456;&#22810;&#31995;&#32479;&#20851;&#24515;&#20320;&#30340;&#31995;&#32479;&#21457;&#20986;&#30340;&#36890;&#30693;&#30340;&#26102;&#20505;&#65292;&#26524;&#26029;&#22320;&#20351;&#29992;&#28040;&#24687;&#38431;&#21015;&#21543;&#12290;</p><h2><b>&#22914;&#20309;&#35774;&#35745;&#19968;&#20010;&#28040;&#24687;&#38431;&#21015;</b></h2><p><b>&#32508;&#36848;</b></p><p>&#25105;&#20204;&#29616;&#22312;&#26126;&#30830;&#20102;&#28040;&#24687;&#38431;&#21015;&#30340;&#20351;&#29992;&#22330;&#26223;&#65292;&#19979;&#19968;&#27493;&#23601;&#26159;&#22914;&#20309;&#35774;&#35745;&#23454;&#29616;&#19968;&#20010;&#28040;&#24687;&#38431;&#21015;&#20102;&#12290;</p><br /><p>&#22522;&#20110;&#28040;&#24687;&#30340;&#31995;&#32479;&#27169;&#22411;&#65292;&#19981;&#19968;&#23450;&#38656;&#35201;broker(&#28040;&#24687;&#38431;&#21015;&#26381;&#21153;&#31471;)&#12290;&#24066;&#38754;&#19978;&#30340;&#30340;Akka&#65288;actor&#27169;&#22411;&#65289;&#12289;ZeroMQ&#31561;&#65292;&#20854;&#23454;&#37117;&#26159;&#22522;&#20110;&#28040;&#24687;&#30340;&#31995;&#32479;&#35774;&#35745;&#33539;&#24335;&#65292;&#20294;&#26159;&#27809;&#26377;broker&#12290;</p><p>&#25105;&#20204;&#20043;&#25152;&#20197;&#35201;&#35774;&#35745;&#19968;&#20010;&#28040;&#24687;&#38431;&#21015;&#65292;&#24182;&#19988;&#37197;&#22791;broker&#65292;&#26080;&#22806;&#20046;&#35201;&#20570;&#20004;&#20214;&#20107;&#24773;&#65306;</p><ol><li>&#28040;&#24687;&#30340;&#36716;&#20648;&#65292;&#22312;&#26356;&#21512;&#36866;&#30340;&#26102;&#38388;&#28857;&#25237;&#36882;&#65292;&#25110;&#32773;&#36890;&#36807;&#19968;&#31995;&#21015;&#25163;&#27573;&#36741;&#21161;&#28040;&#24687;&#26368;&#32456;&#33021;&#36865;&#36798;&#28040;&#36153;&#26426;&#12290;</li><li>&#35268;&#33539;&#19968;&#31181;&#33539;&#24335;&#21644;&#36890;&#29992;&#30340;&#27169;&#24335;&#65292;&#20197;&#28385;&#36275;&#35299;&#32806;&#12289;&#26368;&#32456;&#19968;&#33268;&#24615;&#12289;&#38169;&#23792;&#31561;&#38656;&#27714;&#12290;</li><li>&#25520;&#24320;&#20102;&#25545;&#30862;&#20102;&#30475;&#65292;&#26368;&#31616;&#21333;&#30340;&#28040;&#24687;&#38431;&#21015;&#21487;&#20197;&#20570;&#25104;&#19968;&#20010;&#28040;&#24687;&#36716;&#21457;&#22120;&#65292;&#25226;&#19968;&#27425;RPC&#20570;&#25104;&#20004;&#27425;RPC&#12290;&#21457;&#36865;&#32773;&#25226;&#28040;&#24687;&#25237;&#36882;&#21040;&#26381;&#21153;&#31471;&#65288;&#20197;&#19979;&#31616;&#31216;broker&#65289;&#65292;&#26381;&#21153;&#31471;&#20877;&#23558;&#28040;&#24687;&#36716;&#21457;&#19968;&#25163;&#21040;&#25509;&#25910;&#31471;&#65292;&#23601;&#26159;&#36825;&#20040;&#31616;&#21333;&#12290;</li></ol><p>&#19968;&#33324;&#26469;&#35762;&#65292;&#35774;&#35745;&#28040;&#24687;&#38431;&#21015;&#30340;&#25972;&#20307;&#24605;&#36335;&#26159;&#20808;build&#19968;&#20010;&#25972;&#20307;&#30340;&#25968;&#25454;&#27969;,&#20363;&#22914;producer&#21457;&#36865;&#32473;broker,broker&#21457;&#36865;&#32473;consumer,consumer&#22238;&#22797;&#28040;&#36153;&#30830;&#35748;&#65292;broker&#21024;&#38500;/&#22791;&#20221;&#28040;&#24687;&#31561;&#12290;</p><p>&#21033;&#29992;RPC&#23558;&#25968;&#25454;&#27969;&#20018;&#36215;&#26469;&#12290;&#28982;&#21518;&#32771;&#34385;RPC&#30340;&#39640;&#21487;&#29992;&#24615;&#65292;&#23613;&#37327;&#20570;&#21040;&#26080;&#29366;&#24577;&#65292;&#26041;&#20415;&#27700;&#24179;&#25193;&#23637;&#12290;</p><p>&#20043;&#21518;&#32771;&#34385;&#22914;&#20309;&#25215;&#36733;&#28040;&#24687;&#22534;&#31215;&#65292;&#28982;&#21518;&#22312;&#21512;&#36866;&#30340;&#26102;&#26426;&#25237;&#36882;&#28040;&#24687;&#65292;&#32780;&#22788;&#29702;&#22534;&#31215;&#30340;&#26368;&#20339;&#26041;&#24335;&#65292;&#23601;&#26159;&#23384;&#20648;&#65292;&#23384;&#20648;&#30340;&#36873;&#22411;&#38656;&#35201;&#32508;&#21512;&#32771;&#34385;&#24615;&#33021;/&#21487;&#38752;&#24615;&#21644;&#24320;&#21457;&#32500;&#25252;&#25104;&#26412;&#31561;&#35832;&#22810;&#22240;&#32032;&#12290;</p><p>&#20026;&#20102;&#23454;&#29616;&#24191;&#25773;&#21151;&#33021;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#32500;&#25252;&#28040;&#36153;&#20851;&#31995;&#65292;&#21487;&#20197;&#21033;&#29992;zk/config server&#31561;&#20445;&#23384;&#28040;&#36153;&#20851;&#31995;&#12290;</p><p>&#22312;&#23436;&#25104;&#20102;&#19978;&#36848;&#20960;&#20010;&#21151;&#33021;&#21518;&#65292;&#28040;&#24687;&#38431;&#21015;&#22522;&#26412;&#23601;&#23454;&#29616;&#20102;&#12290;&#28982;&#21518;&#25105;&#20204;&#21487;&#20197;&#32771;&#34385;&#19968;&#20123;&#39640;&#32423;&#29305;&#24615;&#65292;&#22914;&#21487;&#38752;&#25237;&#36882;&#65292;&#20107;&#21153;&#29305;&#24615;&#65292;&#24615;&#33021;&#20248;&#21270;&#31561;&#12290;</p><p>&#19979;&#38754;&#25105;&#20204;&#20250;&#20197;&#35774;&#35745;&#28040;&#24687;&#38431;&#21015;&#26102;&#37325;&#28857;&#32771;&#34385;&#30340;&#27169;&#22359;&#20026;&#20027;&#32447;&#65292;&#31359;&#25554;&#28748;&#36755;&#19968;&#20123;&#28040;&#24687;&#38431;&#21015;&#30340;&#29305;&#24615;&#23454;&#29616;&#26041;&#27861;&#65292;&#26469;&#20855;&#20307;&#20998;&#26512;&#35774;&#35745;&#23454;&#29616;&#19968;&#20010;&#28040;&#24687;&#38431;&#21015;&#26102;&#30340;&#26041;&#26041;&#38754;&#38754;&#12290;</p><p><b>&#23454;&#29616;&#38431;&#21015;&#22522;&#26412;&#21151;&#33021;</b></p><p><b>RPC&#36890;&#20449;&#21327;&#35758;</b></p><p>&#21018;&#25165;&#35762;&#21040;&#65292;&#25152;&#35859;&#28040;&#24687;&#38431;&#21015;&#65292;&#26080;&#22806;&#20046;&#20004;&#27425;RPC&#21152;&#19968;&#27425;&#36716;&#20648;&#65292;&#24403;&#28982;&#38656;&#35201;&#28040;&#36153;&#31471;&#26368;&#32456;&#20570;&#28040;&#36153;&#30830;&#35748;&#30340;&#24773;&#20917;&#26159;&#19977;&#27425;RPC&#12290;&#26082;&#28982;&#26159;RPC&#65292;&#23601;&#24517;&#28982;&#29301;&#25199;&#20986;&#19968;&#31995;&#21015;&#35805;&#39064;&#65292;&#20160;&#20040;&#36127;&#36733;&#22343;&#34913;&#21834;&#12289;&#26381;&#21153;&#21457;&#29616;&#21834;&#12289;&#36890;&#20449;&#21327;&#35758;&#21834;&#12289;&#24207;&#21015;&#21270;&#21327;&#35758;&#21834;&#65292;&#31561;&#31561;&#12290;&#22312;&#36825;&#19968;&#22359;&#65292;&#25105;&#30340;&#24378;&#28872;&#24314;&#35758;&#26159;&#19981;&#35201;&#37325;&#22797;&#36896;&#36718;&#23376;&#12290;&#21033;&#29992;&#20844;&#21496;&#29616;&#26377;&#30340;RPC&#26694;&#26550;&#65306;Thrift&#20063;&#22909;&#65292;Dubbo&#20063;&#22909;&#65292;&#25110;&#32773;&#26159;&#20854;&#20182;&#33258;&#23450;&#20041;&#30340;&#26694;&#26550;&#20063;&#22909;&#12290;&#22240;&#20026;&#28040;&#24687;&#38431;&#21015;&#30340;RPC&#65292;&#21644;&#26222;&#36890;&#30340;RPC&#27809;&#26377;&#26412;&#36136;&#21306;&#21035;&#12290;&#24403;&#28982;&#20102;&#65292;&#33258;&#20027;&#21033;&#29992;Memchached&#25110;&#32773;Redis&#21327;&#35758;&#37325;&#26032;&#20889;&#19968;&#22871;RPC&#26694;&#26550;&#24182;&#38750;&#19981;&#21487;&#65288;&#22914;MetaQ&#20351;&#29992;&#20102;&#33258;&#24049;&#23553;&#35013;&#30340;Gecko NIO&#26694;&#26550;&#65292;&#21345;&#22827;&#21345;&#20063;&#29992;&#20102;&#31867;&#20284;&#30340;&#21327;&#35758;&#65289;&#12290;&#20294;&#23454;&#29616;&#25104;&#26412;&#21644;&#38590;&#24230;&#26080;&#30097;&#20493;&#22686;&#12290;&#25490;&#38500;&#23545;&#25928;&#29575;&#30340;&#26497;&#31471;&#35201;&#27714;&#65292;&#37117;&#21487;&#20197;&#20351;&#29992;&#29616;&#25104;&#30340;RPC&#26694;&#26550;&#12290;</p><p>&#31616;&#21333;&#26469;&#35762;&#65292;&#26381;&#21153;&#31471;&#25552;&#20379;&#20004;&#20010;RPC&#26381;&#21153;&#65292;&#19968;&#20010;&#29992;&#26469;&#25509;&#25910;&#28040;&#24687;&#65292;&#19968;&#20010;&#29992;&#26469;&#30830;&#35748;&#28040;&#24687;&#25910;&#21040;&#12290;&#24182;&#19988;&#20570;&#21040;&#19981;&#31649;&#21738;&#20010;server&#25910;&#21040;&#28040;&#24687;&#21644;&#30830;&#35748;&#28040;&#24687;&#65292;&#32467;&#26524;&#19968;&#33268;&#21363;&#21487;&#12290;&#24403;&#28982;&#36825;&#20013;&#38388;&#21487;&#33021;&#36824;&#28041;&#21450;&#36328;IDC&#30340;&#26381;&#21153;&#30340;&#38382;&#39064;&#12290;&#36825;&#37324;&#21644;RPC&#30340;&#21407;&#21017;&#26159;&#19968;&#33268;&#30340;&#65292;&#23613;&#37327;&#20248;&#20808;&#36873;&#25321;&#26412;&#26426;&#25151;&#25237;&#36882;&#12290;&#20320;&#21487;&#33021;&#20250;&#38382;&#65292;&#22914;&#26524;producer&#21644;consumer&#26412;&#36523;&#23601;&#22312;&#20004;&#20010;&#26426;&#25151;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311;&#39318;&#20808;&#65292;broker&#24517;&#39035;&#20445;&#35777;&#24863;&#30693;&#30340;&#21040;&#25152;&#26377;consumer&#30340;&#23384;&#22312;&#12290;&#20854;&#27425;&#65292;producer&#23613;&#37327;&#36873;&#25321;&#23601;&#36817;&#30340;&#26426;&#25151;&#23601;&#22909;&#20102;&#12290;</p><p><b>&#39640;&#21487;&#29992;</b></p><p>&#20854;&#23454;&#25152;&#26377;&#30340;&#39640;&#21487;&#29992;&#65292;&#26159;&#20381;&#36182;&#20110;RPC&#21644;&#23384;&#20648;&#30340;&#39640;&#21487;&#29992;&#26469;&#20570;&#30340;&#12290;&#20808;&#26469;&#30475;RPC&#30340;&#39640;&#21487;&#29992;&#65292;&#32654;&#22242;&#30340;&#22522;&#20110;MTThrift&#30340;RPC&#26694;&#26550;&#65292;&#38463;&#37324;&#30340;Dubbo&#31561;&#65292;&#20854;&#26412;&#36523;&#23601;&#20855;&#26377;&#26381;&#21153;&#33258;&#21160;&#21457;&#29616;&#65292;&#36127;&#36733;&#22343;&#34913;&#31561;&#21151;&#33021;&#12290;&#32780;&#28040;&#24687;&#38431;&#21015;&#30340;&#39640;&#21487;&#29992;&#65292;&#21482;&#35201;&#20445;&#35777;broker&#25509;&#21463;&#28040;&#24687;&#21644;&#30830;&#35748;&#28040;&#24687;&#30340;&#25509;&#21475;&#26159;&#24130;&#31561;&#30340;&#65292;&#24182;&#19988;consumer&#30340;&#20960;&#21488;&#26426;&#22120;&#22788;&#29702;&#28040;&#24687;&#26159;&#24130;&#31561;&#30340;&#65292;&#36825;&#26679;&#23601;&#25226;&#28040;&#24687;&#38431;&#21015;&#30340;&#21487;&#29992;&#24615;&#65292;&#36716;&#20132;&#32473;RPC&#26694;&#26550;&#26469;&#22788;&#29702;&#20102;&#12290;</p><p>&#37027;&#20040;&#24590;&#20040;&#20445;&#35777;&#24130;&#31561;&#21602;&#65311;&#26368;&#31616;&#21333;&#30340;&#26041;&#24335;&#33707;&#36807;&#20110;&#20849;&#20139;&#23384;&#20648;&#12290;broker&#22810;&#26426;&#22120;&#20849;&#20139;&#19968;&#20010;DB&#25110;&#32773;&#19968;&#20010;&#20998;&#24067;&#24335;&#25991;&#20214;/kv&#31995;&#32479;&#65292;&#21017;&#22788;&#29702;&#28040;&#24687;&#33258;&#28982;&#26159;&#24130;&#31561;&#30340;&#12290;&#23601;&#31639;&#26377;&#21333;&#28857;&#25925;&#38556;&#65292;&#20854;&#20182;&#33410;&#28857;&#21487;&#20197;&#31435;&#21051;&#39030;&#19978;&#12290;&#21478;&#22806;failover&#21487;&#20197;&#20381;&#36182;&#23450;&#26102;&#20219;&#21153;&#30340;&#34917;&#20607;&#65292;&#36825;&#26159;&#28040;&#24687;&#38431;&#21015;&#26412;&#36523;&#22825;&#28982;&#23601;&#21487;&#20197;&#25903;&#25345;&#30340;&#21151;&#33021;&#12290;&#23384;&#20648;&#31995;&#32479;&#26412;&#36523;&#30340;&#21487;&#29992;&#24615;&#25105;&#20204;&#19981;&#38656;&#35201;&#25805;&#22826;&#22810;&#24515;&#65292;&#25918;&#24515;&#22823;&#32966;&#30340;&#20132;&#32473;DBA&#20204;&#21543;&#65281;</p><p>&#23545;&#20110;&#19981;&#20849;&#20139;&#23384;&#20648;&#30340;&#38431;&#21015;&#65292;&#22914;Kafka&#20351;&#29992;&#20998;&#21306;&#21152;&#20027;&#22791;&#27169;&#24335;&#65292;&#23601;&#30053;&#24494;&#40635;&#28902;&#19968;&#20123;&#12290;&#38656;&#35201;&#20445;&#35777;&#27599;&#19968;&#20010;&#20998;&#21306;&#20869;&#30340;&#39640;&#21487;&#29992;&#24615;&#65292;&#20063;&#23601;&#26159;&#27599;&#19968;&#20010;&#20998;&#21306;&#33267;&#23569;&#35201;&#26377;&#19968;&#20010;&#20027;&#22791;&#19988;&#38656;&#35201;&#20570;&#25968;&#25454;&#30340;&#21516;&#27493;&#65292;&#20851;&#20110;&#36825;&#22359;HA&#30340;&#32454;&#33410;&#65292;&#21487;&#20197;&#21442;&#32771;&#19979;&#31687;pull&#27169;&#22411;&#28040;&#24687;&#31995;&#32479;&#35774;&#35745;&#12290;</p><p><b>&#26381;&#21153;&#31471;&#25215;&#36733;&#28040;&#24687;&#22534;&#31215;&#30340;&#33021;&#21147;</b></p><p>&#28040;&#24687;&#21040;&#36798;&#26381;&#21153;&#31471;&#22914;&#26524;&#19981;&#32463;&#36807;&#20219;&#20309;&#22788;&#29702;&#23601;&#21040;&#25509;&#25910;&#32773;&#20102;&#65292;broker&#23601;&#22833;&#21435;&#20102;&#23427;&#30340;&#24847;&#20041;&#12290;&#20026;&#20102;&#28385;&#36275;&#25105;&#20204;&#38169;&#23792;/&#27969;&#25511;/&#26368;&#32456;&#21487;&#36798;&#31561;&#19968;&#31995;&#21015;&#38656;&#27714;&#65292;&#25226;&#28040;&#24687;&#23384;&#20648;&#19979;&#26469;&#65292;&#28982;&#21518;&#36873;&#25321;&#26102;&#26426;&#25237;&#36882;&#23601;&#26174;&#24471;&#26159;&#39034;&#29702;&#25104;&#31456;&#30340;&#20102;&#12290;</p><p>&#21482;&#26159;&#36825;&#20010;&#23384;&#20648;&#21487;&#20197;&#20570;&#25104;&#24456;&#22810;&#26041;&#24335;&#12290;&#27604;&#22914;&#23384;&#20648;&#22312;&#20869;&#23384;&#37324;&#65292;&#23384;&#20648;&#22312;&#20998;&#24067;&#24335;KV&#37324;&#65292;&#23384;&#20648;&#22312;&#30913;&#30424;&#37324;&#65292;&#23384;&#20648;&#22312;&#25968;&#25454;&#24211;&#37324;&#31561;&#31561;&#12290;&#20294;&#24402;&#32467;&#36215;&#26469;&#65292;&#20027;&#35201;&#26377;&#25345;&#20037;&#21270;&#21644;&#38750;&#25345;&#20037;&#21270;&#20004;&#31181;&#12290;</p><p>&#25345;&#20037;&#21270;&#30340;&#24418;&#24335;&#33021;&#26356;&#22823;&#31243;&#24230;&#22320;&#20445;&#35777;&#28040;&#24687;&#30340;&#21487;&#38752;&#24615;&#65288;&#22914;&#26029;&#30005;&#31561;&#19981;&#21487;&#25239;&#22806;&#21147;&#65289;&#65292;&#24182;&#19988;&#29702;&#35770;&#19978;&#33021;&#25215;&#36733;&#26356;&#22823;&#38480;&#24230;&#30340;&#28040;&#24687;&#22534;&#31215;&#65288;&#22806;&#23384;&#30340;&#31354;&#38388;&#36828;&#22823;&#20110;&#20869;&#23384;&#65289;&#12290;</p><p>&#20294;&#24182;&#19981;&#26159;&#27599;&#31181;&#28040;&#24687;&#37117;&#38656;&#35201;&#25345;&#20037;&#21270;&#23384;&#20648;&#12290;&#24456;&#22810;&#28040;&#24687;&#23545;&#20110;&#25237;&#36882;&#24615;&#33021;&#30340;&#35201;&#27714;&#22823;&#20110;&#21487;&#38752;&#24615;&#30340;&#35201;&#27714;&#65292;&#19988;&#25968;&#37327;&#26497;&#22823;&#65288;&#22914;&#26085;&#24535;&#65289;&#12290;&#36825;&#26102;&#20505;&#65292;&#28040;&#24687;&#19981;&#33853;&#22320;&#30452;&#25509;&#26242;&#23384;&#20869;&#23384;&#65292;&#23581;&#35797;&#20960;&#27425;failover&#65292;&#26368;&#32456;&#25237;&#36882;&#20986;&#21435;&#20063;&#26410;&#23581;&#19981;&#21487;&#12290;</p><p>&#24066;&#38754;&#19978;&#30340;&#28040;&#24687;&#38431;&#21015;&#26222;&#36941;&#20004;&#31181;&#24418;&#24335;&#37117;&#25903;&#25345;&#12290;&#24403;&#28982;&#20855;&#20307;&#30340;&#22330;&#26223;&#36824;&#35201;&#20855;&#20307;&#32467;&#21512;&#20844;&#21496;&#30340;&#19994;&#21153;&#26469;&#30475;&#12290;</p><p><b>&#23384;&#20648;&#23376;&#31995;&#32479;&#30340;&#36873;&#25321;</b></p><p>&#25105;&#20204;&#26469;&#30475;&#30475;&#22914;&#26524;&#38656;&#35201;&#25968;&#25454;&#33853;&#22320;&#30340;&#24773;&#20917;&#19979;&#21508;&#31181;&#23384;&#20648;&#23376;&#31995;&#32479;&#30340;&#36873;&#25321;&#12290;&#29702;&#35770;&#19978;&#65292;&#20174;&#36895;&#24230;&#26469;&#30475;&#65292;&#25991;&#20214;&#31995;&#32479;&gt;&#20998;&#24067;&#24335;KV&#65288;&#25345;&#20037;&#21270;&#65289;&gt;&#20998;&#24067;&#24335;&#25991;&#20214;&#31995;&#32479;&gt;&#25968;&#25454;&#24211;&#65292;&#32780;&#21487;&#38752;&#24615;&#21364;&#25130;&#28982;&#30456;&#21453;&#12290;&#36824;&#26159;&#35201;&#20174;&#25903;&#25345;&#30340;&#19994;&#21153;&#22330;&#26223;&#20986;&#21457;&#20316;&#20986;&#26368;&#21512;&#29702;&#30340;&#36873;&#25321;&#65292;&#22914;&#26524;&#20320;&#20204;&#30340;&#28040;&#24687;&#38431;&#21015;&#26159;&#29992;&#26469;&#25903;&#25345;&#25903;&#20184;/&#20132;&#26131;&#31561;&#23545;&#21487;&#38752;&#24615;&#35201;&#27714;&#38750;&#24120;&#39640;&#65292;&#20294;&#23545;&#24615;&#33021;&#21644;&#37327;&#30340;&#35201;&#27714;&#27809;&#26377;&#36825;&#20040;&#39640;&#65292;&#32780;&#19988;&#27809;&#26377;&#26102;&#38388;&#31934;&#21147;&#19987;&#38376;&#20570;&#25991;&#20214;&#23384;&#20648;&#31995;&#32479;&#30340;&#30740;&#31350;&#65292;DB&#26159;&#26368;&#22909;&#30340;&#36873;&#25321;&#12290;</p><p>&#20294;&#26159;DB&#21463;&#21046;&#20110;IOPS&#65292;&#22914;&#26524;&#35201;&#27714;&#21333;broker 5&#20301;&#25968;&#20197;&#19978;&#30340;QPS&#24615;&#33021;&#65292;&#22522;&#20110;&#25991;&#20214;&#30340;&#23384;&#20648;&#26159;&#27604;&#36739;&#22909;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#25972;&#20307;&#19978;&#21487;&#20197;&#37319;&#29992;&#25968;&#25454;&#25991;&#20214;+&#32034;&#24341;&#25991;&#20214;&#30340;&#26041;&#24335;&#22788;&#29702;&#65292;&#20855;&#20307;&#36825;&#22359;&#30340;&#35774;&#35745;&#27604;&#36739;&#22797;&#26434;&#65292;&#21487;&#20197;&#21442;&#32771;&#19979;&#31687;&#30340;&#23384;&#20648;&#23376;&#31995;&#32479;&#35774;&#35745;&#12290;</p><p>&#20998;&#24067;&#24335;KV&#65288;&#22914;MongoDB&#65292;HBase&#65289;&#31561;&#65292;&#25110;&#32773;&#25345;&#20037;&#21270;&#30340;Redis&#65292;&#30001;&#20110;&#20854;&#32534;&#31243;&#25509;&#21475;&#36739;&#21451;&#22909;&#65292;&#24615;&#33021;&#20063;&#27604;&#36739;&#21487;&#35266;&#65292;&#22914;&#26524;&#22312;&#21487;&#38752;&#24615;&#35201;&#27714;&#19981;&#26159;&#37027;&#20040;&#39640;&#30340;&#22330;&#26223;&#65292;&#20063;&#19981;&#22833;&#20026;&#19968;&#20010;&#19981;&#38169;&#30340;&#36873;&#25321;&#12290;</p><p><b>&#28040;&#36153;&#20851;&#31995;&#35299;&#26512;</b></p><p>&#29616;&#22312;&#25105;&#20204;&#30340;&#28040;&#24687;&#38431;&#21015;&#21021;&#27493;&#20855;&#22791;&#20102;&#36716;&#20648;&#28040;&#24687;&#30340;&#33021;&#21147;&#12290;&#19979;&#38754;&#19968;&#20010;&#37325;&#35201;&#30340;&#20107;&#24773;&#23601;&#26159;&#35299;&#26512;&#21457;&#36865;&#25509;&#25910;&#20851;&#31995;&#65292;&#36827;&#34892;&#27491;&#30830;&#30340;&#28040;&#24687;&#25237;&#36882;&#20102;&#12290;</p><p>&#24066;&#38754;&#19978;&#30340;&#28040;&#24687;&#38431;&#21015;&#23450;&#20041;&#20102;&#19968;&#22534;&#35753;&#20154;&#26197;&#22836;&#36716;&#21521;&#30340;&#21517;&#35789;&#65292;&#22914;JMS &#35268;&#33539;&#20013;&#30340;Topic/Queue&#65292;Kafka&#37324;&#38754;&#30340;Topic/Partition/ConsumerGroup&#65292;RabbitMQ&#37324;&#38754;&#30340;Exchange&#31561;&#31561;&#12290;&#25243;&#24320;&#29616;&#35937;&#30475;&#26412;&#36136;&#65292;&#26080;&#22806;&#20046;&#26159;&#21333;&#25773;&#19982;&#24191;&#25773;&#30340;&#21306;&#21035;&#12290;&#25152;&#35859;&#21333;&#25773;&#65292;&#23601;&#26159;&#28857;&#21040;&#28857;&#65307;&#32780;&#24191;&#25773;&#65292;&#26159;&#19968;&#28857;&#23545;&#22810;&#28857;&#12290;&#24403;&#28982;&#65292;&#23545;&#20110;&#20114;&#32852;&#32593;&#30340;&#22823;&#37096;&#20998;&#24212;&#29992;&#26469;&#35828;&#65292;&#32452;&#38388;&#24191;&#25773;&#12289;&#32452;&#20869;&#21333;&#25773;&#26159;&#26368;&#24120;&#35265;&#30340;&#24773;&#24418;&#12290;</p><p>&#28040;&#24687;&#38656;&#35201;&#36890;&#30693;&#21040;&#22810;&#20010;&#19994;&#21153;&#38598;&#32676;&#65292;&#32780;&#19968;&#20010;&#19994;&#21153;&#38598;&#32676;&#20869;&#26377;&#24456;&#22810;&#21488;&#26426;&#22120;&#65292;&#21482;&#35201;&#19968;&#21488;&#26426;&#22120;&#28040;&#36153;&#36825;&#20010;&#28040;&#24687;&#23601;&#21487;&#20197;&#20102;&#12290;</p><p>&#24403;&#28982;&#36825;&#19981;&#26159;&#32477;&#23545;&#30340;&#65292;&#24456;&#22810;&#26102;&#20505;&#32452;&#20869;&#30340;&#24191;&#25773;&#20063;&#26159;&#26377;&#36866;&#29992;&#22330;&#26223;&#30340;&#65292;&#22914;&#26412;&#22320;&#32531;&#23384;&#30340;&#26356;&#26032;&#31561;&#31561;&#12290;&#21478;&#22806;&#65292;&#28040;&#36153;&#20851;&#31995;&#38500;&#20102;&#32452;&#20869;&#32452;&#38388;&#65292;&#21487;&#33021;&#20250;&#26377;&#22810;&#32423;&#26641;&#29366;&#20851;&#31995;&#12290;&#36825;&#31181;&#24773;&#20917;&#22826;&#36807;&#20110;&#22797;&#26434;&#65292;&#19968;&#33324;&#19981;&#21015;&#20837;&#32771;&#34385;&#33539;&#22260;&#12290;&#25152;&#20197;&#65292;&#19968;&#33324;&#27604;&#36739;&#36890;&#29992;&#30340;&#35774;&#35745;&#26159;&#25903;&#25345;&#32452;&#38388;&#24191;&#25773;&#65292;&#19981;&#21516;&#30340;&#32452;&#27880;&#20876;&#19981;&#21516;&#30340;&#35746;&#38405;&#12290;&#32452;&#20869;&#30340;&#19981;&#21516;&#26426;&#22120;&#65292;&#22914;&#26524;&#27880;&#20876;&#19968;&#20010;&#30456;&#21516;&#30340;ID&#65292;&#21017;&#21333;&#25773;&#65307;&#22914;&#26524;&#27880;&#20876;&#19981;&#21516;&#30340;ID(&#22914;IP&#22320;&#22336;+&#31471;&#21475;)&#65292;&#21017;&#24191;&#25773;&#12290;</p><p>&#33267;&#20110;&#24191;&#25773;&#20851;&#31995;&#30340;&#32500;&#25252;&#65292;&#19968;&#33324;&#30001;&#20110;&#28040;&#24687;&#38431;&#21015;&#26412;&#36523;&#37117;&#26159;&#38598;&#32676;&#65292;&#25152;&#20197;&#37117;&#32500;&#25252;&#22312;&#20844;&#20849;&#23384;&#20648;&#19978;&#65292;&#22914;config server&#12289;zookeeper&#31561;&#12290;&#32500;&#25252;&#24191;&#25773;&#20851;&#31995;&#25152;&#35201;&#20570;&#30340;&#20107;&#24773;&#22522;&#26412;&#26159;&#19968;&#33268;&#30340;:</p><ol><li>&#21457;&#36865;&#20851;&#31995;&#30340;&#32500;&#25252;&#12290;</li><li>&#21457;&#36865;&#20851;&#31995;&#21464;&#26356;&#26102;&#30340;&#36890;&#30693;&#12290;</li></ol><p><b>&#38431;&#21015;&#39640;&#32423;&#29305;&#24615;&#35774;&#35745;</b></p><p>&#19978;&#38754;&#37117;&#26159;&#20123;&#28040;&#24687;&#38431;&#21015;&#22522;&#26412;&#21151;&#33021;&#30340;&#23454;&#29616;&#65292;&#19979;&#38754;&#26469;&#30475;&#19968;&#20123;&#20851;&#20110;&#28040;&#24687;&#38431;&#21015;&#29305;&#24615;&#30456;&#20851;&#30340;&#20869;&#23481;&#65292;&#19981;&#31649;&#21487;&#38752;&#25237;&#36882;/&#28040;&#24687;&#20002;&#22833;&#19982;&#37325;&#22797;&#20197;&#21450;&#20107;&#21153;&#20035;&#33267;&#20110;&#24615;&#33021;&#65292;&#19981;&#26159;&#27599;&#20010;&#28040;&#24687;&#38431;&#21015;&#37117;&#20250;&#29031;&#39038;&#21040;&#65292;&#25152;&#20197;&#35201;&#20381;&#29031;&#19994;&#21153;&#30340;&#38656;&#27714;&#65292;&#26469;&#20180;&#32454;&#34913;&#37327;&#21508;&#31181;&#29305;&#24615;&#23454;&#29616;&#30340;&#25104;&#26412;&#65292;&#21033;&#24330;&#65292;&#26368;&#32456;&#20570;&#20986;&#26368;&#20026;&#21512;&#29702;&#30340;&#35774;&#35745;&#12290;</p><p><b>&#21487;&#38752;&#25237;&#36882;&#65288;&#26368;&#32456;&#19968;&#33268;&#24615;&#65289;</b></p><p>&#36825;&#26159;&#20010;&#28608;&#21160;&#20154;&#24515;&#30340;&#35805;&#39064;&#65292;&#23436;&#20840;&#19981;&#20002;&#28040;&#24687;&#65292;&#31350;&#31455;&#21487;&#19981;&#21487;&#33021;&#65311;&#31572;&#26696;&#26159;&#65292;&#23436;&#20840;&#21487;&#33021;&#65292;&#21069;&#25552;&#26159;&#28040;&#24687;&#21487;&#33021;&#20250;&#37325;&#22797;&#65292;&#24182;&#19988;&#65292;&#22312;&#24322;&#24120;&#24773;&#20917;&#19979;&#65292;&#35201;&#25509;&#21463;&#28040;&#24687;&#30340;&#24310;&#36831;&#12290;</p><p>&#26041;&#26696;&#35828;&#31616;&#21333;&#20063;&#31616;&#21333;&#65292;&#23601;&#26159;&#27599;&#24403;&#35201;&#21457;&#29983;&#19981;&#21487;&#38752;&#30340;&#20107;&#24773;&#65288;RPC&#31561;&#65289;&#20043;&#21069;&#65292;&#20808;&#23558;&#28040;&#24687;&#33853;&#22320;&#65292;&#28982;&#21518;&#21457;&#36865;&#12290;&#24403;&#22833;&#36133;&#25110;&#32773;&#19981;&#30693;&#36947;&#25104;&#21151;&#22833;&#36133;&#65288;&#27604;&#22914;&#36229;&#26102;&#65289;&#26102;&#65292;&#28040;&#24687;&#29366;&#24577;&#26159;&#24453;&#21457;&#36865;&#65292;&#23450;&#26102;&#20219;&#21153;&#19981;&#20572;&#36718;&#35810;&#25152;&#26377;&#24453;&#21457;&#36865;&#28040;&#24687;&#65292;&#26368;&#32456;&#19968;&#23450;&#21487;&#20197;&#36865;&#36798;&#12290;</p><p>&#20855;&#20307;&#26469;&#35828;&#65306;</p><ol><li>producer&#24448;broker&#21457;&#36865;&#28040;&#24687;&#20043;&#21069;&#65292;&#38656;&#35201;&#20570;&#19968;&#27425;&#33853;&#22320;&#12290;</li><li>&#35831;&#27714;&#21040;server&#21518;&#65292;server&#30830;&#20445;&#25968;&#25454;&#33853;&#22320;&#21518;&#20877;&#21578;&#35785;&#23458;&#25143;&#31471;&#21457;&#36865;&#25104;&#21151;&#12290;</li><li>&#25903;&#25345;&#24191;&#25773;&#30340;&#28040;&#24687;&#38431;&#21015;&#38656;&#35201;&#23545;&#27599;&#20010;&#24453;&#21457;&#36865;&#30340;endpoint&#65292;&#25345;&#20037;&#21270;&#19968;&#20010;&#21457;&#36865;&#29366;&#24577;&#65292;&#30452;&#21040;&#25152;&#26377;endpoint&#29366;&#24577;&#37117;OK&#25165;&#21487;&#21024;&#38500;&#28040;&#24687;&#12290;</li></ol><p>&#23545;&#20110;&#21508;&#31181;&#19981;&#30830;&#23450;&#65288;&#36229;&#26102;&#12289;down&#26426;&#12289;&#28040;&#24687;&#27809;&#26377;&#36865;&#36798;&#12289;&#36865;&#36798;&#21518;&#25968;&#25454;&#27809;&#33853;&#22320;&#12289;&#25968;&#25454;&#33853;&#22320;&#20102;&#22238;&#22797;&#27809;&#25910;&#21040;&#65289;&#65292;&#20854;&#23454;&#23545;&#20110;&#21457;&#36865;&#26041;&#26469;&#35828;&#65292;&#37117;&#26159;&#19968;&#20214;&#20107;&#24773;&#65292;&#23601;&#26159;&#28040;&#24687;&#27809;&#26377;&#36865;&#36798;&#12290;</p><p>&#37325;&#25512;&#28040;&#24687;&#25152;&#38754;&#20020;&#30340;&#38382;&#39064;&#23601;&#26159;&#28040;&#24687;&#37325;&#22797;&#12290;&#37325;&#22797;&#21644;&#20002;&#22833;&#23601;&#20687;&#20004;&#20010;&#22121;&#26790;&#65292;&#20320;&#24517;&#39035;&#35201;&#38754;&#23545;&#19968;&#20010;&#12290;&#22909;&#22312;&#28040;&#24687;&#37325;&#22797;&#36824;&#26377;&#22788;&#29702;&#30340;&#26426;&#20250;&#65292;&#28040;&#24687;&#20002;&#22833;&#20877;&#24819;&#25214;&#22238;&#23601;&#38590;&#20102;&#12290;</p><p>Anyway&#65292;&#20316;&#20026;&#19968;&#20010;&#25104;&#29087;&#30340;&#28040;&#24687;&#38431;&#21015;&#65292;&#24212;&#35813;&#23613;&#37327;&#22312;&#21508;&#20010;&#29615;&#33410;&#20943;&#23569;&#37325;&#22797;&#25237;&#36882;&#30340;&#21487;&#33021;&#24615;&#65292;&#19981;&#33021;&#22240;&#20026;&#37325;&#22797;&#26377;&#35299;&#20915;&#26041;&#26696;&#23601;&#25918;&#32437;&#30340;&#20081;&#25237;&#36882;&#12290;</p><p>&#26368;&#21518;&#35828;&#19968;&#21477;&#65292;&#19981;&#26159;&#25152;&#26377;&#30340;&#31995;&#32479;&#37117;&#35201;&#27714;&#26368;&#32456;&#19968;&#33268;&#24615;&#25110;&#32773;&#21487;&#38752;&#25237;&#36882;&#65292;&#27604;&#22914;&#19968;&#20010;&#35770;&#22363;&#31995;&#32479;&#12289;&#19968;&#20010;&#25307;&#32856;&#31995;&#32479;&#12290;&#19968;&#20010;&#37325;&#22797;&#30340;&#31616;&#21382;&#25110;&#35805;&#39064;&#34987;&#21457;&#24067;&#65292;&#21487;&#33021;&#27604;&#20002;&#22833;&#20102;&#19968;&#20010;&#21457;&#24067;&#26174;&#24471;&#26356;&#35753;&#29992;&#25143;&#26080;&#27861;&#25509;&#21463;&#12290;&#19981;&#26029;&#37325;&#22797;&#19968;&#21477;&#35805;&#65292;&#20219;&#20309;&#22522;&#30784;&#32452;&#20214;&#35201;&#26381;&#21153;&#20110;&#19994;&#21153;&#22330;&#26223;&#12290;</p><p><b>&#28040;&#36153;&#30830;&#35748;</b></p><p>&#24403;broker&#25226;&#28040;&#24687;&#25237;&#36882;&#32473;&#28040;&#36153;&#32773;&#21518;&#65292;&#28040;&#36153;&#32773;&#21487;&#20197;&#31435;&#21363;&#21709;&#24212;&#25105;&#25910;&#21040;&#20102;&#36825;&#20010;&#28040;&#24687;&#12290;&#20294;&#25910;&#21040;&#20102;&#36825;&#20010;&#28040;&#24687;&#21482;&#26159;&#31532;&#19968;&#27493;&#65292;&#25105;&#33021;&#19981;&#33021;&#22788;&#29702;&#36825;&#20010;&#28040;&#24687;&#21364;&#19981;&#19968;&#23450;&#12290;&#25110;&#35768;&#22240;&#20026;&#28040;&#36153;&#33021;&#21147;&#30340;&#38382;&#39064;&#65292;&#31995;&#32479;&#30340;&#36127;&#33655;&#24050;&#32463;&#19981;&#33021;&#22788;&#29702;&#36825;&#20010;&#28040;&#24687;&#65307;&#25110;&#32773;&#26159;&#21018;&#25165;&#29366;&#24577;&#26426;&#37324;&#38754;&#25552;&#21040;&#30340;&#28040;&#24687;&#19981;&#26159;&#25105;&#24819;&#35201;&#25509;&#25910;&#30340;&#28040;&#24687;&#65292;&#20027;&#21160;&#35201;&#27714;&#37325;&#21457;&#12290;</p><p>&#25226;&#28040;&#24687;&#30340;&#36865;&#36798;&#21644;&#28040;&#24687;&#30340;&#22788;&#29702;&#20998;&#24320;&#65292;&#36825;&#26679;&#25165;&#30495;&#27491;&#30340;&#23454;&#29616;&#20102;&#28040;&#24687;&#38431;&#21015;&#30340;&#26412;&#36136;-&#35299;&#32806;&#12290;&#25152;&#20197;&#65292;&#20801;&#35768;&#28040;&#36153;&#32773;&#20027;&#21160;&#36827;&#34892;&#28040;&#36153;&#30830;&#35748;&#26159;&#24517;&#35201;&#30340;&#12290;&#24403;&#28982;&#65292;&#23545;&#20110;&#27809;&#26377;&#29305;&#27530;&#36923;&#36753;&#30340;&#28040;&#24687;&#65292;&#40664;&#35748;Auto Ack&#20063;&#26159;&#21487;&#20197;&#30340;&#65292;&#20294;&#19968;&#23450;&#35201;&#20801;&#35768;&#28040;&#36153;&#26041;&#20027;&#21160;ack&#12290;</p><p>&#23545;&#20110;&#27491;&#30830;&#28040;&#36153;ack&#30340;&#65292;&#27809;&#20160;&#20040;&#29305;&#27530;&#30340;&#12290;&#20294;&#26159;&#23545;&#20110;reject&#21644;error&#65292;&#38656;&#35201;&#29305;&#21035;&#35828;&#26126;&#12290;reject&#36825;&#20214;&#20107;&#24773;&#65292;&#24448;&#24448;&#19994;&#21153;&#26041;&#26159;&#26080;&#27861;&#24863;&#30693;&#21040;&#30340;&#65292;&#31995;&#32479;&#30340;&#27969;&#37327;&#21644;&#20581;&#24247;&#29366;&#20917;&#30340;&#35780;&#20272;&#65292;&#20197;&#21450;&#22788;&#29702;&#33021;&#21147;&#30340;&#35780;&#20272;&#26159;&#19968;&#20214;&#38750;&#24120;&#22797;&#26434;&#30340;&#20107;&#24773;&#12290;&#20030;&#20010;&#26497;&#31471;&#30340;&#20363;&#23376;&#65292;&#25910;&#21040;&#19968;&#20010;&#28040;&#24687;&#24320;&#22987;build&#32034;&#24341;&#65292;&#21487;&#33021;&#36825;&#20010;&#28040;&#24687;&#35201;&#22788;&#29702;&#21322;&#20010;&#23567;&#26102;&#65292;&#20294;&#28040;&#24687;&#37327;&#21364;&#26159;&#38750;&#24120;&#30340;&#23567;&#12290;&#25152;&#20197;reject&#36825;&#22359;&#24314;&#35758;&#20570;&#25104;&#28369;&#21160;&#31383;&#21475;/&#32447;&#31243;&#27744;&#31867;&#20284;&#30340;&#27169;&#22411;&#26469;&#25511;&#21046;&#65292;</p><p>&#28040;&#36153;&#33021;&#21147;&#19981;&#21305;&#37197;&#30340;&#26102;&#20505;&#65292;&#30452;&#25509;&#25298;&#32477;&#65292;&#36807;&#19968;&#27573;&#26102;&#38388;&#37325;&#21457;&#65292;&#20943;&#23569;&#19994;&#21153;&#30340;&#36127;&#25285;&#12290;</p><p>&#20294;&#19994;&#21153;&#20986;&#38169;&#36825;&#20214;&#20107;&#24773;&#26159;&#21482;&#26377;&#19994;&#21153;&#26041;&#33258;&#24049;&#30693;&#36947;&#30340;&#65292;&#23601;&#20687;&#19978;&#25991;&#25552;&#21040;&#30340;&#29366;&#24577;&#26426;&#31561;&#31561;&#12290;&#36825;&#26102;&#24212;&#35813;&#20801;&#35768;&#19994;&#21153;&#26041;&#20027;&#21160;ack error&#65292;&#24182;&#21487;&#20197;&#19982;broker&#32422;&#23450;&#19979;&#27425;&#25237;&#36882;&#30340;&#26102;&#38388;&#12290;</p><p><b>&#37325;&#22797;&#28040;&#24687;&#21644;&#39034;&#24207;&#28040;&#24687;</b></p><p>&#19978;&#25991;&#35848;&#21040;&#37325;&#22797;&#28040;&#24687;&#26159;&#19981;&#21487;&#33021;100%&#36991;&#20813;&#30340;&#65292;&#38500;&#38750;&#21487;&#20197;&#20801;&#35768;&#20002;&#22833;&#65292;&#37027;&#20040;&#65292;&#39034;&#24207;&#28040;&#24687;&#33021;&#21542;100%&#28385;&#36275;&#21602;? &#31572;&#26696;&#26159;&#21487;&#20197;&#65292;&#20294;&#26465;&#20214;&#26356;&#20026;&#33499;&#21051;&#65306;</p><ol><li>&#20801;&#35768;&#28040;&#24687;&#20002;&#22833;&#12290;</li><li>&#20174;&#21457;&#36865;&#26041;&#21040;&#26381;&#21153;&#26041;&#21040;&#25509;&#21463;&#32773;&#37117;&#26159;&#21333;&#28857;&#21333;&#32447;&#31243;&#12290;</li></ol><p>&#25152;&#20197;&#32477;&#23545;&#30340;&#39034;&#24207;&#28040;&#24687;&#22522;&#26412;&#19978;&#26159;&#19981;&#33021;&#23454;&#29616;&#30340;&#65292;&#24403;&#28982;&#22312;METAQ/Kafka&#31561;pull&#27169;&#22411;&#30340;&#28040;&#24687;&#38431;&#21015;&#20013;&#65292;&#21333;&#32447;&#31243;&#29983;&#20135;/&#28040;&#36153;&#65292;&#25490;&#38500;&#28040;&#24687;&#20002;&#22833;&#65292;&#20063;&#26159;&#19968;&#31181;&#39034;&#24207;&#28040;&#24687;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;</p><p>&#19968;&#33324;&#26469;&#35762;&#65292;&#19968;&#20010;&#20027;&#27969;&#28040;&#24687;&#38431;&#21015;&#30340;&#35774;&#35745;&#33539;&#24335;&#37324;&#65292;&#24212;&#35813;&#26159;&#19981;&#20002;&#28040;&#24687;&#30340;&#21069;&#25552;&#19979;&#65292;&#23613;&#37327;&#20943;&#23569;&#37325;&#22797;&#28040;&#24687;&#65292;&#19981;&#20445;&#35777;&#28040;&#24687;&#30340;&#25237;&#36882;&#39034;&#24207;&#12290;</p><p>&#35848;&#21040;&#37325;&#22797;&#28040;&#24687;&#65292;&#20027;&#35201;&#26159;&#20004;&#20010;&#35805;&#39064;&#65306;</p><ol><li>&#22914;&#20309;&#37492;&#21035;&#28040;&#24687;&#37325;&#22797;&#65292;&#24182;&#24130;&#31561;&#30340;&#22788;&#29702;&#37325;&#22797;&#28040;&#24687;&#12290;</li><li>&#19968;&#20010;&#28040;&#24687;&#38431;&#21015;&#22914;&#20309;&#23613;&#37327;&#20943;&#23569;&#37325;&#22797;&#28040;&#24687;&#30340;&#25237;&#36882;&#12290;</li></ol><p>&#20808;&#26469;&#30475;&#30475;&#31532;&#19968;&#20010;&#35805;&#39064;&#65292;&#27599;&#19968;&#20010;&#28040;&#24687;&#24212;&#35813;&#26377;&#23427;&#30340;&#21807;&#19968;&#36523;&#20221;&#12290;&#19981;&#31649;&#26159;&#19994;&#21153;&#26041;&#33258;&#23450;&#20041;&#30340;&#65292;&#36824;&#26159;&#26681;&#25454;IP/PID/&#26102;&#38388;&#25139;&#29983;&#25104;&#30340;MessageId&#65292;&#22914;&#26524;&#26377;&#22320;&#26041;&#35760;&#24405;&#36825;&#20010;MessageId&#65292;&#28040;&#24687;&#21040;&#26469;&#26159;&#33021;&#22815;&#36827;&#34892;&#27604;&#23545;&#23601;</p><p>&#33021;&#23436;&#25104;&#37325;&#22797;&#30340;&#37492;&#23450;&#12290;&#25968;&#25454;&#24211;&#30340;&#21807;&#19968;&#38190;/bloom filter/&#20998;&#24067;&#24335;KV&#20013;&#30340;key&#65292;&#37117;&#26159;&#19981;&#38169;&#30340;&#36873;&#25321;&#12290;&#30001;&#20110;&#28040;&#24687;&#19981;&#33021;&#34987;&#27704;&#20037;&#23384;&#20648;&#65292;&#25152;&#20197;&#29702;&#35770;&#19978;&#37117;&#23384;&#22312;&#28040;&#24687;&#20174;&#25345;&#20037;&#21270;&#23384;&#20648;&#31227;&#38500;&#30340;&#30636;&#38388;&#19978;&#28216;&#36824;&#22312;&#25237;&#36882;&#30340;&#21487;&#33021;&#65288;&#19978;&#28216;&#22240;&#31181;&#31181;&#21407;&#22240;&#25237;&#36882;&#22833;&#36133;&#65292;&#19981;&#20572;&#37325;&#35797;&#65292;&#37117;&#21040;&#20102;&#19979;&#28216;&#28165;&#29702;&#28040;&#24687;&#30340;&#26102;&#38388;&#65289;&#12290;&#36825;&#31181;&#20107;&#24773;&#37117;&#26159;&#24322;&#24120;&#24773;&#20917;&#19979;&#25165;&#20250;&#21457;&#29983;&#30340;&#65292;&#27605;&#31455;&#26159;&#23567;&#20247;&#24773;&#20917;&#12290;&#20004;&#20998;&#38047;&#28040;&#24687;&#37117;&#36824;&#27809;&#36865;&#36798;&#65292;&#22810;&#36865;&#19968;&#27425;&#21448;&#33021;&#24590;&#26679;&#21602;&#65311;&#24130;&#31561;&#30340;&#22788;&#29702;&#28040;&#24687;&#26159;&#19968;&#38376;&#33402;&#26415;&#65292;&#22240;&#20026;&#31181;&#31181;&#21407;&#22240;&#37325;&#22797;&#28040;&#24687;&#25110;&#32773;&#38169;&#20081;&#30340;&#28040;&#24687;&#36824;&#26159;&#26469;&#21040;&#20102;&#65292;&#35828;&#20004;&#31181;&#36890;&#29992;&#30340;&#35299;&#20915;&#26041;&#26696;&#65306;</p><ol><li>&#29256;&#26412;&#21495;&#12290;</li><li>&#29366;&#24577;&#26426;&#12290;</li></ol><p><b>&#29256;&#26412;&#21495;</b></p><p>&#20030;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#65292;&#19968;&#20010;&#20135;&#21697;&#30340;&#29366;&#24577;&#26377;&#19978;&#32447;/&#19979;&#32447;&#29366;&#24577;&#12290;&#22914;&#26524;&#28040;&#24687;1&#26159;&#19979;&#32447;&#65292;&#28040;&#24687;2&#26159;&#19978;&#32447;&#12290;&#19981;&#24039;&#28040;&#24687;1&#21028;&#37325;&#22833;&#36133;&#65292;&#34987;&#25237;&#36882;&#20102;&#20004;&#27425;&#65292;&#19988;&#31532;&#20108;&#27425;&#21457;&#29983;&#22312;2&#20043;&#21518;&#65292;&#22914;&#26524;&#19981;&#20570;&#37325;&#22797;&#24615;&#21028;&#26029;&#65292;&#26174;&#28982;&#26368;&#32456;&#29366;&#24577;&#26159;&#38169;&#35823;&#30340;&#12290;</p><p>&#20294;&#26159;&#65292;&#22914;&#26524;&#27599;&#20010;&#28040;&#24687;&#33258;&#24102;&#19968;&#20010;&#29256;&#26412;&#21495;&#12290;&#19978;&#28216;&#21457;&#36865;&#30340;&#26102;&#20505;&#65292;&#26631;&#35760;&#28040;&#24687;1&#29256;&#26412;&#21495;&#26159;1&#65292;&#28040;&#24687;2&#29256;&#26412;&#21495;&#26159;2&#12290;&#22914;&#26524;&#20877;&#21457;&#36865;&#19979;&#32447;&#28040;&#24687;&#65292;&#21017;&#29256;&#26412;&#21495;&#26631;&#35760;&#20026;3&#12290;&#19979;&#28216;&#23545;&#20110;&#27599;&#27425;&#28040;&#24687;&#30340;&#22788;&#29702;&#65292;&#21516;&#26102;&#32500;&#25252;&#19968;&#20010;&#29256;&#26412;&#21495;&#12290;</p><p>&#27599;&#27425;&#21482;&#25509;&#21463;&#27604;&#24403;&#21069;&#29256;&#26412;&#21495;&#22823;&#30340;&#28040;&#24687;&#12290;&#21021;&#22987;&#29256;&#26412;&#20026;0&#65292;&#24403;&#28040;&#24687;1&#21040;&#36798;&#26102;&#65292;&#23558;&#29256;&#26412;&#21495;&#26356;&#26032;&#20026;1&#12290;&#28040;&#24687;2&#21040;&#26469;&#26102;&#65292;&#22240;&#20026;&#29256;&#26412;&#21495;&gt;1.&#21487;&#20197;&#25509;&#25910;&#65292;&#21516;&#26102;&#26356;&#26032;&#29256;&#26412;&#21495;&#20026;2.&#24403;&#21478;&#19968;&#26465;&#19979;&#32447;&#28040;&#24687;&#21040;&#26469;&#26102;&#65292;&#22914;&#26524;&#29256;&#26412;&#21495;&#26159;3.&#21017;&#26159;&#30495;&#23454;&#30340;&#19979;&#32447;&#28040;&#24687;&#12290;&#22914;&#26524;&#26159;1&#65292;&#21017;&#26159;&#37325;&#22797;&#25237;&#36882;&#30340;&#28040;&#24687;&#12290;</p><p>&#22914;&#26524;&#19994;&#21153;&#26041;&#21482;&#20851;&#24515;&#28040;&#24687;&#37325;&#22797;&#19981;&#37325;&#22797;&#65292;&#37027;&#20040;&#38382;&#39064;&#23601;&#24050;&#32463;&#35299;&#20915;&#20102;&#12290;&#20294;&#24456;&#22810;&#26102;&#20505;&#21478;&#19968;&#20010;&#22836;&#30140;&#30340;&#38382;&#39064;&#26469;&#20102;&#65292;&#23601;&#26159;&#28040;&#24687;&#39034;&#24207;&#22914;&#26524;&#21644;&#24819;&#35937;&#30340;&#39034;&#24207;&#19981;&#19968;&#33268;&#12290;&#27604;&#22914;&#24212;&#35813;&#30340;&#39034;&#24207;&#26159;12&#65292;&#21040;&#26469;&#30340;&#39034;&#24207;&#26159;21&#12290;&#21017;&#26368;&#21518;&#20250;&#21457;&#29983;&#29366;&#24577;&#38169;&#35823;&#12290;</p><p>&#21442;&#32771;TCP/IP&#21327;&#35758;&#65292;&#22914;&#26524;&#24819;&#35753;&#20081;&#24207;&#30340;&#28040;&#24687;&#26368;&#21518;&#33021;&#22815;&#27491;&#30830;&#30340;&#34987;&#32452;&#32455;&#65292;&#37027;&#20040;&#23601;&#24212;&#35813;&#21482;&#25509;&#25910;&#27604;&#24403;&#21069;&#29256;&#26412;&#21495;&#22823;&#19968;&#30340;&#28040;&#24687;&#12290;&#24182;&#19988;&#22312;&#19968;&#20010;session&#21608;&#26399;&#20869;&#35201;&#19968;&#30452;&#20445;&#23384;&#21508;&#20010;&#28040;&#24687;&#30340;&#29256;&#26412;&#21495;&#12290;</p><p>&#22914;&#26524;&#21040;&#26469;&#30340;&#39034;&#24207;&#26159;21&#65292;&#21017;&#20808;&#25226;2&#23384;&#36215;&#26469;&#65292;&#24453;2&#21040;&#26469;&#21518;&#65292;&#20877;&#22788;&#29702;1&#65292;&#36825;&#26679;&#37325;&#22797;&#24615;&#21644;&#39034;&#24207;&#24615;&#35201;&#27714;&#23601;&#37117;&#36798;&#21040;&#20102;&#12290;</p><p><b>&#29366;&#24577;&#26426;</b></p><p>&#22522;&#20110;&#29256;&#26412;&#21495;&#26469;&#22788;&#29702;&#37325;&#22797;&#21644;&#39034;&#24207;&#28040;&#24687;&#21548;&#36215;&#26469;&#26159;&#20010;&#19981;&#38169;&#30340;&#20027;&#24847;&#65292;&#20294;&#20961;&#20107;&#24635;&#26377;&#29781;&#30133;&#12290;&#20351;&#29992;&#29256;&#26412;&#21495;&#30340;&#26368;&#22823;&#38382;&#39064;&#26159;&#65306;</p><ol><li>&#23545;&#21457;&#36865;&#26041;&#24517;&#39035;&#35201;&#27714;&#28040;&#24687;&#24102;&#19994;&#21153;&#29256;&#26412;&#21495;&#12290;</li><li>&#19979;&#28216;&#24517;&#39035;&#23384;&#20648;&#28040;&#24687;&#30340;&#29256;&#26412;&#21495;&#65292;&#23545;&#20110;&#35201;&#20005;&#26684;&#20445;&#35777;&#39034;&#24207;&#30340;&#12290;</li></ol><p>&#36824;&#19981;&#33021;&#21482;&#23384;&#20648;&#26368;&#26032;&#30340;&#29256;&#26412;&#21495;&#30340;&#28040;&#24687;&#65292;&#35201;&#25226;&#20081;&#24207;&#21040;&#26469;&#30340;&#28040;&#24687;&#37117;&#23384;&#20648;&#36215;&#26469;&#12290;&#32780;&#19988;&#24517;&#39035;&#35201;&#23545;&#27492;&#20570;&#20986;&#22788;&#29702;&#12290;&#35797;&#24819;&#19968;&#20010;&#27704;&#19981;&#36807;&#26399;&#30340;"session"&#65292;&#27604;&#22914;&#19968;&#20010;&#29289;&#21697;&#30340;&#29366;&#24577;&#65292;&#20250;&#19981;&#20572;&#27969;&#36716;&#20110;&#19978;&#19979;&#32447;&#12290;&#37027;&#20040;&#20013;&#38388;&#29615;&#33410;&#30340;&#25152;&#26377;&#23384;&#20648;</p><p>&#23601;&#24517;&#39035;&#20445;&#30041;&#65292;&#30452;&#21040;&#22312;&#26576;&#20010;&#29256;&#26412;&#21495;&#20043;&#21069;&#30340;&#29256;&#26412;&#19968;&#20010;&#19981;&#20002;&#30340;&#21040;&#26469;&#65292;&#25104;&#26412;&#22826;&#39640;&#12290;</p><p>&#23601;&#21018;&#25165;&#30340;&#22330;&#26223;&#30475;&#65292;&#22914;&#26524;&#28040;&#24687;&#27809;&#26377;&#29256;&#26412;&#21495;&#65292;&#35813;&#24590;&#20040;&#35299;&#20915;&#21602;&#65311;&#19994;&#21153;&#26041;&#21482;&#38656;&#35201;&#33258;&#24049;&#32500;&#25252;&#19968;&#20010;&#29366;&#24577;&#26426;&#65292;&#23450;&#20041;&#21508;&#31181;&#29366;&#24577;&#30340;&#27969;&#36716;&#20851;&#31995;&#12290;&#20363;&#22914;&#65292;"&#19979;&#32447;"&#29366;&#24577;&#21482;&#20801;&#35768;&#25509;&#25910;"&#19978;&#32447;"&#28040;&#24687;&#65292;&ldquo;&#19978;&#32447;&rdquo;&#29366;&#24577;&#21482;&#33021;&#25509;&#25910;&ldquo;&#19979;&#32447;&#28040;&#24687;&rdquo;&#65292;&#22914;&#26524;&#19978;&#32447;&#25910;&#21040;&#19978;&#32447;&#28040;&#24687;&#65292;&#25110;&#32773;&#19979;&#32447;&#25910;&#21040;&#19979;&#32447;&#28040;&#24687;&#65292;&#22312;&#28040;&#24687;&#19981;&#20002;&#22833;&#21644;&#19978;&#28216;&#19994;&#21153;&#27491;&#30830;&#30340;&#21069;&#25552;&#19979;&#12290;&#35201;&#20040;&#26159;&#28040;&#24687;&#21457;&#37325;&#20102;&#65292;&#35201;&#20040;&#26159;&#39034;&#24207;&#21040;&#36798;&#21453;&#20102;&#12290;&#36825;&#26102;&#28040;&#36153;&#32773;&#21482;&#38656;&#35201;&#25226;&ldquo;&#25105;&#19981;&#33021;&#22788;&#29702;&#36825;&#20010;&#28040;&#24687;&rdquo;&#21578;&#35785;&#25237;&#36882;&#32773;&#65292;&#35201;&#27714;&#25237;&#36882;&#32773;&#36807;&#19968;&#27573;&#26102;&#38388;&#37325;&#21457;&#21363;&#21487;&#12290;&#32780;&#19988;&#37325;&#21457;&#19968;&#23450;&#35201;&#26377;&#27425;&#25968;&#38480;&#21046;&#65292;&#27604;&#22914;5&#27425;&#65292;&#36991;&#20813;&#27515;&#24490;&#29615;&#65292;&#23601;&#35299;&#20915;&#20102;&#12290;</p><p>&#20030;&#20363;&#23376;&#35828;&#26126;&#65292;&#20551;&#35774;&#20135;&#21697;&#26412;&#36523;&#29366;&#24577;&#26159;&#19979;&#32447;&#65292;1&#26159;&#19978;&#32447;&#28040;&#24687;&#65292;2&#26159;&#19979;&#32447;&#28040;&#24687;&#65292;3&#26159;&#19978;&#32447;&#28040;&#24687;&#65292;&#27491;&#24120;&#24773;&#20917;&#19979;&#65292;&#28040;&#24687;&#24212;&#35813;&#30340;&#21040;&#26469;&#39034;&#24207;&#26159;123&#65292;&#20294;&#23454;&#38469;&#24773;&#20917;&#19979;&#25910;&#21040;&#30340;&#28040;&#24687;&#29366;&#24577;&#21464;&#25104;&#20102;3123&#12290;</p><p>&#37027;&#20040;&#19979;&#28216;&#25910;&#21040;3&#28040;&#24687;&#30340;&#26102;&#20505;&#65292;&#21028;&#26029;&#29366;&#24577;&#26426;&#27969;&#36716;&#26159;&#19979;&#32447;-&gt;&#19978;&#32447;&#65292;&#21487;&#20197;&#25509;&#25910;&#28040;&#24687;&#12290;&#28982;&#21518;&#25910;&#21040;&#28040;&#24687;1&#65292;&#21457;&#29616;&#26159;&#19978;&#32447;-&gt;&#19978;&#32447;&#65292;&#25298;&#32477;&#25509;&#25910;&#65292;&#35201;&#27714;&#37325;&#21457;&#12290;&#28982;&#21518;&#25910;&#21040;&#28040;&#24687;2&#65292;&#29366;&#24577;&#26159;&#19978;&#32447;-&gt;&#19979;&#32447;&#65292;&#20110;&#26159;&#25509;&#25910;&#36825;&#20010;&#28040;&#24687;&#12290;</p><p>&#27492;&#26102;&#26080;&#35770;&#37325;&#21457;&#30340;&#28040;&#24687;1&#25110;&#32773;3&#21040;&#26469;&#65292;&#36824;&#26159;&#21487;&#20197;&#25509;&#25910;&#12290;&#21478;&#22806;&#30340;&#37325;&#21457;&#65292;&#22312;&#19968;&#23450;&#27425;&#25968;&#25298;&#32477;&#21518;&#20572;&#27490;&#37325;&#21457;&#65292;&#19994;&#21153;&#27491;&#30830;&#12290;</p><p><b>&#20013;&#38388;&#20214;&#23545;&#20110;&#37325;&#22797;&#28040;&#24687;&#30340;&#22788;&#29702;</b></p><p>&#22238;&#24402;&#21040;&#28040;&#24687;&#38431;&#21015;&#30340;&#35805;&#39064;&#26469;&#35762;&#12290;&#19978;&#36848;&#36890;&#29992;&#30340;&#29256;&#26412;&#21495;/&#29366;&#24577;&#26426;/ID&#21028;&#37325;&#35299;&#20915;&#26041;&#26696;&#37324;&#65292;&#21738;&#20123;&#26159;&#28040;&#24687;&#38431;&#21015;&#35813;&#20570;&#30340;&#12289;&#21738;&#20123;&#26159;&#28040;&#24687;&#38431;&#21015;&#19981;&#35813;&#20570;&#19994;&#21153;&#26041;&#22788;&#29702;&#30340;&#21602;&#65311;&#20854;&#23454;&#36825;&#37324;&#27809;&#26377;&#19968;&#20010;&#23436;&#20840;&#20005;&#26684;&#30340;&#23450;&#20041;&#65292;&#20294;&#22238;&#21040;&#25105;&#20204;&#30340;&#20986;&#21457;&#28857;&#65292;&#25105;&#20204;&#20445;&#35777;&#19981;&#20002;&#22833;&#28040;&#24687;&#30340;&#24773;&#20917;&#19979;&#23613;&#37327;&#23569;&#37325;&#22797;&#28040;&#24687;&#65292;&#28040;&#36153;&#39034;&#24207;&#19981;&#20445;&#35777;&#12290;&#37027;&#20040;&#37325;&#22797;&#28040;&#24687;&#19979;&#21644;&#20081;&#24207;&#28040;&#24687;&#19979;&#19994;&#21153;&#30340;&#27491;&#30830;&#65292;&#24212;&#35813;&#26159;&#30001;&#28040;&#36153;&#26041;&#20445;&#35777;&#30340;&#65292;&#25105;&#20204;&#35201;&#20570;&#30340;&#26159;&#20943;&#23569;&#28040;&#24687;&#21457;&#36865;&#30340;&#37325;&#22797;&#12290;</p><p>&#25105;&#20204;&#26080;&#27861;&#23450;&#20041;&#19994;&#21153;&#26041;&#30340;&#19994;&#21153;&#29256;&#26412;&#21495;/&#29366;&#24577;&#26426;&#65292;&#22914;&#26524;API&#37324;&#24378;&#21046;&#38656;&#35201;&#25351;&#23450;&#29256;&#26412;&#21495;&#65292;&#21017;&#26174;&#24471;&#36807;&#20110;&#32465;&#26550;&#23458;&#25143;&#20102;&#12290;&#20917;&#19988;&#65292;&#22312;&#28040;&#36153;&#26041;&#32500;&#25252;&#36825;&#20040;&#22810;&#29366;&#24577;&#65292;&#23601;&#28041;&#21450;&#21040;&#19968;&#20010;&#28040;&#36153;&#26041;&#30340;&#28040;&#24687;&#33853;&#22320;/&#22810;&#26426;&#38388;&#30340;&#21516;&#27493;&#28040;&#36153;&#29366;&#24577;&#38382;&#39064;&#65292;&#22797;&#26434;&#24230;&#25351;&#25968;&#32423;&#19978;&#21319;&#65292;&#32780;&#19988;&#21482;&#33021;&#35299;&#20915;&#37096;&#20998;&#38382;&#39064;&#12290;</p><p>&#20943;&#23569;&#37325;&#22797;&#28040;&#24687;&#30340;&#20851;&#38190;&#27493;&#39588;&#65306;</p><ol><li>broker&#35760;&#24405;MessageId&#65292;&#30452;&#21040;&#25237;&#36882;&#25104;&#21151;&#21518;&#28165;&#38500;&#65292;&#37325;&#22797;&#30340;ID&#21040;&#26469;&#19981;&#20570;&#22788;&#29702;&#65292;&#36825;&#26679;&#21482;&#35201;&#21457;&#36865;&#32773;&#22312;&#28165;&#38500;&#21608;&#26399;&#20869;&#33021;&#22815;&#24863;&#30693;&#21040;&#28040;&#24687;&#25237;&#36882;&#25104;&#21151;&#65292;&#23601;&#22522;&#26412;&#19981;&#20250;&#22312;server&#31471;&#20135;&#29983;&#37325;&#22797;&#28040;&#24687;&#12290;</li><li>&#23545;&#20110;server&#25237;&#36882;&#21040;consumer&#30340;&#28040;&#24687;&#65292;&#30001;&#20110;&#19981;&#30830;&#23450;&#23545;&#31471;&#26159;&#22312;&#22788;&#29702;&#36807;&#31243;&#20013;&#36824;&#26159;&#28040;&#24687;&#21457;&#36865;&#20002;&#22833;&#30340;&#24773;&#20917;&#19979;&#65292;&#26377;&#24517;&#35201;&#35760;&#24405;&#19979;&#25237;&#36882;&#30340;IP&#22320;&#22336;&#12290;&#20915;&#23450;&#37325;&#21457;&#20043;&#21069;&#35810;&#38382;&#36825;&#20010;IP&#65292;&#28040;&#24687;&#22788;&#29702;&#25104;&#21151;&#20102;&#21527;&#65311;&#22914;&#26524;&#35810;&#38382;&#26080;&#26524;&#65292;&#20877;&#37325;&#21457;&#12290;</li></ol><p><b>&#20107;&#21153;</b></p><p>&#25345;&#20037;&#24615;&#26159;&#20107;&#21153;&#30340;&#19968;&#20010;&#29305;&#24615;&#65292;&#28982;&#32780;&#21482;&#28385;&#36275;&#25345;&#20037;&#24615;&#21364;&#19981;&#19968;&#23450;&#33021;&#28385;&#36275;&#20107;&#21153;&#30340;&#29305;&#24615;&#12290;&#36824;&#26159;&#25343;&#25187;&#38065;/&#21152;&#38065;&#30340;&#20363;&#23376;&#35762;&#12290;&#28385;&#36275;&#20107;&#21153;&#30340;&#19968;&#33268;&#24615;&#29305;&#24449;&#65292;&#21017;&#24517;&#39035;&#35201;&#20040;&#37117;&#19981;&#36827;&#34892;&#65292;&#35201;&#20040;&#37117;&#33021;&#25104;&#21151;&#12290;</p><p>&#35299;&#20915;&#26041;&#26696;&#20174;&#22823;&#26041;&#21521;&#19978;&#26377;&#20004;&#31181;&#65306;</p><ol><li>&#20004;&#38454;&#27573;&#25552;&#20132;&#65292;&#20998;&#24067;&#24335;&#20107;&#21153;&#12290;</li><li>&#26412;&#22320;&#20107;&#21153;&#65292;&#26412;&#22320;&#33853;&#22320;&#65292;&#34917;&#20607;&#21457;&#36865;&#12290;</li></ol><p>&#20998;&#24067;&#24335;&#20107;&#21153;&#23384;&#22312;&#30340;&#26368;&#22823;&#38382;&#39064;&#26159;&#25104;&#26412;&#22826;&#39640;&#65292;&#20004;&#38454;&#27573;&#25552;&#20132;&#21327;&#35758;&#65292;&#23545;&#20110;&#20210;&#35009;down&#26426;&#25110;&#32773;&#21333;&#28857;&#25925;&#38556;&#65292;&#20960;&#20046;&#26159;&#19968;&#20010;&#26080;&#35299;&#30340;&#40657;&#27934;&#12290;&#23545;&#20110;&#20132;&#26131;&#23494;&#38598;&#22411;&#25110;&#32773;I/O&#23494;&#38598;&#22411;&#30340;&#24212;&#29992;&#65292;&#27809;&#26377;&#21150;&#27861;&#25215;&#21463;&#36825;&#20040;&#39640;&#30340;&#32593;&#32476;&#24310;&#36831;&#65292;&#31995;&#32479;&#22797;&#26434;&#24615;&#12290;</p><p>&#24182;&#19988;&#25104;&#29087;&#30340;&#20998;&#24067;&#24335;&#20107;&#21153;&#19968;&#23450;&#26500;&#24314;&#19982;&#27604;&#36739;&#38752;&#35889;&#30340;&#21830;&#29992;DB&#21644;&#21830;&#29992;&#20013;&#38388;&#20214;&#19978;&#65292;&#25104;&#26412;&#20063;&#22826;&#39640;&#12290;</p><p>&#37027;&#22914;&#20309;&#20351;&#29992;&#26412;&#22320;&#20107;&#21153;&#35299;&#20915;&#20998;&#24067;&#24335;&#20107;&#21153;&#30340;&#38382;&#39064;&#21602;&#65311;&#20197;&#26412;&#22320;&#21644;&#19994;&#21153;&#22312;&#19968;&#20010;&#25968;&#25454;&#24211;&#23454;&#20363;&#20013;&#24314;&#34920;&#20026;&#20363;&#23376;&#65292;&#19982;&#25187;&#38065;&#30340;&#19994;&#21153;&#25805;&#20316;&#21516;&#19968;&#20010;&#20107;&#21153;&#37324;&#65292;&#23558;&#28040;&#24687;&#25554;&#20837;&#26412;&#22320;&#25968;&#25454;&#24211;&#12290;&#22914;&#26524;&#28040;&#24687;&#20837;&#24211;&#22833;&#36133;&#65292;&#21017;&#19994;&#21153;&#22238;&#28378;&#65307;&#22914;&#26524;&#28040;&#24687;&#20837;&#24211;&#25104;&#21151;&#65292;&#20107;&#21153;&#25552;&#20132;&#12290;</p><p>&#28982;&#21518;&#21457;&#36865;&#28040;&#24687;&#65288;&#27880;&#24847;&#36825;&#37324;&#21487;&#20197;&#23454;&#26102;&#21457;&#36865;&#65292;&#19981;&#38656;&#35201;&#31561;&#23450;&#26102;&#20219;&#21153;&#26816;&#20986;&#65292;&#20197;&#25552;&#39640;&#28040;&#24687;&#23454;&#26102;&#24615;&#65289;&#12290;&#20197;&#21518;&#30340;&#38382;&#39064;&#23601;&#26159;&#21069;&#25991;&#30340;&#26368;&#32456;&#19968;&#33268;&#24615;&#38382;&#39064;&#25152;&#25552;&#21040;&#30340;&#20102;&#65292;&#21482;&#35201;&#28040;&#24687;&#27809;&#26377;&#21457;&#36865;&#25104;&#21151;&#65292;&#23601;&#19968;&#30452;&#38752;&#23450;&#26102;&#20219;&#21153;&#37325;&#35797;&#12290;</p><p>&#36825;&#37324;&#26377;&#19968;&#20010;&#20851;&#38190;&#30340;&#28857;&#65292;&#26412;&#22320;&#20107;&#21153;&#20570;&#30340;&#65292;&#26159;&#19994;&#21153;&#33853;&#22320;&#21644;&#28040;&#24687;&#33853;&#22320;&#30340;&#20107;&#21153;&#65292;&#32780;&#19981;&#26159;&#19994;&#21153;&#33853;&#22320;&#21644;RPC&#25104;&#21151;&#30340;&#20107;&#21153;&#12290;&#36825;&#37324;&#24456;&#22810;&#20154;&#23481;&#26131;&#28151;&#28102;&#65292;&#22914;&#26524;&#26159;&#21518;&#32773;&#65292;&#26080;&#30097;&#26159;&#20107;&#21153;&#23884;&#22871;RPC&#65292;&#26159;&#22823;&#24524;&#65292;&#20250;&#26377;&#38271;&#20107;&#21153;&#27515;&#38145;&#31561;&#21508;&#31181;&#39118;&#38505;&#12290;</p><p>&#32780;&#28040;&#24687;&#21482;&#35201;&#25104;&#21151;&#33853;&#22320;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#23601;&#27809;&#26377;&#20002;&#22833;&#30340;&#39118;&#38505;&#65288;&#30913;&#30424;&#29289;&#29702;&#25439;&#22351;&#38500;&#22806;&#65289;&#12290;&#32780;&#28040;&#24687;&#21482;&#35201;&#25237;&#36882;&#21040;&#26381;&#21153;&#31471;&#30830;&#35748;&#21518;&#26412;&#22320;&#25165;&#20570;&#21024;&#38500;&#65292;&#23601;&#23436;&#25104;&#20102;producer-&gt;broker&#30340;&#21487;&#38752;&#25237;&#36882;&#65292;&#24182;&#19988;&#24403;&#28040;&#24687;&#23384;&#20648;&#24322;&#24120;&#26102;&#65292;&#19994;&#21153;&#20063;&#26159;&#21487;&#20197;&#22238;&#28378;&#30340;&#12290;</p><p>&#26412;&#22320;&#20107;&#21153;&#23384;&#22312;&#20004;&#20010;&#26368;&#22823;&#30340;&#20351;&#29992;&#38556;&#30861;&#65306;</p><ol><li>&#37197;&#32622;&#36739;&#20026;&#22797;&#26434;&#65292;&ldquo;&#32465;&#26550;&rdquo;&#19994;&#21153;&#26041;&#65292;&#24517;&#39035;&#26412;&#22320;&#25968;&#25454;&#24211;&#23454;&#20363;&#25552;&#20379;&#19968;&#20010;&#24211;&#34920;&#12290;</li><li>&#23545;&#20110;&#28040;&#24687;&#24310;&#36831;&#39640;&#25935;&#24863;&#30340;&#19994;&#21153;&#19981;&#36866;&#29992;&#12290;</li></ol><p>&#35805;&#35828;&#22238;&#26469;&#65292;&#19981;&#26159;&#27599;&#20010;&#19994;&#21153;&#37117;&#38656;&#35201;&#24378;&#20107;&#21153;&#30340;&#12290;&#25187;&#38065;&#21644;&#21152;&#38065;&#38656;&#35201;&#20107;&#21153;&#20445;&#35777;&#65292;&#20294;&#19979;&#21333;&#21644;&#29983;&#25104;&#30701;&#20449;&#21364;&#19981;&#38656;&#35201;&#20107;&#21153;&#65292;&#19981;&#33021;&#22240;&#20026;&#35201;&#27714;&#21457;&#30701;&#20449;&#30340;&#28040;&#24687;&#23384;&#20648;&#25237;&#36882;&#22833;&#36133;&#32780;&#35201;&#27714;&#19979;&#21333;&#19994;&#21153;&#22238;&#28378;&#12290;&#25152;&#20197;&#65292;&#19968;&#20010;&#23436;&#25972;&#30340;&#28040;&#24687;&#38431;&#21015;&#24212;&#35813;&#23450;&#20041;&#28165;&#26970;&#33258;&#24049;&#21487;&#20197;&#25237;&#36882;&#30340;&#28040;&#24687;&#31867;&#22411;&#65292;&#22914;&#20107;&#21153;&#22411;&#28040;&#24687;&#65292;&#26412;&#22320;&#38750;&#25345;&#20037;&#22411;&#28040;&#24687;&#65292;&#20197;&#21450;&#26381;&#21153;&#31471;&#19981;&#33853;&#22320;&#30340;&#38750;&#21487;&#38752;&#28040;&#24687;&#31561;&#12290;&#23545;&#19981;&#21516;&#30340;&#19994;&#21153;&#22330;&#26223;&#20570;&#19981;&#21516;&#30340;&#36873;&#25321;&#12290;&#21478;&#22806;&#20107;&#21153;&#30340;&#20351;&#29992;&#24212;&#35813;&#23613;&#37327;&#20302;&#25104;&#26412;&#12289;&#36879;&#26126;&#21270;&#65292;&#21487;&#20197;&#20381;&#25176;&#20110;&#29616;&#26377;&#30340;&#25104;&#29087;&#26694;&#26550;&#65292;&#22914;Spring&#30340;&#22768;&#26126;&#24335;&#20107;&#21153;&#20570;&#25193;&#23637;&#12290;&#19994;&#21153;&#26041;&#21482;&#38656;&#35201;&#20351;&#29992;@Transactional&#26631;&#31614;&#21363;&#21487;&#12290;</p><p><b>&#24615;&#33021;&#30456;&#20851;</b></p><p><b>&#24322;&#27493;/&#21516;&#27493;</b></p><p>&#39318;&#20808;&#28548;&#28165;&#19968;&#20010;&#27010;&#24565;&#65292;&#24322;&#27493;&#65292;&#21516;&#27493;&#21644;oneway&#26159;&#19977;&#20214;&#20107;&#12290;&#24322;&#27493;&#65292;&#24402;&#26681;&#32467;&#24213;&#20320;&#36824;&#26159;&#38656;&#35201;&#20851;&#24515;&#32467;&#26524;&#30340;&#65292;&#20294;&#21487;&#33021;&#19981;&#26159;&#24403;&#26102;&#30340;&#26102;&#38388;&#28857;&#20851;&#24515;&#65292;&#21487;&#20197;&#29992;&#36718;&#35810;&#25110;&#32773;&#22238;&#35843;&#31561;&#26041;&#24335;&#22788;&#29702;&#32467;&#26524;&#65307;&#21516;&#27493;&#26159;&#38656;&#35201;&#24403;&#26102;&#20851;&#24515;</p><p>&#30340;&#32467;&#26524;&#30340;&#65307;&#32780;oneway&#26159;&#21457;&#20986;&#21435;&#23601;&#19981;&#31649;&#27515;&#27963;&#30340;&#26041;&#24335;&#65292;&#36825;&#31181;&#23545;&#20110;&#26576;&#20123;&#23436;&#20840;&#23545;&#21487;&#38752;&#24615;&#27809;&#26377;&#35201;&#27714;&#30340;&#22330;&#26223;&#36824;&#26159;&#36866;&#29992;&#30340;&#65292;&#20294;&#19981;&#26159;&#25105;&#20204;&#37325;&#28857;&#35752;&#35770;&#30340;&#33539;&#30068;&#12290;</p><p>&#22238;&#24402;&#26469;&#30475;&#65292;&#20219;&#20309;&#30340;RPC&#37117;&#26159;&#23384;&#22312;&#23458;&#25143;&#31471;&#24322;&#27493;&#19982;&#26381;&#21153;&#31471;&#24322;&#27493;&#30340;&#65292;&#32780;&#19988;&#26159;&#21487;&#20197;&#20219;&#24847;&#32452;&#21512;&#30340;&#65306;&#23458;&#25143;&#31471;&#21516;&#27493;&#23545;&#26381;&#21153;&#31471;&#24322;&#27493;&#65292;&#23458;&#25143;&#31471;&#24322;&#27493;&#23545;&#26381;&#21153;&#31471;&#24322;&#27493;&#65292;&#23458;&#25143;&#31471;&#21516;&#27493;&#23545;&#26381;&#21153;&#31471;&#21516;&#27493;&#65292;&#23458;&#25143;&#31471;&#24322;&#27493;&#23545;&#26381;&#21153;&#31471;&#21516;&#27493;&#12290;</p><p>&#23545;&#20110;&#23458;&#25143;&#31471;&#26469;&#35828;&#65292;&#21516;&#27493;&#19982;&#24322;&#27493;&#20027;&#35201;&#26159;&#25343;&#21040;&#19968;&#20010;Result&#65292;&#36824;&#26159;Future(Listenable)&#30340;&#21306;&#21035;&#12290;&#23454;&#29616;&#26041;&#24335;&#21487;&#20197;&#26159;&#32447;&#31243;&#27744;&#65292;NIO&#25110;&#32773;&#20854;&#20182;&#20107;&#20214;&#26426;&#21046;&#65292;&#36825;&#37324;&#20808;&#19981;&#23637;&#24320;&#35762;&#12290;&#26381;&#21153;&#31471;&#24322;&#27493;&#21487;&#33021;&#31245;&#24494;&#38590;&#29702;&#35299;&#19968;&#28857;&#65292;&#36825;&#20010;&#26159;&#38656;&#35201;RPC&#21327;&#35758;&#25903;&#25345;&#30340;&#12290;&#21442;&#32771;servlet 3.0&#35268;&#33539;&#65292;&#26381;&#21153;&#31471;&#21487;&#20197;&#21520;&#19968;&#20010;future&#32473;&#23458;&#25143;&#31471;&#65292;&#24182;&#19988;&#22312;future done&#30340;&#26102;&#20505;&#36890;&#30693;&#23458;&#25143;&#31471;&#12290;&#25972;&#20010;&#36807;&#31243;&#21487;&#20197;&#21442;&#32771;&#19979;&#38754;&#30340;&#20195;&#30721;&#65306;</p><p>&#23458;&#25143;&#31471;&#21516;&#27493;&#26381;&#21153;&#31471;&#24322;&#27493;&#12290;</p><br /><br /><div><pre><code>Future&lt;Result&gt; future = request(server);//server&#31435;&#21051;&#36820;&#22238;future

synchronized(future){

while(!future.isDone()){

 future.wait();//server&#22788;&#29702;&#32467;&#26463;&#21518;&#20250;notify&#36825;&#20010;future&#65292;&#24182;&#20462;&#25913;isdone&#26631;&#24535;

}

}

return future.get();
</code></pre></div><br /><p>&#23458;&#25143;&#31471;&#21516;&#27493;&#26381;&#21153;&#31471;&#21516;&#27493;&#12290;<br /></p><div><pre><code>Result result = request(server);
</code></pre></div><p>&#23458;&#25143;&#31471;&#24322;&#27493;&#26381;&#21153;&#31471;&#21516;&#27493;(&#36825;&#37324;&#29992;&#32447;&#31243;&#27744;&#30340;&#26041;&#24335;)&#12290;</p><div><pre><code>Future&lt;Result&gt; future = executor.submit(new Callable(){public void call&lt;Result&gt;(){
    result = request(server);
}})
return future;
</code></pre></div><p>&#23458;&#25143;&#31471;&#24322;&#27493;&#26381;&#21153;&#31471;&#24322;&#27493;&#12290;</p><div><pre><code>Future&lt;Result&gt; future = request(server);//server&#31435;&#21051;&#36820;&#22238;future


return future
</code></pre></div><p>&#19978;&#38754;&#35828;&#20102;&#36825;&#20040;&#22810;&#65292;&#20854;&#23454;&#26159;&#24819;&#35753;&#22823;&#23478;&#33073;&#31163;&#20004;&#20010;&#35823;&#21306;&#65306;</p><ol><li>RPC&#21482;&#26377;&#23458;&#25143;&#31471;&#33021;&#20570;&#24322;&#27493;&#65292;&#26381;&#21153;&#31471;&#19981;&#33021;&#12290;</li><li>&#24322;&#27493;&#21482;&#33021;&#36890;&#36807;&#32447;&#31243;&#27744;&#12290;</li></ol><p>&#37027;&#20040;&#65292;&#26381;&#21153;&#31471;&#20351;&#29992;&#24322;&#27493;&#26368;&#22823;&#30340;&#22909;&#22788;&#26159;&#20160;&#20040;&#21602;&#65311;&#35828;&#21040;&#24213;&#65292;&#26159;&#35299;&#25918;&#20102;&#32447;&#31243;&#21644;I/O&#12290;&#35797;&#24819;&#26381;&#21153;&#31471;&#26377;&#19968;&#22534;I/O&#31561;&#24453;&#22788;&#29702;&#65292;&#22914;&#26524;&#27599;&#20010;&#35831;&#27714;&#37117;&#38656;&#35201;&#21516;&#27493;&#21709;&#24212;&#65292;&#27599;&#26465;&#28040;&#24687;&#37117;&#38656;&#35201;&#32467;&#26524;&#31435;&#21051;&#36820;&#22238;&#65292;&#37027;&#20040;&#23601;&#20960;&#20046;&#27809;&#27861;&#20570;I/O&#21512;&#24182;</p><p>&#65288;&#24403;&#28982;&#25509;&#21475;&#21487;&#20197;&#35774;&#35745;&#25104;batch&#30340;&#65292;&#20294;&#21487;&#33021;batch&#21457;&#36807;&#26469;&#30340;&#20173;&#28982;&#25968;&#37327;&#36739;&#23569;&#65289;&#12290;&#32780;&#22914;&#26524;&#29992;&#24322;&#27493;&#30340;&#26041;&#24335;&#36820;&#22238;&#32473;&#23458;&#25143;&#31471;future&#65292;&#23601;&#21487;&#20197;&#26377;&#26426;&#20250;&#36827;&#34892;I/O&#30340;&#21512;&#24182;&#65292;&#25226;&#20960;&#20010;&#25209;&#27425;&#21457;&#36807;&#26469;&#30340;&#28040;&#24687;&#19968;&#36215;&#33853;&#22320;&#65288;&#36825;&#31181;&#21512;&#24182;&#23545;&#20110;MySQL&#31561;&#20801;&#35768;batch insert&#30340;&#25968;&#25454;&#24211;&#25928;&#26524;&#23588;&#20854;&#26126;&#26174;&#65289;&#65292;&#24182;&#19988;&#24443;&#24213;&#37322;&#25918;&#20102;&#32447;&#31243;&#12290;&#19981;&#33267;&#20110;&#35828;&#26469;&#22810;&#23569;&#35831;&#27714;&#24320;&#22810;&#23569;&#32447;&#31243;&#65292;&#33021;&#22815;&#25903;&#25345;&#30340;&#24182;&#21457;&#37327;&#30452;&#32447;&#25552;&#39640;&#12290;</p><p>&#26469;&#30475;&#31532;&#20108;&#20010;&#35823;&#21306;&#65292;&#36820;&#22238;future&#30340;&#26041;&#24335;&#19981;&#19968;&#23450;&#21482;&#26377;&#32447;&#31243;&#27744;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#21487;&#20197;&#22312;&#32447;&#31243;&#27744;&#37324;&#38754;&#36827;&#34892;&#21516;&#27493;&#25805;&#20316;&#65292;&#20063;&#21487;&#20197;&#36827;&#34892;&#24322;&#27493;&#25805;&#20316;&#65292;&#20063;&#21487;&#20197;&#19981;&#20351;&#29992;&#32447;&#31243;&#27744;&#20351;&#29992;&#24322;&#27493;&#25805;&#20316;&#65288;NIO&#12289;&#20107;&#20214;&#65289;&#12290;</p><p>&#22238;&#21040;&#28040;&#24687;&#38431;&#21015;&#30340;&#35758;&#39064;&#19978;&#65292;&#25105;&#20204;&#24403;&#28982;&#19981;&#24076;&#26395;&#28040;&#24687;&#30340;&#21457;&#36865;&#38459;&#22622;&#20027;&#27969;&#31243;&#65288;&#21069;&#38754;&#25552;&#21040;&#20102;&#65292;server&#31471;&#22914;&#26524;&#20351;&#29992;&#24322;&#27493;&#27169;&#22411;&#65292;&#21017;&#21487;&#33021;&#22240;&#28040;&#24687;&#21512;&#24182;&#24102;&#26469;&#19968;&#23450;&#31243;&#24230;&#19978;&#30340;&#28040;&#24687;&#24310;&#36831;&#65289;&#65292;&#25152;&#20197;&#21487;&#20197;&#20808;&#20351;&#29992;&#32447;&#31243;&#27744;&#25552;&#20132;&#19968;&#20010;&#21457;&#36865;&#35831;&#27714;&#65292;&#20027;&#27969;&#31243;&#32487;&#32493;&#24448;&#19979;&#36208;&#12290;</p><p>&#20294;&#26159;&#32447;&#31243;&#27744;&#20013;&#30340;&#35831;&#27714;&#20851;&#24515;&#32467;&#26524;&#21527;&#65311;Of course&#65292;&#24517;&#39035;&#31561;&#24453;&#26381;&#21153;&#31471;&#28040;&#24687;&#25104;&#21151;&#33853;&#22320;&#65292;&#25165;&#31639;&#26159;&#28040;&#24687;&#21457;&#36865;&#25104;&#21151;&#12290;&#25152;&#20197;&#36825;&#37324;&#30340;&#27169;&#22411;&#65292;&#20934;&#30830;&#22320;&#35828;&#20107;&#23458;&#25143;&#31471;&#21322;&#21516;&#27493;&#21322;&#24322;&#27493;&#65288;&#20351;&#29992;&#32447;&#31243;&#27744;&#19981;&#38459;&#22622;&#20027;&#27969;&#31243;&#65292;&#20294;&#32447;&#31243;&#27744;&#20013;&#30340;&#20219;&#21153;&#38656;&#35201;&#31561;&#24453;server&#31471;&#30340;&#36820;&#22238;&#65289;&#65292;server&#31471;&#26159;&#32431;&#24322;&#27493;&#12290;&#23458;&#25143;&#31471;&#30340;&#32447;&#31243;&#27744;wait&#22312;server&#31471;&#21520;&#22238;&#30340;future&#19978;&#65292;&#30452;&#21040;server&#31471;&#22788;&#29702;&#23436;&#27605;&#65292;&#25165;&#35299;&#38500;&#38459;&#22622;&#32487;&#32493;&#36827;&#34892;&#12290;</p><p>&#24635;&#32467;&#19968;&#21477;&#65292;&#21516;&#27493;&#33021;&#22815;&#20445;&#35777;&#32467;&#26524;&#65292;&#24322;&#27493;&#33021;&#22815;&#20445;&#35777;&#25928;&#29575;&#65292;&#35201;&#21512;&#29702;&#30340;&#32467;&#21512;&#25165;&#33021;&#20570;&#21040;&#26368;&#22909;&#30340;&#25928;&#29575;&#12290;</p><p><b>&#25209;&#37327;</b></p><p>&#35848;&#21040;&#25209;&#37327;&#23601;&#19981;&#24471;&#19981;&#25552;&#29983;&#20135;&#32773;&#28040;&#36153;&#32773;&#27169;&#22411;&#12290;&#20294;&#29983;&#20135;&#32773;&#28040;&#36153;&#32773;&#27169;&#22411;&#20013;&#26368;&#22823;&#30340;&#30171;&#28857;&#26159;&#65306;&#28040;&#36153;&#32773;&#21040;&#24213;&#24212;&#35813;&#20309;&#26102;&#36827;&#34892;&#28040;&#36153;&#12290;&#22823;&#22788;&#30528;&#30524;&#26469;&#30475;&#65292;&#28040;&#36153;&#21160;&#20316;&#37117;&#26159;&#20107;&#20214;&#39537;&#21160;&#30340;&#12290;&#20027;&#35201;&#20107;&#20214;&#21253;&#25324;&#65306;</p><ol><li>&#25874;&#22815;&#20102;&#19968;&#23450;&#25968;&#37327;&#12290;</li><li>&#21040;&#36798;&#20102;&#19968;&#23450;&#26102;&#38388;&#12290;</li><li>&#38431;&#21015;&#37324;&#26377;&#26032;&#30340;&#25968;&#25454;&#21040;&#26469;&#12290;</li></ol><p>&#23545;&#20110;&#21450;&#26102;&#24615;&#35201;&#27714;&#39640;&#30340;&#25968;&#25454;&#65292;&#21487;&#29992;&#37319;&#29992;&#26041;&#24335;3&#26469;&#23436;&#25104;&#65292;&#27604;&#22914;&#23458;&#25143;&#31471;&#21521;&#26381;&#21153;&#31471;&#25237;&#36882;&#25968;&#25454;&#12290;&#21482;&#35201;&#38431;&#21015;&#26377;&#25968;&#25454;&#65292;&#23601;&#25226;&#38431;&#21015;&#20013;&#30340;&#25152;&#26377;&#25968;&#25454;&#21047;&#20986;&#65292;&#21542;&#21017;&#23558;&#33258;&#24049;&#25346;&#36215;&#65292;&#31561;&#24453;&#26032;&#25968;&#25454;&#30340;&#21040;&#26469;&#12290;</p><p>&#22312;&#31532;&#19968;&#27425;&#25226;&#38431;&#21015;&#25968;&#25454;&#24448;&#22806;&#21047;&#30340;&#36807;&#31243;&#20013;&#65292;&#21448;&#31215;&#25874;&#20102;&#19968;&#37096;&#20998;&#25968;&#25454;&#65292;&#31532;&#20108;&#27425;&#21448;&#21487;&#20197;&#24418;&#25104;&#19968;&#20010;&#25209;&#37327;&#12290;&#20266;&#20195;&#30721;&#22914;&#19979;:</p><div><pre><code>Executor executor = Executors.newFixedThreadPool(4);
final BlockingQueue&lt;Message&gt; queue = new ArrayBlockingQueue&lt;&gt;();
private Runnable task = new Runnable({//&#36825;&#37324;&#30001;&#20110;&#20849;&#20139;&#38431;&#21015;&#65292;Runnable&#21487;&#20197;&#22797;&#29992;&#65292;&#25925;&#20570;&#25104;&#20840;&#23616;&#30340;
   public void run(){
      List&lt;Message&gt; messages  = new ArrayList&lt;&gt;(20);
      queue.drainTo(messages&#65292;20);
      doSend(messages);//&#38459;&#22622;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#20250;&#26377;&#26032;&#30340;&#28040;&#24687;&#21040;&#26469;&#65292;&#22914;&#26524;4&#20010;&#32447;&#31243;&#37117;&#21344;&#28385;&#65292;&#38431;&#21015;&#23601;&#26377;&#26426;&#20250;&#22244;&#26032;&#30340;&#28040;&#24687;
   }
});
public void send(Message message){
    queue.offer(message);
    executor.submit(task)
}
</code></pre></div><p>&#36825;&#31181;&#26041;&#24335;&#26159;&#28040;&#24687;&#24310;&#36831;&#21644;&#25209;&#37327;&#30340;&#19968;&#20010;&#27604;&#36739;&#22909;&#30340;&#24179;&#34913;&#65292;&#20294;&#20248;&#20808;&#21709;&#24212;&#20302;&#24310;&#36831;&#12290;&#24310;&#36831;&#30340;&#26368;&#39640;&#31243;&#24230;&#30001;&#19978;&#19968;&#27425;&#21457;&#36865;&#30340;&#31561;&#24453;&#26102;&#38388;&#20915;&#23450;&#12290;&#20294;&#21487;&#33021;&#36896;&#25104;&#30340;&#38382;&#39064;&#26159;&#21457;&#36865;&#36807;&#24555;&#30340;&#35805;&#25209;&#37327;&#30340;&#22823;&#23567;&#19981;&#22815;&#28385;&#36275;&#24615;&#33021;&#30340;&#26497;&#33268;&#12290;</p><div><pre><code>Executor executor = Executors.newFixedThreadPool(4);
final BlockingQueue&lt;Message&gt; queue = new ArrayBlockingQueue&lt;&gt;();
volatile long last = System.currentMills();
Executors.newSingleThreadScheduledExecutor().submit(new Runnable(){
   flush();
}&#65292;500&#65292;500&#65292;TimeUnits.MILLS);
private Runnable task = new Runnable({//&#36825;&#37324;&#30001;&#20110;&#20849;&#20139;&#38431;&#21015;&#65292;Runnable&#21487;&#20197;&#22797;&#29992;&#65292;&#39038;&#20570;&#25104;&#20840;&#23616;&#30340;&#12290;
   public void run(){
      List&lt;Message&gt; messages  = new ArrayList&lt;&gt;(20);
      queue.drainTo(messages&#65292;20);
      doSend(messages);//&#38459;&#22622;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#20250;&#26377;&#26032;&#30340;&#28040;&#24687;&#21040;&#26469;&#65292;&#22914;&#26524;4&#20010;&#32447;&#31243;&#37117;&#21344;&#28385;&#65292;&#38431;&#21015;&#23601;&#26377;&#26426;&#20250;&#23663;&#26032;&#30340;&#28040;&#24687;&#12290;
   }
});
public void send(Message message){
    last = System.currentMills();
    queue.offer(message);
    flush();
}
private void flush(){
 if(queue.size&gt;200||System.currentMills()-last&gt;200){
       executor.submit(task)
  }
}
</code></pre></div><p>&#30456;&#21453;&#23545;&#20110;&#21487;&#20197;&#29992;&#36866;&#37327;&#30340;&#24310;&#36831;&#26469;&#25442;&#21462;&#39640;&#24615;&#33021;&#30340;&#22330;&#26223;&#26469;&#35828;&#65292;&#29992;&#23450;&#26102;/&#23450;&#37327;&#20108;&#36873;&#19968;&#30340;&#26041;&#24335;&#21487;&#33021;&#20250;&#26356;&#20026;&#29702;&#24819;&#65292;&#26082;&#21040;&#36798;&#19968;&#23450;&#25968;&#37327;&#25165;&#21457;&#36865;&#65292;&#20294;&#22914;&#26524;&#25968;&#37327;&#19968;&#30452;&#36798;&#19981;&#21040;&#65292;&#20063;&#19981;&#33021;&#24178;&#31561;&#65292;&#26377;&#19968;&#20010;&#26102;&#38388;&#19978;&#38480;&#12290;</p><p>&#20855;&#20307;&#35828;&#26469;&#65292;&#22312;&#19978;&#25991;&#30340;submit&#20043;&#21069;&#65292;&#22810;&#21028;&#26029;&#19968;&#20010;&#26102;&#38388;&#21644;&#25968;&#37327;&#65292;&#24182;&#19988;Runnable&#20869;&#37096;&#32500;&#25252;&#19968;&#20010;&#23450;&#26102;&#22120;&#65292;&#36991;&#20813;&#27809;&#26377;&#26032;&#20219;&#21153;&#21040;&#26469;&#26102;&#26087;&#30340;&#20219;&#21153;&#27704;&#36828;&#27809;&#26377;&#26426;&#20250;&#35302;&#21457;&#21457;&#36865;&#26465;&#20214;&#12290;&#23545;&#20110;server&#31471;&#30340;&#25968;&#25454;&#33853;&#22320;&#65292;&#20351;&#29992;&#36825;&#31181;&#26041;&#24335;&#23601;&#38750;&#24120;&#26041;&#20415;&#12290;</p><p>&#26368;&#21518;&#21872;&#21990;&#20960;&#21477;&#65292;&#26366;&#32463;&#26377;&#20154;&#38382;&#25105;&#65292;&#20026;&#20160;&#20040;&#32593;&#32476;&#35831;&#27714;&#23567;&#21253;&#21512;&#24182;&#25104;&#22823;&#21253;&#20250;&#25552;&#39640;&#24615;&#33021;&#65311;&#20027;&#35201;&#21407;&#22240;&#26377;&#20004;&#20010;&#65306;</p><ol><li>&#20943;&#23569;&#26080;&#35859;&#30340;&#35831;&#27714;&#22836;&#65292;&#22914;&#26524;&#20320;&#27599;&#20010;&#35831;&#27714;&#21482;&#26377;&#20960;&#23383;&#33410;&#65292;&#32780;&#22836;&#21364;&#26377;&#20960;&#21313;&#23383;&#33410;&#65292;&#26080;&#30097;&#25928;&#29575;&#38750;&#24120;&#20302;&#19979;&#12290;</li><li>&#20943;&#23569;&#22238;&#22797;&#30340;ack&#21253;&#20010;&#25968;&#12290;&#25226;&#35831;&#27714;&#21512;&#24182;&#21518;&#65292;ack&#21253;&#25968;&#37327;&#24517;&#28982;&#20943;&#23569;&#65292;&#30830;&#35748;&#21644;&#37325;&#21457;&#30340;&#25104;&#26412;&#23601;&#20250;&#38477;&#20302;&#12290;</li></ol><p><b>push&#36824;&#26159;pull</b></p><p>&#19978;&#25991;&#25552;&#21040;&#30340;&#28040;&#24687;&#38431;&#21015;&#65292;&#22823;&#22810;&#26159;&#38024;&#23545;push&#27169;&#22411;&#30340;&#35774;&#35745;&#12290;&#29616;&#22312;&#24066;&#38754;&#19978;&#26377;&#24456;&#22810;&#32463;&#20856;&#30340;&#20063;&#27604;&#36739;&#25104;&#29087;&#30340;pull&#27169;&#22411;&#30340;&#28040;&#24687;&#38431;&#21015;&#65292;&#22914;Kafka&#12289;MetaQ&#31561;&#12290;&#36825;&#36319;JMS&#20013;&#20256;&#32479;&#30340;push&#26041;&#24335;&#26377;&#24456;&#22823;&#30340;&#21306;&#21035;&#65292;&#21487;&#35859;&#21478;&#36767;&#36426;&#24452;&#12290;</p><p>&#25105;&#20204;&#31616;&#35201;&#20998;&#26512;&#19979;push&#21644;pull&#27169;&#22411;&#21508;&#33258;&#23384;&#22312;&#30340;&#21033;&#24330;&#12290;</p><p><b>&#24930;&#28040;&#36153;</b></p><p>&#24930;&#28040;&#36153;&#26080;&#30097;&#26159;push&#27169;&#22411;&#26368;&#22823;&#30340;&#33268;&#21629;&#20260;&#65292;&#31359;&#25104;&#27969;&#27700;&#32447;&#26469;&#30475;&#65292;&#22914;&#26524;&#28040;&#36153;&#32773;&#30340;&#36895;&#24230;&#27604;&#21457;&#36865;&#32773;&#30340;&#36895;&#24230;&#24930;&#24456;&#22810;&#65292;&#21183;&#24517;&#36896;&#25104;&#28040;&#24687;&#22312;broker&#30340;&#22534;&#31215;&#12290;&#20551;&#35774;&#36825;&#20123;&#28040;&#24687;&#37117;&#26159;&#26377;&#29992;&#30340;&#26080;&#27861;&#20002;&#24323;&#30340;&#65292;&#28040;&#24687;&#23601;&#35201;&#19968;&#30452;&#22312;broker&#31471;&#20445;&#23384;&#12290;&#24403;&#28982;&#36825;&#36824;&#19981;&#26159;&#26368;&#33268;&#21629;&#30340;&#65292;&#26368;&#33268;&#21629;&#30340;&#26159;broker&#32473;consumer&#25512;&#36865;&#19968;&#22534;consumer&#26080;&#27861;&#22788;&#29702;&#30340;&#28040;&#24687;&#65292;consumer&#19981;&#26159;reject&#23601;&#26159;error&#65292;&#28982;&#21518;&#26469;&#22238;&#36386;&#30382;&#29699;&#12290;</p><p>&#21453;&#35266;pull&#27169;&#24335;&#65292;consumer&#21487;&#20197;&#25353;&#38656;&#28040;&#36153;&#65292;&#19981;&#29992;&#25285;&#24515;&#33258;&#24049;&#22788;&#29702;&#19981;&#20102;&#30340;&#28040;&#24687;&#26469;&#39578;&#25200;&#33258;&#24049;&#65292;&#32780;broker&#22534;&#31215;&#28040;&#24687;&#20063;&#20250;&#30456;&#23545;&#31616;&#21333;&#65292;&#26080;&#38656;&#35760;&#24405;&#27599;&#19968;&#20010;&#35201;&#21457;&#36865;&#28040;&#24687;&#30340;&#29366;&#24577;&#65292;&#21482;&#38656;&#35201;&#32500;&#25252;&#25152;&#26377;&#28040;&#24687;&#30340;&#38431;&#21015;&#21644;&#20559;&#31227;&#37327;&#23601;&#21487;&#20197;&#20102;&#12290;&#25152;&#20197;&#23545;&#20110;&#24314;&#31435;&#32034;&#24341;&#31561;&#24930;&#28040;&#36153;&#65292;&#28040;&#24687;&#37327;&#26377;&#38480;&#19988;&#21040;&#26469;&#30340;&#36895;&#24230;&#19981;&#22343;&#21248;&#30340;&#24773;&#20917;&#65292;pull&#27169;&#24335;&#27604;&#36739;&#21512;&#36866;&#12290;</p><p><b>&#28040;&#24687;&#24310;&#36831;&#19982;&#24537;&#31561;</b></p><p>&#36825;&#26159;pull&#27169;&#24335;&#26368;&#22823;&#30340;&#30701;&#26495;&#12290;&#30001;&#20110;&#20027;&#21160;&#26435;&#22312;&#28040;&#36153;&#26041;&#65292;&#28040;&#36153;&#26041;&#26080;&#27861;&#20934;&#30830;&#22320;&#20915;&#23450;&#20309;&#26102;&#21435;&#25289;&#21462;&#26368;&#26032;&#30340;&#28040;&#24687;&#12290;&#22914;&#26524;&#19968;&#27425;pull&#21462;&#21040;&#28040;&#24687;&#20102;&#36824;&#21487;&#20197;&#32487;&#32493;&#21435;pull&#65292;&#22914;&#26524;&#27809;&#26377;pull&#21462;&#21040;&#21017;&#38656;&#35201;&#31561;&#24453;&#19968;&#27573;&#26102;&#38388;&#37325;&#26032;pull&#12290;</p><p>&#20294;&#31561;&#24453;&#22810;&#20037;&#23601;&#24456;&#38590;&#21028;&#23450;&#20102;&#12290;&#20320;&#21487;&#33021;&#20250;&#35828;&#65292;&#25105;&#21487;&#20197;&#26377;xx&#21160;&#24577;pull&#21462;&#26102;&#38388;&#35843;&#25972;&#31639;&#27861;&#65292;&#20294;&#38382;&#39064;&#30340;&#26412;&#36136;&#22312;&#20110;&#65292;&#26377;&#27809;&#26377;&#28040;&#24687;&#21040;&#26469;&#36825;&#20214;&#20107;&#24773;&#20915;&#23450;&#26435;&#19981;&#22312;&#28040;&#36153;&#26041;&#12290;&#20063;&#35768;1&#20998;&#38047;&#20869;&#36830;&#32493;&#26469;&#20102;1000&#26465;&#28040;&#24687;&#65292;&#28982;&#21518;&#21322;&#20010;&#23567;&#26102;&#27809;&#26377;&#26032;&#28040;&#24687;&#20135;&#29983;&#65292;</p><p>&#21487;&#33021;&#20320;&#30340;&#31639;&#27861;&#31639;&#20986;&#19979;&#27425;&#26368;&#26377;&#21487;&#33021;&#21040;&#26469;&#30340;&#26102;&#38388;&#28857;&#26159;31&#20998;&#38047;&#20043;&#21518;&#65292;&#25110;&#32773;60&#20998;&#38047;&#20043;&#21518;&#65292;&#32467;&#26524;&#19979;&#26465;&#28040;&#24687;10&#20998;&#38047;&#21518;&#21040;&#20102;&#65292;&#26159;&#19981;&#26159;&#24456;&#35753;&#20154;&#27822;&#20007;&#65311;</p><p>&#24403;&#28982;&#20063;&#19981;&#26159;&#35828;&#24310;&#36831;&#23601;&#27809;&#26377;&#35299;&#20915;&#26041;&#26696;&#20102;&#65292;&#19994;&#30028;&#36739;&#25104;&#29087;&#30340;&#20570;&#27861;&#26159;&#20174;&#30701;&#26102;&#38388;&#24320;&#22987;&#65288;&#19981;&#20250;&#23545;broker&#26377;&#22826;&#22823;&#36127;&#25285;&#65289;&#65292;&#28982;&#21518;&#25351;&#25968;&#32423;&#22686;&#38271;&#31561;&#24453;&#12290;&#27604;&#22914;&#24320;&#22987;&#31561;5ms&#65292;&#28982;&#21518;10ms&#65292;&#28982;&#21518;20ms&#65292;&#28982;&#21518;40ms&hellip;&hellip;&#30452;&#21040;&#26377;&#28040;&#24687;&#21040;&#26469;&#65292;&#28982;&#21518;&#20877;&#22238;&#21040;5ms&#12290;</p><p>&#21363;&#20351;&#36825;&#26679;&#65292;&#20381;&#28982;&#23384;&#22312;&#24310;&#36831;&#38382;&#39064;&#65306;&#20551;&#35774;40ms&#21040;80ms&#20043;&#38388;&#30340;50ms&#28040;&#24687;&#21040;&#26469;&#65292;&#28040;&#24687;&#23601;&#24310;&#36831;&#20102;30ms&#65292;&#32780;&#19988;&#23545;&#20110;&#21322;&#20010;&#23567;&#26102;&#26469;&#19968;&#27425;&#30340;&#28040;&#24687;&#65292;&#36825;&#20123;&#24320;&#38144;&#23601;&#26159;&#30333;&#30333;&#28010;&#36153;&#30340;&#12290;</p><p>&#22312;&#38463;&#37324;&#30340;RocketMq&#37324;&#65292;&#26377;&#19968;&#31181;&#20248;&#21270;&#30340;&#20570;&#27861;-&#38271;&#36718;&#35810;&#65292;&#26469;&#24179;&#34913;&#25512;&#25289;&#27169;&#22411;&#21508;&#33258;&#30340;&#32570;&#28857;&#12290;&#22522;&#26412;&#24605;&#36335;&#26159;:&#28040;&#36153;&#32773;&#22914;&#26524;&#23581;&#35797;&#25289;&#21462;&#22833;&#36133;&#65292;&#19981;&#26159;&#30452;&#25509;return,&#32780;&#26159;&#25226;&#36830;&#25509;&#25346;&#22312;&#37027;&#37324;wait,&#26381;&#21153;&#31471;&#22914;&#26524;&#26377;&#26032;&#30340;&#28040;&#24687;&#21040;&#26469;&#65292;&#25226;&#36830;&#25509;notify&#36215;&#26469;&#65292;&#36825;&#20063;&#26159;&#19981;&#38169;&#30340;&#24605;&#36335;&#12290;&#20294;&#28023;&#37327;&#30340;&#38271;&#36830;&#25509;block&#23545;&#31995;&#32479;&#30340;&#24320;&#38144;&#36824;&#26159;&#19981;&#23481;&#23567;&#35281;&#30340;&#65292;&#36824;&#26159;&#35201;&#21512;&#29702;&#30340;&#35780;&#20272;&#26102;&#38388;&#38388;&#38548;&#65292;&#32473;wait&#21152;&#19968;&#20010;&#26102;&#38388;&#19978;&#38480;&#27604;&#36739;&#22909;~</p><p><b>&#39034;&#24207;&#28040;&#24687;</b></p><p>&#22914;&#26524;push&#27169;&#24335;&#30340;&#28040;&#24687;&#38431;&#21015;&#65292;&#25903;&#25345;&#20998;&#21306;&#65292;&#21333;&#20998;&#21306;&#21482;&#25903;&#25345;&#19968;&#20010;&#28040;&#36153;&#32773;&#28040;&#36153;&#65292;&#24182;&#19988;&#28040;&#36153;&#32773;&#21482;&#26377;&#30830;&#35748;&#19968;&#20010;&#28040;&#24687;&#28040;&#36153;&#21518;&#25165;&#33021;push&#36865;&#21478;&#22806;&#19968;&#20010;&#28040;&#24687;&#65292;&#36824;&#35201;&#21457;&#36865;&#32773;&#20445;&#35777;&#20840;&#23616;&#39034;&#24207;&#21807;&#19968;&#65292;&#21548;&#36215;&#26469;&#20063;&#33021;&#20570;&#39034;&#24207;&#28040;&#24687;&#65292;&#20294;&#25104;&#26412;&#22826;&#39640;&#20102;&#65292;&#23588;&#20854;&#26159;&#24517;&#39035;&#27599;&#20010;&#28040;&#24687;&#28040;&#36153;&#30830;&#35748;&#21518;&#25165;&#33021;&#21457;&#19979;&#19968;&#26465;&#28040;&#24687;&#65292;&#36825;&#23545;&#20110;&#26412;&#36523;&#22534;&#31215;&#33021;&#21147;&#21644;&#24930;&#28040;&#36153;&#23601;&#26159;&#29942;&#39048;&#30340;push&#27169;&#24335;&#30340;&#28040;&#24687;&#38431;&#21015;&#65292;&#31616;&#30452;&#26159;&#19968;&#22330;&#28798;&#38590;&#12290;</p><p>&#21453;&#35266;pull&#27169;&#24335;&#65292;&#22914;&#26524;&#24819;&#20570;&#21040;&#20840;&#23616;&#39034;&#24207;&#28040;&#24687;&#65292;&#23601;&#30456;&#23545;&#23481;&#26131;&#24456;&#22810;&#65306;</p><ol><li>producer&#23545;&#24212;partition&#65292;&#24182;&#19988;&#21333;&#32447;&#31243;&#12290;</li><li>consumer&#23545;&#24212;partition&#65292;&#28040;&#36153;&#30830;&#35748;&#65288;&#25110;&#25209;&#37327;&#30830;&#35748;&#65289;&#65292;&#32487;&#32493;&#28040;&#36153;&#21363;&#21487;&#12290;</li></ol><p>&#25152;&#20197;&#23545;&#20110;&#26085;&#24535;push&#36865;&#36825;&#31181;&#26368;&#22909;&#20840;&#23616;&#26377;&#24207;&#65292;&#20294;&#20801;&#35768;&#20986;&#29616;&#23567;&#35823;&#24046;&#30340;&#22330;&#26223;&#65292;pull&#27169;&#24335;&#38750;&#24120;&#21512;&#36866;&#12290;&#22914;&#26524;&#20320;&#19981;&#24819;&#30475;&#21040;&#36890;&#31687;&#20081;&#22871;&#30340;&#26085;&#24535;~~</p><p>Anyway&#65292;&#38656;&#35201;&#39034;&#24207;&#28040;&#24687;&#30340;&#22330;&#26223;&#36824;&#26159;&#27604;&#36739;&#26377;&#38480;&#30340;&#32780;&#19988;&#25104;&#26412;&#22826;&#39640;&#65292;&#35831;&#24910;&#37325;&#32771;&#34385;&#12290;</p><h2><b>&#24635;&#32467;</b></h2><p>&#26412;&#25991;&#20174;&#20026;&#20309;&#20351;&#29992;&#28040;&#24687;&#38431;&#21015;&#24320;&#22987;&#35762;&#36215;&#65292;&#28982;&#21518;&#20027;&#35201;&#20171;&#32461;&#20102;&#22914;&#20309;&#20174;&#38646;&#24320;&#22987;&#35774;&#35745;&#19968;&#20010;&#28040;&#24687;&#38431;&#21015;&#65292;&#21253;&#25324;RPC&#12289;&#20107;&#21153;&#12289;&#26368;&#32456;&#19968;&#33268;&#24615;&#12289;&#24191;&#25773;&#12289;&#28040;&#24687;&#30830;&#35748;&#31561;&#20851;&#38190;&#38382;&#39064;&#12290;&#24182;&#23545;&#28040;&#24687;&#38431;&#21015;&#30340;push&#12289;pull&#27169;&#22411;&#20570;&#20102;&#31616;&#35201;&#20998;&#26512;&#65292;&#26368;&#21518;&#20174;&#25209;&#37327;&#21644;&#24322;&#27493;&#35282;&#24230;&#65292;&#20998;&#26512;&#20102;&#28040;&#24687;&#38431;&#21015;&#24615;&#33021;&#20248;&#21270;&#30340;&#24605;&#36335;&#12290;&#19979;&#31687;&#20250;&#30528;&#37325;&#20171;&#32461;&#19968;&#20123;&#39640;&#32423;&#35805;&#39064;&#65292;&#22914;&#23384;&#20648;&#31995;&#32479;&#30340;&#35774;&#35745;&#12289;&#27969;&#25511;&#21644;&#38169;&#23792;&#30340;&#35774;&#35745;&#12289;&#20844;&#24179;&#35843;&#24230;&#31561;&#12290;&#24076;&#26395;&#36890;&#36807;&#36825;&#20123;&#65292;&#35753;&#22823;&#23478;&#23545;&#28040;&#24687;&#38431;&#21015;&#26377;&#20010;&#25552;&#32434;&#25352;&#39046;&#30340;&#25972;&#20307;&#35748;&#35782;&#65292;&#24182;&#32473;&#33258;&#20027;&#24320;&#21457;&#28040;&#24687;&#38431;&#21015;&#25552;&#20379;&#24605;&#36335;&#12290;&#21478;&#22806;&#65292;&#26412;&#25991;&#20027;&#35201;&#26159;&#28304;&#33258;&#33258;&#24049;&#22312;&#24320;&#21457;&#28040;&#24687;&#38431;&#21015;&#20013;&#30340;&#24605;&#32771;&#21644;&#35835;&#28304;&#30721;&#26102;&#30340;&#20307;&#20250;&#65292;&#27604;&#36739;&#19981;"&#23448;&#26041;"&#65292;&#20063;&#38590;&#20813;&#20250;&#23384;&#22312;&#19968;&#20123;&#28431;&#27934;&#65292;&#27426;&#36814;&#22823;&#23478;&#22810;&#22810;&#20132;&#27969;&#12290;</p><p>&#21518;&#32493;&#25105;&#20204;&#36824;&#20250;&#25512;&#20986;&#28040;&#24687;&#38431;&#21015;&#35774;&#35745;&#39640;&#32423;&#31687;&#65292;&#20869;&#23481;&#20250;&#28085;&#30422;&#20197;&#19979;&#26041;&#38754;&#65306;</p><ul><li>pull&#27169;&#22411;&#28040;&#24687;&#31995;&#32479;&#35774;&#35745;&#29702;&#24565;</li><li>&#23384;&#20648;&#23376;&#31995;&#32479;&#35774;&#35745;</li><li>&#27969;&#37327;&#25511;&#21046;</li><li>&#20844;&#24179;&#35843;&#24230;</li></ul><p>&#25964;&#35831;&#26399;&#24453;&#21734;~</p><p><b>&#20316;&#32773;&#31616;&#20171;</b></p><p>&#29579;&#28904;&#65292;&#29616;&#22312;&#26159;&#32654;&#22242;&#26053;&#28216;&#21518;&#21488;&#30740;&#21457;&#32452;&#30340;&#31243;&#24207;&#29503;&#65292;&#20043;&#21069;&#26366;&#32463;&#22312;&#30334;&#24230;&#12289;&#21435;&#21738;&#21644;&#20248;&#37239;&#24037;&#20316;&#36807;&#65292;&#19987;&#27880;Java&#21518;&#21488;&#24320;&#21457;&#12290;&#23545;&#20110;&#32593;&#32476;&#32534;&#31243;&#21644;&#24182;&#21457;&#32534;&#31243;&#20855;&#26377;&#27987;&#21402;&#30340;&#20852;&#36259;&#65292;&#26366;&#32463;&#20570;&#36807;&#19968;&#20123;&#22522;&#30784;&#32452;&#20214;&#65292;&#20063;&#32763;&#36807;&#19968;&#20123;&#28304;&#30721;&#65292;&#23646;&#20110;&#27604;&#36739;&#20856;&#22411;&#30340;&#23429;&#30007;&#25216;&#26415;&#25511;&#12290;&#26399;&#24453;&#33021;&#22815;&#19982;&#26356;&#22810;&#30693;&#24049;&#65292;&#22312;coding&#30340;&#36335;&#19978;&#24182;&#32937;&#21069;&#34892;~</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/mei-tuan-dian-ping-ji-shu-tuan-dui?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#32654;&#22242;&#28857;&#35780;&#25216;&#26415;&#22242;&#38431;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>