<html><head><title>你追我，如果你追到我，我就…</title></head><body><img src="https://pic2.zhimg.com/c04eee393c97b634fd92c7c56bd71181_b.jpg" width="600" alt="image" />&#26377;&#20010;&#31505;&#35805;&#35828;&#65292;&#19968;&#20010;&#30007;&#23376;&#24819;&#35201;&#20943;&#32933;&#65292;&#26469;&#21040;&#19968;&#23478;&#20943;&#32933;&#24215;&#65292;&#23545;&#26041;&#32473;&#20102;&#20182;&#19977;&#31181;&#22871;&#39184;&#12290;&#20182;&#20808;&#36873;&#20102;&#31532;&#19968;&#31181;&#65292;&#34987;&#24102;&#21040;&#19968;&#20010;&#23627;&#23376;&#37324;&#38754;&#65292;&#19968;&#20010;&#32654;&#22899;&#35828;&ldquo;&#20320;&#36861;&#25105;&#65292;&#22914;&#26524;&#20320;&#36861;&#21040;&#25105;&#65292;&#25105;&#23601;&#21644;&#20320;&#22079;&#22079;&#22079;&hellip;&rdquo; &#20182;&#24456;&#24320;&#24515;&#30340;&#20307;&#39564;&#23436;&#65292;&#36873;&#25321;&#20102;&#31532;&#20108;&#31181;&#65292;&#26469;&#20102;&#19968;&#20301;&#26356;&#28418;&#20142;&#30340;&#32654;&#22899;&#12290;&#26368;&#21518;&#20182;&#36873;&#25321;&#20102;&#26368;&#36149;&#30340;&#22871;&#39184;&#65292;&#19968;&#21482;&#27597;&#29481;&#29481;&#35828;&#65292;&ldquo;&#25105;&#36861;&#20320;&#65292;&#22914;&#26524;&#25105;&#36861;&#21040;&#20320;&#65292;&#25105;&#23601;&#22079;&#22079;&#22079;&hellip;&hellip;&rdquo; &#24403;&#26102;&#25105;&#30340;&#33041;&#28023;&#37324;&#38754;&#20986;&#29616;&#30340;&#65292;&#26159;&#36825;&#20010;&#20316;&#21697;&#65292;<b>&#35762;&#20102;&#19968;&#20010;&#23569;&#24180;&#36861;&#21040;&#23569;&#22899;&#65292;&#20294;&#26159;&#23569;&#22899;&#23425;&#24895;&#21464;&#25104;&#19968;&#26869;&#26641;&#20063;&#19981;&#21644;&#20182;&#22079;&#22079;&#22079;&#30340;&#25925;&#20107;&#12290;</b><p><img src="https://pic2.zhimg.com/23f975487e252b51dfecd1d34b157295_b.jpg" width="566" alt="image" />&#25925;&#20107;&#20986;&#33258;&#21476;&#32599;&#39532;&#35799;&#20154;&#22885;&#32500;&#24503;&#30340;&#20070;&#12298;&#21464;&#24418;&#35760;&#12299;&#65292;&#19981;&#26159;&#33426;&#26524;&#21488;&#30340;&#22353;&#29241;&#33410;&#30446;&#65292;&#20063;&#19981;&#26159;&#21345;&#22827;&#21345;&#30340;&#37027;&#26412;&#30002;&#22771;&#34411;&#65292;&#19981;&#36807;&#21345;&#22827;&#21345;&#30340;&#28789;&#24863;&#24456;&#21487;&#33021;&#26469;&#28304;&#20110;&#27492;&#12290;&#36825;&#26412;&#20070;&#20197;&#21476;&#24076;&#33098;&#31070;&#35805;&#30340;&#31070;&#65292;&#21322;&#20154;&#21322;&#31070;&#25110;&#32773;&#26159;&#26377;&#26497;&#22823;&#25104;&#23601;&#30340;&#33521;&#38596;&#65292;&#20197;&#21450;&#33879;&#21517;&#30340;&#21382;&#21490;&#20154;&#29289;&#20026;&#21407;&#22411;&#65292;</p><blockquote><div><b>&#25152;&#26377;&#25925;&#20107;&#37117;&#22987;&#32456;&#22260;&#32469;&ldquo;&#21464;&#24418;&rdquo;&#30340;&#20027;&#39064;</b>&#65292;&#20197;&#38416;&#26126;&ldquo;&#19990;&#30028;&#19968;&#20999;&#20107;&#29289;&#37117;&#22312;&#21464;&#26131;&#20013;&#24418;&#25104;&rdquo;&#30340;&#21746;&#29702;&#12290;</div></blockquote><img src="https://pic3.zhimg.com/d90efcc7930f716227925595ec5560e6_b.jpg" width="300" alt="image" /><p>&#27604;&#22914;&#22312;&#36825;&#20010;&#25925;&#20107;&#37324;&#65292;&#22899;&#20027;&#35282;&#36798;&#33433;&#22958;&#23601;&#21464;&#25104;&#20102;&#19968;&#39063;&#26376;&#26690;&#26641;&#26469;&#36530;&#36991;&#33258;&#24049;&#19981;&#29233;&#30340;&#30007;&#20154;&#12290;&#20808;&#35828;&#25925;&#20107;&#30340;&#30007;&#20027;&#35282;&#38463;&#27874;&#32599;&#65292;&#31616;&#30452;&#28385;&#36275;&#20102;&#22899;&#29983;&#23545;&ldquo;&#39640;&#23500;&#24069;&rdquo;&#30340;&#25152;&#26377;&#24187;&#24819;&#12290;&#36523;&#20026;&ldquo;&#22885;&#26519;&#21305;&#26031;&#21313;&#20108;&#20027;&#31070;&#20043;&#19968;&rdquo;&#30340;&#20182;&#26159;&#20247;&#31070;&#20043;&#29579;&#23449;&#26031;&#26368;&#23456;&#29233;&#30340;&#20799;&#23376;&#20043;&#19968;&#65292;&#25191;&#25484;&#20809;&#26126;&#12290;&#20182;&#22810;&#25165;&#22810;&#33402;&#65292;&#23588;&#20854;&#25797;&#38271;&#38899;&#20048;&#21644;&#35799;&#27468;&#65292;&#38543;&#36523;&#25658;&#24102;&#31446;&#29748;&#25226;&#22969;&#12290;&#24403;&#28982;&#20102;&#20182;&#24182;&#19981;&#26159;&#26580;&#36719;&#30340;&#23567;&#30333;&#33080;&#65292;&#27494;&#21147;&#20540;&#20063;&#26159;&#24456;&#39640;&#30340;&#12290;&#27604;&#22914;&#27809;&#20107;&#26432;&#26432;&#22823;&#34770;&#34503;&#65292;&#21644;&#20154;&#25250;&#26538;&#19977;&#35282;&#40718;&#20160;&#20040;&#30340;&#65292;&#20498;&#26159;&#32463;&#24120;&#33021;&#22815;&#32988;&#20986;&#12290;&#24863;&#35273;&#23601;&#26159;&#19968;&#20010;&#24069;&#29256;&#25991;&#33402;&#29256;&#30340;&#29579;&#24605;&#32874;&#65292;&#25152;&#20197;&#20182;&#32473;&#20154;&#30340;&#30011;&#39118;&#21360;&#35937;&#26159;&#36825;&#26679;&#30340;&#65292;&#30495;&#26159;&#31446;&#29748;&#22312;&#25163;&#22825;&#19979;&#25105;&#26377;&#21834;&#12290;<img src="https://pic2.zhimg.com/9a584583aab9d81fa5b607f93938e561_b.jpg" width="739" alt="image" /></p><p>&#19981;&#36807;&#20182;&#30340;&#24863;&#24773;&#32463;&#21382;&#21364;&#19981;&#22826;&#39034;&#30021;&#65292;&#19978;&#27425;&#35762;&#20102;&#20182;&#19981;&#23567;&#24515;&#25226;&#33258;&#24049;&#21916;&#29233;&#30340;&#30007;&#23401;&#23376;&#32473;&#30776;&#27515;&#20102;<a href="https://zhuanlan.zhihu.com/p/20860214">https://zhuanlan.zhihu.com/p/20860214</a>&#65292;&#36825;&#22238;&#35828;&#35828;&#23567;&#29233;&#31070;&#19992;&#27604;&#29305;&#25103;&#32781;&#20182;&#30340;&#20107;&#24773;&#12290;&#38463;&#27874;&#32599;&#26576;&#27425;&#24320;&#22068;&#28846;&#22826;&#29245;&#65292;&#32780;&#24471;&#32618;&#20102;&#25484;&#31649;&#29233;&#24773;&#20043;&#31661;&#30340;&#23567;&#29233;&#31070;&#19992;&#27604;&#29305;&#65292;&#19992;&#27604;&#29305;&#24576;&#24680;&#22312;&#24515;&#30340;&#20599;&#20599;&#30340;&#23556;&#20102;&#20182;&#19968;&#31661;&#65292;&#24403;&#28982;&#26159;&#22312;&#32972;&#19978;&#65292;&#35753;&#20182;&#20041;&#26080;&#21453;&#39038;&#30340;&#29233;&#19978;&#20102;&#27827;&#31070;&#30340;&#22899;&#20799;&#36798;&#33433;&#22958;&#12290;&#36825;&#20214;&#20107;&#21578;&#35785;&#25105;&#20204;&#65292;&#19981;&#35201;&#38543;&#20415;&#24320;&#22068;&#28846;&#65292;&#22899;&#31070;&#19981;&#29233;&#20320;&#26377;&#21487;&#33021;&#26159;&#22240;&#20026;&#20320;&#24179;&#26102;&#22826;&#27602;&#33292;&#24471;&#32618;&#20102;&#19992;&#27604;&#29305;&#12290;</p><img src="https://pic4.zhimg.com/89b13256fc7b0bca51ccd93121ffbe07_b.jpg" width="400" alt="image" />&#32780;&#23567;&#19992;&#27604;&#29305;&#22238;&#22836;&#21448;&#32473;&#20102;&#36798;&#33433;&#22958;&#19968;&#31661;&#65292;&#35753;&#36798;&#33433;&#22958;&#19981;&#21487;&#33021;&#29233;&#19978;&#38463;&#27874;&#32599;&#12290;&#38463;&#27874;&#32599;&#20174;&#27492;&#35273;&#24471;&ldquo;&#21834;&#36825;&#20010;&#22899;&#20154;&#22909;&#21333;&#32431;&#22909;&#19981;&#20570;&#20316;&#21644;&#37027;&#20123;&#22934;&#33395;&#30340;&#20185;&#22899;&#23436;&#20840;&#19981;&#19968;&#26679;&#65281;&#20174;&#26469;&#27809;&#26377;&#19968;&#20010;&#22899;&#23401;&#23376;&#25954;&#24403;&#30528;&#25105;&#30340;&#38754;&#25298;&#32477;&#25105;&#65281;&rdquo;&#32780;&#36798;&#33433;&#22958;&#20063;&#24320;&#21551;&#20102;&#35328;&#24773;&#23567;&#35828;&#22899;&#20027;&#27169;&#24335;&#65292;&ldquo;&#36825;&#20154;&#35841;&#21834;&#22909;&#28902;&#22909;&#38712;&#36947;&#25105;&#35201;&#36828;&#31163;&#20182;&#12290;&rdquo;&hellip;&hellip;&#20110;&#26159;&#20182;&#20204;&#24320;&#22987;&#20102;&#20320;&#36861;&#25105;&#65292;&#20320;&#36861;&#21040;&#25105;&#65292;&#25105;&#20063;&#19981;&#36319;&#20320;&#22079;&#22079;&#22079;&#30340;&#27169;&#24335;&#12290;<p><img src="https://pic3.zhimg.com/205c55ea3d539689d713da6dc5f35c2a_b.png" width="342" alt="image" />&#65288;&#21313;&#20116;&#19990;&#32426;&#26408;&#26495;&#27833;&#30011;&#20316;&#21697;&#65289;<br /></p><p>&#32456;&#20110;&#26377;&#19968;&#22825;&#38463;&#27874;&#32599;&#36861;&#19978;&#20102;&#36798;&#33433;&#22958;&#65292;&#32780;&#36798;&#33433;&#22958;&#24773;&#24613;&#20043;&#19979;&#21482;&#33021;&#35831;&#27714;&#23449;&#26031;&#65288;&#20063;&#26377;&#35828;&#27861;&#26159;&#22905;&#30340;&#29238;&#20146;&#27827;&#31070;&#65289;&#25226;&#33258;&#24049;&#21464;&#25104;&#20102;&#19968;&#39063;&#26376;&#26690;&#26641;&#65292;&#20174;&#27492;&#26376;&#26690;&#26641;&#20063;&#25104;&#20102;&#38463;&#27874;&#32599;&#26368;&#21916;&#27426;&#30340;&#26893;&#29289;&#65292;&#22312;&#20182;&#30340;&#39046;&#22495;&#21150;&#30340;&#36816;&#21160;&#20250;&#30340;&#20896;&#20891;&#37117;&#20250;&#34987;&#25480;&#20104;&#26376;&#26690;&#33457;&#20896;&#20316;&#20026;&#22870;&#21169;&#12290;</p><p><img src="https://pic2.zhimg.com/4e8db0134254b2e389d17ab724fa79d1_b.jpg" width="647" alt="image" />&#65288;&#27888;&#22885;&#22810;&#23572;&middot;&#22799;&#22622;&#37324;&#22885;&#20316;&#21697;&#65289;</p><p>&#35768;&#22810;&#33402;&#26415;&#23478;&#37117;&#21916;&#27426;&#37319;&#29992;&#36825;&#19968;&#39064;&#26448;&#20316;&#30011;&#65292;&#20294;&#26159;&#20026;&#20160;&#20040;&#25105;&#31532;&#19968;&#21453;&#24212;&#24819;&#36215;&#30340;&#19981;&#26159;&#36825;&#20123;&#27833;&#30011;&#65292;&#32780;&#26159;&#36125;&#23612;&#23612;&#30340;&#38613;&#22609;&#21602;&#65311;&#22240;&#20026;&#37027;&#23562;&#38613;&#22609;&#23454;&#22312;&#26159;&#22826;&#22826;&#22826;&#32654;&#21862;&#65281;&#39318;&#20808;&#25105;&#20204;&#26469;&#20171;&#32461;&#19968;&#19979;&#24847;&#22823;&#21033;&#33402;&#26415;&#23478;&#36125;&#23612;&#23612;&#65288;1598&#24180;12&#26376;7&#26085;-1680&#24180;11&#26376;28&#26085;&#65289;&#65292;<b>&#21516;&#26679;&#26159;&#19968;&#20010;&#34987;&#22825;&#31070;&#30519;&#39038;&#30340;&#23401;&#23376;&#12290;</b>&#39318;&#20808;&#20182;&#38271;&#24471;&#23601;&#38750;&#24120;&#30340;&#19981;&#38169;&#65292;</p><p><img src="https://pic3.zhimg.com/591931f6684a41b475fcd2bf62cce94e_b.jpg" width="461" alt="image" />&#65288;&#36125;&#23612;&#23612;&#33258;&#30011;&#20687;&#65289;</p><p>&#22312;&#21313;&#23681;&#20043;&#21069;&#23601;&#34987;&#29238;&#20146;&#21457;&#29616;&#20102;&#33402;&#26415;&#22825;&#20998;&#30340;&#20182;&#34987;&#24403;&#26102;&#30340;&#25945;&#30343;&#21644;&#25945;&#24311;&#39044;&#35328;&#20026;&ldquo;&#19979;&#19968;&#20010;&#31859;&#24320;&#26391;&#22522;&#32599;&rdquo;&#12290;&#20182;&#19968;&#29983;&#37117;&#34987;&#25945;&#24311;&#25152;&#20219;&#21629;&#21644;&#21916;&#29233;&#65292;&#24182;&#19988;&#25910;&#33719;&#20102;&#26497;&#22823;&#30340;&#23562;&#25964;&#65292;&#26080;&#35770;&#26159;&#21463;&#36992;&#21019;&#20316;&#30340;&#23447;&#25945;&#23467;&#24311;&#39064;&#26448;&#30340;&#20316;&#21697;&#65292;&#36824;&#26159;&#20182;&#33258;&#24049;&#30340;&#21019;&#20316;&#20316;&#21697;&#65292;&#37117;&#26497;&#20854;&#30340;&#25104;&#21151;&#12290;&#20182;&#22312;&#33402;&#26415;&#21019;&#20316;&#19978;&#20063;&#24635;&#33021;&#25214;&#21040;&#28789;&#24863;&#21644;&#21019;&#26032;&#65292;&#24403;&#28982;&#20182;&#20063;&#24456;&#38271;&#23551;&#65292;&#22312;&#21313;&#19971;&#19990;&#32426;&#37027;&#31181;&#24180;&#20195;&#27963;&#20102;82&#23681;&#12290;<br /></p><p>&#39318;&#20808;&#26469;&#30475;&#30475;&#20182;&#30340;&#24052;&#27931;&#20811;&#39118;&#26684;&#24314;&#31569;&#20316;&#21697;&#65292;</p><p><img src="https://pic4.zhimg.com/31794332d8da099dbb54dc49a943731b_b.jpg" width="572" alt="image" /><img src="https://pic1.zhimg.com/838bad79ff1950f825330de00caa356c_b.jpg" width="800" alt="image" />&#65288;&#26805;&#33922;&#20872;&#30340;&#22307;&#24444;&#24471;&#24191;&#22330;&#65289;</p><p>&#20877;&#30475;&#30475;&#20182;&#30340;&#38613;&#22609;&#20316;&#21697;&#65292;</p><p><img src="https://pic3.zhimg.com/5ade8635e889b5be5a5cc2f05fdac98a_b.jpg" width="700" alt="image" />&#25105;&#20204;&#21487;&#20197;&#21644;&#31859;&#24320;&#26391;&#22522;&#32599;&#30340;&#22823;&#21355;&#36827;&#34892;&#23545;&#27604;&#65292;&#21487;&#20197;&#30475;&#20986;&#32874;&#24935;&#30340;&#36125;&#23612;&#23612;&#27809;&#26377;&#25226;&#31859;&#24320;&#26391;&#22522;&#32599;&#24403;&#20570;&#19968;&#24231;&ldquo;&#36234;&#19981;&#36807;&#30340;&#39640;&#23665;&rdquo;&#65292;&#32780;&#26159;&#20174;&#36793;&#19978;&#36731;&#26494;&#30340;&#32469;&#36807;&#20102;&#20182;&#12290;&#36890;&#36807;&#34920;&#29616;&#19981;&#21516;&#24418;&#24577;&#30340;&#22823;&#21355;&#65292;&#36125;&#23612;&#23612;&#32473;&#33258;&#24049;&#30340;&#38613;&#22609;&#36171;&#20104;&#20102;&#32473;&#22810;&#30340;&#21147;&#37327;&#21644;&#21160;&#24577;&#12290;<img src="https://pic3.zhimg.com/7b30f2af4442bb11f385cd1159cc4602_b.jpg" width="500" alt="image" />&#25152;&#20197;&#24403;&#25105;&#20204;&#22238;&#26469;&#30475;&#36125;&#23612;&#23612;&#30340;&ldquo;&#38463;&#27874;&#32599;&#21644;&#36798;&#33433;&#22958;&#65288;1622~1623&#65292;&#22823;&#29702;&#30707;&#65292;&#39640;243cm&#65289;&rdquo;&#30340;&#26102;&#20505;&#65292;&#20063;&#33021;&#22815;&#24456;&#26126;&#26174;&#30340;&#21457;&#29616;&#37324;&#38754;&#21560;&#24341;&#20154;&#30340;&#22320;&#26041;&#65292;</p><p><img src="https://pic2.zhimg.com/23f975487e252b51dfecd1d34b157295_b.jpg" width="566" alt="image" />&#36125;&#23612;&#23612;&#24039;&#22937;&#22320;&#36873;&#25321;&#20102;&#36798;&#33433;&#22958;&#21270;&#36523;&#20026;&#26376;&#26690;&#26641;&#30340;&#37027;&#19968;&#30636;&#38388;&#65292;&#38463;&#27874;&#32599;&#30340;&#25163;&#21018;&#21018;&#35302;&#21450;&#21040;&#20102;&#22905;&#30340;&#33136;&#37096;&#65292;&#22905;&#24778;&#24656;&#30340;&#21457;&#20986;&#21483;&#22768;&#65292;&#19968;&#21482;&#33050;&#33150;&#31354;&#36291;&#36215;&#65292;&#32780;&#21478;&#19968;&#21482;&#33050;&#24050;&#32463;&#28145;&#38519;&#20837;&#22320;&#24213;&#24320;&#22987;&#38271;&#20986;&#20102;&#26525;&#26720;&#12290;&#32780;&#38463;&#27874;&#32599;&#19968;&#21482;&#25163;&#25918;&#22312;&#36523;&#21518;&#65292;&#29978;&#33267;&#36830;&#20182;&#33136;&#38388;&#30340;&#24067;&#26009;&#20063;&#38543;&#39118;&#39128;&#36215;&#65292;&#20223;&#20315;&#20182;&#24050;&#32463;&#22868;&#36305;&#20102;&#24456;&#20037;&#65292;&#32780;&#36798;&#33433;&#22958;&#30340;&#38271;&#21457;&#20063;&#38543;&#39118;&#25196;&#36215;&#26469;&#37197;&#21512;&#25972;&#24231;&#38613;&#22609;&#30340;&#21160;&#24577;&#24863;&#21644;&#24179;&#34913;&#24863;&#12290;</p><p><img src="https://pic3.zhimg.com/1362de1645d95ec76c414f4aeb5730ea_b.jpg" width="750" alt="image" />&#32780;&#25105;&#20204;&#25442;&#20010;&#35282;&#24230;&#35266;&#23519;&#32454;&#33410;&#21487;&#20197;&#21457;&#29616;&#65292;&#20154;&#29289;&#30340;&#32454;&#33410;&#21051;&#30011;&#30340;&#26497;&#20026;&#31934;&#33268;&#65292;&#26080;&#35770;&#26159;&#25163;&#25351;&#30340;&#25351;&#30002;&#36824;&#26159;&#32544;&#22312;&#33136;&#38388;&#24067;&#26009;&#30340;&#32441;&#29702;&#65292;&#37117;&#23637;&#31034;&#20986;&#26497;&#22823;&#30340;&#20889;&#23454;&#25163;&#27861;&#65292;&#32780;&#20154;&#29289;&#30340;&#31070;&#24577;&#20063;&#26159;&#26665;&#26665;&#22914;&#29983;&#65292;&#20294;&#21516;&#26102;&#21448;&#26497;&#20855;&#32654;&#24863;&#65292;&#20320;&#19981;&#20250;&#22240;&#20026;&#36798;&#33433;&#22958;&#22312;&#24778;&#21483;&#23601;&#35273;&#24471;&#22905;&#38754;&#30446;&#21487;&#24974;&#65292;&#30456;&#21453;&#36824;&#20250;&#23545;&#22905;&#20135;&#29983;&#19968;&#19997;&#24604;&#24796;&#20043;&#24773;&#12290;</p><p><img src="https://pic1.zhimg.com/6077006c26d50bf8e659a0498bcc62a0_b.jpg" width="500" alt="image" />&#20877;&#25442;&#19968;&#20010;&#35282;&#24230;&#27427;&#36175;&#19968;&#19979;&#30007;&#31070;&#30340;&#20391;&#33080;&#21644;&#26376;&#26690;&#26525;&#65292;&#19981;&#24471;&#19981;&#35753;&#20154;&#24863;&#21497;&#24052;&#27931;&#20811;&#33402;&#26415;&#30495;&#30340;&#26159;&#32654;&#24471;&#24456;&#32431;&#31929;&#21448;&#24456;&#39640;&#36149;&#21602;&#12290;&#36825;&#23562;&#38613;&#22609;&#26159;&#36125;&#23612;&#23612;&#20026;&#20102;&#32418;&#34915;&#25945;&#20027;&#27874;&#23572;&#30422;&#20857;&#30340;&#33457;&#22253;&#35013;&#39280;&#25152;&#21019;&#20316;&#30340;&#65292;&#21516;&#26102;&#32467;&#21512;&#20102;&#21476;&#24076;&#33098;&#40718;&#30427;&#26102;&#26399;&#30340;&#21476;&#20856;&#38613;&#21051;&#25163;&#27861;&#21644;&#36125;&#23612;&#23612;&#33258;&#24049;&#23545;&#38613;&#22609;&#30340;&#21019;&#26032;&#19982;&#29702;&#35299;&#65292;</p><blockquote><div>&#22240;&#20026;&#36125;&#23612;&#23612;&#30340;&#20316;&#21697;&#22826;&#36807;&#25104;&#21151;&#65292;&#24403;&#26102;&#30340;&#20154;&#20204;&#37117;&#38750;&#24120;&#21916;&#29233;&#65292;&#19968;&#20301;&#20027;&#25945;&#36824;&#20026;&#36825;&#23562;&#38613;&#22609;&#20889;&#20102;&#19968;&#39318;&#35799;&#65306;&#36855;&#24651;&#30340;&#20154;&#20799;&#36861;&#36214;&#30528;&#27426;&#20048;&#65292;&#36825;&#26137;&#33457;&#19968;&#29616;&#30340;&#32654;&#33394;&#12290;&#20182;&#24471;&#21040;&#30340;&#21482;&#26159;&#19968;&#20010;&#33510;&#26524;&#65292;&#20960;&#29255;&#32511;&#21494;&#12290;<br /></div></blockquote>-<p>&#24076;&#33098;&#23567;&#25925;&#20107;&#31995;&#21015;&#65306;</p><p><a href="https://zhuanlan.zhihu.com/p/21466983">https://zhuanlan.zhihu.com/p/21466983</a></p><p><a href="https://zhuanlan.zhihu.com/p/20860214">https://zhuanlan.zhihu.com/p/20860214</a></p><p><a href="https://zhuanlan.zhihu.com/p/20827880">https://zhuanlan.zhihu.com/p/20827880</a><br /></p><p>-</p><p>&#27426;&#36814;&#20851;&#27880;&#25105;&#30340;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;&#24052;&#21035;&#22270;&#20070;&#39302;&#65288;Art-in-all&#65289;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/chen-nuo-64?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#38472;&#35834;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Failed to get web page</strong></p></body></html>