<html><head><title>不失败的收纳布局（四）</title></head><body><img src="https://pic1.zhimg.com/dab3d79f68455022a08178dfef446064_b.jpg" width="1052" alt="image" /><h2>

1. &#25910;&#25342;&#20570;&#19981;&#22909;&#26159;&#25143;&#22411;&#30340;&#21407;&#22240;&#65311;&#26681;&#25454;&#23478;&#24237;&#27963;&#21160;&#19982;&#29289;&#21697;&#30340;&#27969;&#32447;&#26469;&#20570;&#25910;&#32435;</h2><p>&#20570;&#23478;&#21153;&#30340;&#31461;&#38795;&#20204;&#26368;&#22836;&#30140;&#30340;&#19981;&#22806;&#20046;&#21416;&#25151;&#65292;&#21355;&#29983;&#38388;&#27927;&#38754;&#23460;&#30340;&#25910;&#32435;&#20102;&#21543;&#12290;&#26434;&#29289;&#22810;&#65292;&#29942;&#29942;&#32592;&#32592;&#22810;&#65292;&#20559;&#20559;&#31354;&#38388;&#23567;&#24182;&#19988;&#20351;&#29992;&#39057;&#29575;&#38750;&#24120;&#39640;&#12290;&#19968;&#26041;&#38754;&#27809;&#26377;&#22826;&#22810;&#30340;&#31354;&#38388;&#20570;&#25910;&#32435;&#26588;&#65292;&#21478;&#19968;&#26041;&#38754;&#22240;&#20026;&#20301;&#32622;&#19981;&#39034;&#25163;&#65292;&#25343;&#20986;&#26469;&#20102;&#23601;&#19981;&#24895;&#24847;&#25918;&#22238;&#21435;&#65292;&#25152;&#20197;&#29942;&#29942;&#32592;&#32592;&#27867;&#28389;&#25104;&#28798;&#12290;&#20294;&#26159;&#65292;&#36825;&#26434;&#30862;&#25910;&#32435;&#30340;&#38382;&#39064;&#65292;&#24448;&#24448;&#30151;&#32467;&#36824;&#22312;&#20110;&#25143;&#22411;&#65306;&#27809;&#26377;&#36275;&#22815;&#30340;&#25910;&#32435;&#31354;&#38388;&#65307;&#22312;&#36825;&#20123;&#37325;&#28798;&#21306;&#20013;&#27809;&#26377;&#20805;&#20998;&#26377;&#25928;&#22320;&#21033;&#29992;&#22909;&#27599;&#19968;&#23544;&#22303;&#22320;&#27599;&#19968;&#36947;&#22681;&#38754;&#65307;&#24182;&#19988;&#27809;&#26377;&#21512;&#29702;&#26377;&#25928;&#30340;&#25910;&#32435;&#20301;&#32622;&#12290;</p><p><b>1.1 &#24403;&#25105;&#20204;&#22312;&#23478;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#22312;&#20570;&#20160;&#20040;&#65311;</b></p><p>&#20570;&#25910;&#32435;&#20043;&#21069;&#65292;&#35753;&#25105;&#20204;&#29992;&#31616;&#21333;&#30340;&#22270;&#26631;&#30340;&#26041;&#24335;&#26469;&#26803;&#29702;&#19968;&#19979;&#25105;&#20204;&#21644;&#25105;&#20204;&#30340;&#23478;&#24237;&#25104;&#21592;&#22312;&#23478;&#20013;&#27963;&#21160;&#65292;&#20197;&#21450;&#36825;&#20123;&#27963;&#21160;&#25152;&#21457;&#29983;&#30340;&#22320;&#28857;&#21543;&#12290;&#39034;&#20415;&#35828;&#19968;&#21477;&#65292;&#27599;&#20010;&#23478;&#24237;&#30340;&#29983;&#27963;&#26041;&#24335;&#37117;&#26377;&#25152;&#19981;&#21516;&#65292;&#25152;&#20197;&#22312;&#36825;&#37324;&#25152;&#36848;&#30340;&#37117;&#26159;&#19968;&#33324;&#35770;&#65292;&#22914;&#26524;&#26377;&#29305;&#27530;&#30340;&#23478;&#24237;&#29983;&#27963;&#26041;&#24335;&#65292;&#19968;&#23450;&#35201;&#22810;&#21644;&#35774;&#35745;&#24072;&#20132;&#27969;&#21734;&#12290;</p><p><img src="https://pic1.zhimg.com/abd407126882db2354439f179024ee54_b.jpg" width="1000" alt="image" />&#19978;&#22270;&#20013;&#23558;&#23478;&#24237;&#27963;&#21160;&#30340;&#20869;&#23481;&#21644;&#31354;&#38388;&#20570;&#20102;&#19968;&#20123;&#21306;&#20998;&#65292;&#20363;&#22914;&#32418;&#33394;&#20026;&#22312;&#23458;&#21381;&#30340;&#27963;&#21160;&#65292;&#34013;&#33394;&#20026;&#22312;&#21355;&#29983;&#38388;&#31561;&#30340;&#27963;&#21160;&#12290;&#26089;&#26216;&#22312;&#23517;&#23460;&#36215;&#24202;&#21518;&#65292;&#22312;&#21355;&#29983;&#38388;&#27927;&#33080;&#65288;&#28107;&#28020;&#65289;&#65292;&#26356;&#34915;&#65292;&#22312;&#39184;&#21381;&#29992;&#39184;&#20043;&#21518;&#20986;&#38376;&#65292;&#31561;&#31561;&#12290;&#20197;&#19978;&#22270;&#26631;&#22343;&#30465;&#30053;&#20102;&#19978;&#21397;&#25152;&#12290;&#21487;&#20197;&#30475;&#21040;&#65292;&#23545;&#20110;&#21355;&#29983;&#38388;&#21644;&#27927;&#38754;&#23460;&#26469;&#35828;&#65292;&#20854;&#26368;&#22823;&#30340;&#21151;&#33021;&#22312;&#20110;&#65306;<b>&#22914;&#21397;&#65292;&#27927;&#33080;&#65292;&#26356;&#34915;&#65292;&#21270;&#22918;&#21644;&#27927;&#34915;&#65288;&#22914;&#26524;&#27927;&#34915;&#26426;&#35774;&#32622;&#22312;&#21355;&#29983;&#38388;&#25110;&#27927;&#38754;&#23460;&#30340;&#24773;&#20917;&#19979;&#65289;</b>&#12290;&#20102;&#35299;&#20102;&#36825;&#20123;&#27963;&#21160;&#65292;&#37027;&#20040;&#25105;&#20204;&#22312;&#21355;&#29983;&#38388;&#37324;&#38656;&#35201;&#25910;&#32435;&#21738;&#20123;&#29289;&#21697;&#21602;&#65311;</p><p><b>1.2 &#21355;&#29983;&#38388;/&#27927;&#38754;&#23460;&#65306;&#20026;&#20309;&#25910;&#32435;&#31354;&#38388;&#22914;&#27492;&#38590;&#25670;&#24179;&#65311;</b></p><p>&#38500;&#20102;&#23478;&#24237;&#25104;&#21592;&#30340;&#27963;&#21160;&#20197;&#22806;&#65292;&#35201;&#20570;&#22909;&#25910;&#32435;&#35774;&#35745;&#65292;&#26356;&#38656;&#35201;&#25226;&#25569;&#22909;&#23478;&#20013;&#24120;&#35268;&#30340;&#29289;&#21697;&#20301;&#32622;&#12290;&#21355;&#29983;&#38388;&#27927;&#38754;&#21488;&#30340;&#20301;&#32622;&#31163;&#28020;&#23460;&#24456;&#36817;&#65292;&#25110;&#32773;&#26159;&#23436;&#20840;&#21512;&#20026;&#19968;&#20307;&#30340;&#65292;&#24182;&#19988;&#20860;&#26377;&#27927;&#34915;&#21151;&#33021;&#30340;&#20063;&#19981;&#22312;&#23569;&#25968;&#12290;</p><br /><p>&#20107;&#23454;&#19978;&#65292;&#22312;&#20889;&#36825;&#31687;&#20043;&#21069;&#24050;&#32463;&#39044;&#21578;&#20102;&#24456;&#20037;&#20102;&#65292;&#35828;&#26159;&#35201;&#20889;&#19968;&#31687;&#20851;&#20110;&#21355;&#29983;&#38388;&#21644;&#27927;&#38754;&#23460;&#25910;&#32435;&#30340;&#25991;&#31456;&#65292;&#20294;&#26159;&#38548;&#20102;&#24456;&#20037;&#37117;&#27809;&#26377;&#21191;&#27668;&#20889;&#65292;&#22240;&#20026;&#23454;&#22312;&#26159;&#24456;&#38590;&#12290;</p><p>&#21355;&#29983;&#38388;&#21644;&#27927;&#38754;&#23460;&#20026;&#20309;&#22914;&#27492;&#38590;&#20197;&#25670;&#24179;&#65292;&#31532;&#19968;&#20010;&#21407;&#22240;&#22312;&#20110;&#31354;&#38388;&#38750;&#24120;&#23567;&#12290;&#22312;&#26085;&#26412;&#30340;&#21355;&#29983;&#38388;&#28020;&#23460;&#24120;&#24120;&#33021;&#22815;&#31449;&#21040;7&#65374;8&#24179;&#31859;&#65292;&#23578;&#19988;&#35273;&#24471;&#31354;&#38388;&#19981;&#22815;&#65292;&#32780;&#22269;&#20869;&#30340;&#25143;&#22411;&#20013;&#26377;&#26102;&#20505;&#19981;&#28385;3&#24179;&#31859;&#65292;&#26412;&#36523;&#38750;&#24120;&#23616;&#20419;&#12290;</p><p>&#31532;&#20108;&#22312;&#20110;&#65292;&#36825;&#20010;&#31354;&#38388;&#20013;&#30340;&#38656;&#27714;&#38750;&#24120;&#25955;&#20081;&#22797;&#26434;&#12290;&#36825;&#20004;&#20010;&#31354;&#38388;&#20013;&#38656;&#35201;&#20351;&#29992;&#30340;&#27927;&#28020;&#29992;&#21697;&#12289;&#27927;&#38754;&#29992;&#21697;&#12289;&#27927;&#34915;&#31881;&#28418;&#30333;&#21058;&#24050;&#32463;&#21344;&#20102;&#24456;&#22823;&#30340;&#31354;&#38388;&#65292;&#20877;&#21152;&#19978;&#26377;&#26102;&#20505;&#19968;&#20123;&#28040;&#32791;&#21697;&#29289;&#21697;&#20250;&#38656;&#35201;&#19968;&#20123;&#20648;&#22791;&#65292;&#30456;&#24212;&#30340;&#20648;&#22791;&#31354;&#38388;&#20063;&#26159;&#24517;&#35201;&#30340;&#12290;&#21478;&#22806;&#65292;&#24120;&#20351;&#29992;&#30340;&#27611;&#24062;&#12289;&#29273;&#21047;&#12289;&#29978;&#33267;&#33080;&#30406;&#12289;&#31561;&#31561;&#65292;&#37117;&#38656;&#35201;&#38750;&#24120;&#20415;&#25463;&#19988;&#20805;&#36275;&#30340;&#25910;&#32435;&#31354;&#38388;&#12290;&#38656;&#35201;&#25910;&#32435;&#30340;&#29289;&#21697;&#33539;&#22260;&#20043;&#20809;&#65292;&#31181;&#31867;&#20043;&#26434;&#65292;&#20196;&#20154;&#25163;&#24537;&#33050;&#20081;&#38590;&#20197;&#26803;&#29702;&#12290;&#22312;&#23454;&#38469;&#30340;&#35774;&#35745;&#20013;&#20063;&#26377;&#30528;&#21516;&#26679;&#65292;&#29978;&#33267;&#26356;&#21152;&#22797;&#26434;&#30340;&#24773;&#20917;&#12290;</p><img src="https://pic1.zhimg.com/f814a58c7250a7fbe91d2648e3ed0318_b.jpg" width="688" alt="image" /><p>&#19978;&#22270;&#20013;&#24635;&#32467;&#20102;&#19968;&#20123;&#21355;&#29983;&#38388;/&#27927;&#38754;&#23460;&#20013;&#24120;&#35265;&#30340;&#38656;&#35201;&#25910;&#32435;&#30340;&#29289;&#21697;&#12290;&#20854;&#20013;&#23384;&#25918;&#30340;&#29289;&#21697;&#26377;&#19977;&#31867;&#65306;&#23478;&#20855;&#65288;&#20363;&#22914;&#39532;&#26742;&#65292;&#27927;&#34915;&#26426;&#31561;&#65289;&#12289;&#24120;&#29992;&#29289;&#21697;&#65288;&#20363;&#22914;&#27927;&#38754;&#29992;&#21697;&#65289;&#12289;&#20020;&#26102;&#23384;&#25918;&#29289;&#21697;&#65288;&#20363;&#22914;&#25442;&#27927;&#34915;&#29289;&#65289;&#21644;&#20648;&#22791;&#21697;&#65288;&#20363;&#22914;&#28040;&#32791;&#21697;&#30340;&#27927;&#34915;&#31881;&#31561;&#65289;&#12290;&#22240;&#27492;&#65292;&#25910;&#32435;&#31354;&#38388;&#20063;&#38656;&#35201;&#21253;&#25324;&#24120;&#29992;&#21697;&#31354;&#38388;&#12289;&#20020;&#26102;&#23384;&#25918;&#29289;&#21697;&#30340;&#31354;&#38388;&#21644;&#20648;&#22791;&#21697;&#31354;&#38388;&#19977;&#31181;&#65292;&#24182;&#20805;&#20998;&#32771;&#34385;&#23478;&#20855;&#30340;&#24517;&#35201;&#23610;&#23544;&#21644;&#25442;&#34915;&#31561;&#34892;&#20026;&#30340;&#31354;&#38388;&#12290;&#36825;&#20123;&#31354;&#38388;&#30340;&#29305;&#28857;&#22312;&#20110;&#65306;</p><p>&#9312;&#24120;&#29992;&#29289;&#21697;&#65306;&#33021;&#22815;&#26681;&#25454;&#24179;&#26102;&#20351;&#29992;&#30340;&#20064;&#24815;&#20998;&#31867;&#25670;&#25918;&#65292;&#24182;&#19988;&#36317;&#31163;&#20351;&#29992;&#30340;&#31354;&#38388;&#36817;&#65292;&#21462;&#29992;&#20415;&#25463;&#12290;&#36825;&#19968;&#28857;&#24456;&#22909;&#29702;&#35299;&#65292;&#27604;&#22914;&#27927;&#38754;&#22902;&#38656;&#35201;&#25918;&#22312;&#27927;&#33080;&#27744;&#38468;&#36817;&#65292;&#22914;&#26524;&#26377;&#22810;&#31181;&#27927;&#38754;&#22902;&#65292;&#21017;&#23613;&#37327;&#36991;&#20813;&#19996;&#19968;&#25903;&#35199;&#19968;&#25903;&#65292;&#23613;&#37327;&#32479;&#19968;&#25670;&#25918;&#20415;&#20110;&#23547;&#25214;&#12290;&#24182;&#19988;&#30001;&#20110;&#21508;&#31181;&#29289;&#21697;&#31181;&#31867;&#32321;&#22810;&#23610;&#23544;&#21448;&#19981;&#21516;&#65292;&#22312;&#35774;&#35745;&#19978;&#38656;&#35201;&#29305;&#21035;&#31934;&#32454;&#30340;&#32771;&#34385;&#12290;</p><p>&#9313;&#20020;&#26102;&#23384;&#25918;&#29289;&#21697;&#65306;&#22240;&#20026;&#38656;&#35201;&#24555;&#36895;&#30340;&#21462;&#25918;&#65292;&#22240;&#27492;&#38656;&#35201;&#31163;&#21160;&#32447;&#36817;&#65292;&#36317;&#31163;&#27963;&#21160;&#31354;&#38388;&#36817;&#65292;&#39034;&#25163;&#12290;&#20363;&#22914;&#25442;&#27927;&#34915;&#29289;&#65292;&#26368;&#22909;&#22312;&#26356;&#34915;&#30340;&#31354;&#38388;&#37324;&#23601;&#26377;&#20010;&#26550;&#23376;&#65292;&#19981;&#29992;&#22826;&#22823;&#65292;&#21482;&#38656;&#35201;&#33021;&#22815;&#39034;&#25163;&#25226;&#25442;&#19979;&#30340;&#34915;&#26381;&#25918;&#19979;&#23601;&#34892;&#12290;&#22914;&#26524;&#33021;&#23558;&#25442;&#19979;&#30340;&#33039;&#34915;&#26381;&#21644;&#24178;&#20928;&#30340;&#34915;&#29289;&#20316;&#20010;&#21306;&#20998;&#23601;&#26356;&#22909;&#20102;&#12290;</p><p>&#9314;&#20648;&#23384;&#21697;&#65306;&#38656;&#35201;&#20998;&#31867;&#20294;&#26159;&#19981;&#38656;&#35201;&#20998;&#31867;&#36807;&#20110;&#35814;&#32454;&#65292;&#27604;&#36215;&#20415;&#25463;&#26356;&#38656;&#35201;&#25910;&#32435;&#37327;&#22823;&#65292;&#33021;&#22815;&#20445;&#35777;&#36135;&#23384;&#20805;&#36275;&#12290;&#21508;&#31181;&#29289;&#21697;&#30340;&#38656;&#35201;&#37327;&#19981;&#21516;&#65292;&#23545;&#20110;&#20648;&#23384;&#30340;&#38656;&#27714;&#20063;&#19981;&#23613;&#30456;&#21516;&#12290;&#24635;&#32467;&#22914;&#19979;&#65306;</p><img src="https://pic1.zhimg.com/b063877ec3af961cb549637fc23d700c_b.jpg" width="904" alt="image" /><p>&#19978;&#38754;&#36825;&#24352;&#22270;&#20013;&#65292;&#24038;&#36793;&#26159;&#20351;&#29992;&#39057;&#29575;&#65292;&#21491;&#36793;&#26159;&#26159;&#21542;&#38656;&#35201;&#20648;&#34255;&#22791;&#29992;&#21697;&#12290;&#32463;&#24120;&#20351;&#29992;&#30340;&#29289;&#21697;&#23588;&#20854;&#23481;&#26131;&#26434;&#20081;&#65292;&#38656;&#35201;&#20248;&#20808;&#32473;&#23427;&#20204;&#35774;&#32622;&#20415;&#20110;&#21462;&#29992;&#30340;&#25910;&#32435;&#31354;&#38388;&#12290;<br /></p><h2>2. &#22841;&#32541;&#20013;&#27714;&#29983;&#23384;&#30340;&#25910;&#32435;&#31354;&#38388;</h2><p>&#22312;&#25910;&#32435;&#20013;&#26377;&#19968;&#20010;&#21407;&#21017;&#65292;&#23601;&#26159;<b>&#23613;&#37327;&#23569;&#35753;&#29289;&#21697;&#38706;&#20986;&#26469;</b>&#12290;&#22914;&#26524;&#26159;&#24320;&#25950;&#24335;&#30340;&#26550;&#23376;&#30340;&#24418;&#24335;&#65292;&#23601;&#23613;&#37327;&#24819;&#21150;&#27861;<b>&#35753;&#29289;&#21697;&#30340;&#24418;&#29366;&#21644;&#39068;&#33394;&#32479;&#19968;</b>&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;&#35753;&#27927;&#38754;&#21488;&#19978;&#25918;&#32622;&#30340;&#29289;&#21697;&#23613;&#37327;&#20943;&#23569;&#65292;&#29978;&#33267;&#28040;&#22833;&#12290;&#22312;&#35774;&#35745;&#20013;&#26368;&#38656;&#35201;&#27880;&#24847;&#30340;&#23601;&#26159;&#33021;&#22815;&#26377;&#25928;&#21033;&#29992;&#36793;&#36793;&#35282;&#35282;&#30340;&#31354;&#38388;&#65292;&#24182;&#19988;&#25226;&#25569;&#22909;&#38656;&#35201;&#25910;&#32435;&#30340;<b>&#29289;&#21697;&#30340;&#23610;&#23544;</b>&#65292;&#30830;&#20445;&#26368;&#39640;&#25928;&#30340;&#25910;&#32435;&#35774;&#35745;&#12290;</p><p><img src="https://pic1.zhimg.com/da49efac58d94af0bd94e70bca6b8d00_b.jpg" width="861" alt="image" />&#19978;&#22270;&#26159;&#19968;&#20010;&#24456;&#24120;&#35268;&#30340;&#21355;&#29983;&#38388;/&#27927;&#38754;&#23460;&#30340;&#25910;&#32435;&#35774;&#35745;&#26041;&#24335;&#65292;&#20027;&#35201;&#30340;&#25910;&#32435;&#22330;&#25152;&#22312;&#20110;&#65306;</p><p>&#9312;&#27927;&#34915;&#26426;&#19978;&#26041;&#65306;&#25910;&#32435;&#27611;&#24062;&#21644;&#24120;&#29992;&#30340;&#27927;&#28068;&#29992;&#21697;&#65292;&#22914;&#27927;&#34915;&#31881;&#28418;&#30333;&#21058;&#31561;&#12290;&#27927;&#34915;&#26426;&#38468;&#36817;&#35774;&#32622;&#20020;&#26102;&#25442;&#27927;&#34915;&#29289;&#30340;&#25910;&#32435;&#31568;&#12290;</p><p>&#9313;&#27927;&#38754;&#21488;&#19979;&#26041;&#65306;&#27927;&#38754;&#21488;&#30340;&#23485;&#24230;&#36739;&#22823;&#65292;&#22522;&#26412;&#33021;&#22815;&#20570;&#21040;600&#36827;&#28145;&#65292;&#30456;&#23545;&#26469;&#35828;&#25910;&#32435;&#31354;&#38388;&#20805;&#35029;&#65292;&#20294;&#26159;&#22240;&#20026;&#21462;&#29992;&#19981;&#26159;&#29305;&#21035;&#26041;&#20415;&#65292;&#36866;&#21512;&#23384;&#25918;&#20648;&#22791;&#21697;&#12290;&#21478;&#22806;&#30001;&#20110;&#23610;&#23544;&#22823;&#65292;&#33080;&#30406;&#31561;&#36739;&#22823;&#30340;&#29289;&#21697;&#20063;&#21487;&#20197;&#25918;&#36827;&#21435;&#12290;</p><p>&#9314;&#27927;&#38754;&#21488;&#19978;&#26041;&#65306;&#27927;&#38754;&#21488;&#30340;&#36827;&#28145;&#26377;600mm&#24038;&#21491;&#65292;&#20294;&#26159;&#23454;&#38469;&#19978;&#27927;&#33080;&#30340;&#26102;&#20505;&#65292;&#21482;&#35201;&#24367;&#33136;&#26102;&#22836;&#19981;&#25758;&#19978;&#22681;&#65292;&#36824;&#26159;&#26377;&#22823;&#32422;150mm&#24038;&#21491;&#30340;&#31354;&#38388;&#33021;&#22815;&#20570;&#25104;&#25910;&#32435;&#12290;&#32780;&#24120;&#29992;&#30340;&#21270;&#22918;&#21697;&#12289;&#27927;&#38754;&#22902;&#29978;&#33267;&#23567;&#22411;&#30340;&#30005;&#21561;&#39118;&#31561;&#20165;&#38656;100mm&#23601;&#21487;&#20197;&#25910;&#32435;&#65292;&#22240;&#27492;&#65292;&#24688;&#22909;&#21487;&#20197;&#26377;&#25928;&#21033;&#29992;&#38236;&#23376;&#21518;&#38754;&#30340;&#31354;&#38388;&#65292;&#20316;&#20026;&#27927;&#38754;&#29992;&#21697;&#30340;&#25910;&#32435;&#31354;&#38388;&#65292;&#21462;&#29992;&#20063;&#38750;&#24120;&#20415;&#25463;&#12290;</p><p>&#9315;&#21355;&#29983;&#38388;&#39532;&#26742;&#19978;&#26041;&#65306;&#21644;&#27927;&#38754;&#21488;&#31867;&#20284;&#30340;&#65292;&#19978;&#21397;&#25152;&#30340;&#26102;&#20505;&#21482;&#35201;&#31449;&#36215;&#26469;&#19981;&#25758;&#22836;&#65292;&#26377;&#20805;&#20998;&#30340;&#31354;&#38388;&#33021;&#22815;&#22352;&#30528;&#23601;&#34892;&#65292;&#22240;&#27492;&#21518;&#26041;&#30340;&#22681;&#22721;&#20063;&#26159;&#26377;&#19968;&#37096;&#20998;&#21487;&#20197;&#21033;&#29992;&#30340;&#65292;&#20197;&#20445;&#35777;&#21355;&#29983;&#38388;&#37324;&#20805;&#36275;&#30340;&#21355;&#29983;&#32440;&#21644;&#28165;&#27905;&#21058;&#30340;&#20648;&#22791;&#12290;</p><h2>3. &#19968;&#20010;&#26696;&#20363;&#65306;&#27927;&#38754;&#23460;&#20013;&#30340;&#25910;&#32435;&#26588;</h2><p>&#36825;&#26159;&#19968;&#20010;4&#24179;&#31859;&#24038;&#21491;&#30340;&#27927;&#38754;&#23460;&#65292;&#31354;&#38388;&#27604;&#36739;&#20805;&#35029;&#65292;&#20027;&#20154;&#24076;&#26395;&#33021;&#22815;&#25910;&#32435;&#20197;&#19979;&#30340;&#29289;&#21697;&#65306;</p><ul><li>&#27927;&#28068;&#21058;&#21644;&#21270;&#22918;&#21697;&#30340;&#20648;&#23384;&#21697;<br /></li><li>&#27927;&#34915;&#26426;&#65292;&#20197;&#21450;&#24076;&#26395;&#27927;&#28068;&#23436;&#33021;&#22815;&#30452;&#25509;&#26238;&#26194;&#65292;&#22240;&#27492;&#38656;&#35201;&#23558;&#26238;&#34915;&#26550;&#20063;&#25910;&#32435;&#36827;&#21435;&#12290;</li><li>&#26356;&#34915;&#26102;&#25442;&#19979;&#30340;&#34915;&#29289;&#20197;&#21450;&#24178;&#20928;&#30340;&#20869;&#34915;&#21644;&#30561;&#34915;</li><li>&#21478;&#22806;&#65292;&#32771;&#34385;&#21040;&#23401;&#23376;&#20204;&#38271;&#22823;&#21518;&#20250;&#38656;&#35201;&#26356;&#22810;&#34915;&#29289;&#65292;&#38656;&#35201;&#30041;&#20986;&#19968;&#37096;&#20998;&#22791;&#29992;&#30340;&#31354;&#38388;</li></ul><br />&#22312;&#35774;&#35745;&#20013;&#65292;&#38500;&#20102;&#19978;&#25991;&#20013;&#25552;&#21040;&#30340;&#20856;&#22411;&#30340;&#25910;&#32435;&#22330;&#25152;&#20043;&#22806;&#65292;&#26681;&#25454;&#25910;&#32435;&#30340;&#29289;&#21697;&#30340;&#23610;&#23544;&#19981;&#21516;&#65292;&#21516;&#26102;&#33021;&#22815;&#20805;&#20998;&#21033;&#29992;&#23627;&#23376;&#37324;&#30340;&#31354;&#38388;&#65292;&#20570;&#20986;&#20102;&#22914;&#19979;&#30340;A&#65292;B&#65292;C&#19977;&#22788;&#25910;&#32435;&#30340;&#35774;&#35745;&#12290;<img src="https://pic2.zhimg.com/e872e900d049557fbf1dab725b5f54d1_b.jpg" width="1461" alt="image" /><p>&#25910;&#32435;&#26588;A&#30340;&#36827;&#28145;&#21644;&#27927;&#38754;&#21488;&#40784;&#24179;&#65292;&#33021;&#22815;&#20570;&#21040;600&#24038;&#21491;&#65292;&#22240;&#27492;&#26377;&#36275;&#22815;&#30340;&#31354;&#38388;&#25910;&#32435;&#34915;&#26550;&#12290;&#21448;&#30001;&#20110;&#20854;&#38752;&#36817;&#26356;&#34915;&#30340;&#22330;&#25152;&#21644;&#27927;&#34915;&#26426;&#65292;&#22240;&#27492;&#25442;&#27927;&#34915;&#29289;&#30340;&#20020;&#26102;&#20648;&#23384;&#20063;&#35774;&#32622;&#22312;&#36825;&#37324;&#12290;&#19979;&#26041;&#35774;&#32622;&#25442;&#27927;&#34915;&#29289;&#30340;&#31568;&#23376;&#65292;&#38376;&#30041;&#20986;&#19968;&#23450;&#30340;&#31354;&#38388;&#65292;&#33021;&#22815;&#25226;&#33039;&#34915;&#26381;&#25172;&#36827;&#21435;&#65292;&#20063;&#33021;&#22815;&#34255;&#36215;&#33039;&#34915;&#26381;&#65292;&#20415;&#21033;&#19988;&#33021;&#22815;&#30830;&#20445;&#23627;&#23376;&#30340;&#25972;&#27905;&#24230;&#12290;&#21478;&#22806;&#65292;&#20027;&#35201;&#30340;&#24773;&#33410;&#29992;&#21697;&#30340;&#25910;&#32435;&#20840;&#37096;&#35774;&#32622;&#22312;&#27927;&#38754;&#21488;&#19979;&#26041;&#30340;&#25910;&#32435;&#26588;&#20013;&#12290;</p><p><img src="https://pic2.zhimg.com/5f3f7b212efbcfcf9062594233fe4109_b.jpg" width="1712" alt="image" />&#25910;&#32435;&#26588;B&#21644;C&#20197;&#27611;&#24062;&#21644;&#30561;&#34915;&#20026;&#20027;&#12290;B&#36827;&#28145;&#36739;&#27973;&#65292;&#20027;&#35201;&#23384;&#25918;&#27611;&#24062;&#65292;&#20197;&#21450;&#27927;&#28577;&#21518;&#31359;&#30340;&#24178;&#20928;&#34915;&#29289;&#12290;&#19979;&#26041;&#21487;&#20197;&#25346;3&#22359;&#22823;&#28020;&#24062;&#65292;&#19981;&#35774;&#38376;&#65292;&#20415;&#20110;&#27927;&#23436;&#28577;&#30452;&#25509;&#21462;&#29992;&#12290;C&#20027;&#35201;&#23384;&#25918;&#30561;&#34915;&#65292;&#19979;&#26041;&#35774;&#32622;&#20307;&#37325;&#35745;&#30340;&#23384;&#25918;&#31354;&#38388;&#12290;&#65288;&#25454;&#35828;&#26377;&#27927;&#23436;&#28577;&#31216;&#20928;&#37325;&#30340;&#20064;&#24815;&#65292;&#21704;&#21704;&#65289;<br /><img src="https://pic1.zhimg.com/772e271bb37d8950c348ca8d678c29e4_b.jpg" width="1361" alt="image" />&#26368;&#21518;&#22823;&#27010;&#26159;&#36825;&#20040;&#20010;&#26679;&#23376;&#12290;</p><img src="https://pic1.zhimg.com/495a303540c1b75a98817b54cbe5ad90_b.jpg" width="876" alt="image" /><h2>4. &#24635;&#32467;&#65306;&#21355;&#29983;&#38388;/&#27927;&#38754;&#23460;&#25910;&#32435;&#35774;&#35745;&#30340;&#21407;&#21017;</h2><p>&#20882;&#20805;&#19968;&#19979;&#35770;&#25991;&#65292;&#24635;&#32467;&#19968;&#19979;&#19978;&#25991;&#20013;&#25552;&#21040;&#30340;&#19968;&#20123;&#35201;&#32032;&#21543;&#65306;</p><p>&#9312;&#31354;&#38388;&#23567;&#65292;&#26434;&#29289;&#22810;&#65292;&#23601;&#26356;&#38656;&#35201;&#23545;&#36793;&#36793;&#35282;&#35282;&#28789;&#27963;&#36816;&#29992;&#65292;&#22312;&#24067;&#23616;&#19978;&#25910;&#32435;&#19981;&#22815;&#30340;&#24773;&#20917;&#19979;&#65292;&#19981;&#24796;&#25628;&#32034;&#38750;&#24120;&#35268;&#30340;&#25910;&#32435;&#22120;&#20855;&#12290;&#36825;&#19968;&#31687;&#20027;&#35201;&#26159;&#35762;&#24067;&#23616;&#30340;&#65292;&#33267;&#20110;&#26377;&#20160;&#20040;&#26679;&#30340;&#36793;&#36793;&#35282;&#35282;&#21033;&#29992;&#25910;&#32435;&#31070;&#22120;&#65292;&#22312;&#21035;&#22788;&#24635;&#32467;&#21543;&#12290;</p><p>&#9313;&#29289;&#21697;&#20998;&#31867;&#25972;&#29702;&#65292;&#24324;&#28165;&#26970;<b>&#38656;&#35201;&#25910;&#32435;&#20160;&#20040;</b>&#65292;&#36825;&#20010;&#29289;&#21697;&#26159;<b>&#22810;&#22823;&#23610;&#23544;</b>&#65292;&#23613;&#37327;&#39640;&#25928;&#22320;&#21033;&#29992;&#29616;&#26377;&#30340;&#31354;&#38388;&#12290;</p><p>&#9314;&#25910;&#32435;&#36824;&#26159;&#26381;&#21153;&#20110;&#29983;&#27963;&#30340;&#65292;&#22312;&#31354;&#38388;&#20013;&#30340;&#27963;&#21160;&#24448;&#24448;&#20915;&#23450;&#30528;&#25910;&#32435;&#30340;&#26041;&#24335;&#12290;&#22240;&#27492;&#65292;&#24067;&#23616;&#26041;&#24335;&#24456;&#22810;&#65292;&#20294;&#25214;&#21040;&#26368;&#36866;&#21512;&#33258;&#24049;&#23478;&#24237;&#29983;&#27963;&#30340;&#37027;&#19968;&#27454;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#21734;&#12290;</p><p><i>&#19979;&#19968;&#31687;&#35752;&#35770;&#20160;&#20040;&#21602;&#65311;&#25964;&#35831;&#26399;&#24453;&#65281;</i><br /><br /></p><p>&#20010;&#21035;&#38382;&#39064;&#21487;&#20197;&#20540;&#20046;&#25110;&#31169;&#20449;&#25105;&#21734;&#65374;</p><p><i>&#21442;&#32771;&#38142;&#25509;&#65306;</i></p><p><a href="https://link.zhihu.com/?target=http%3A//www.cecile.co.jp/genre/g2-1-LF-BT/article52/" target="_blank">http://www.cecile.co.jp/genre/g2-1-LF-BT/article52/<i></i></a></p><p><a href="https://link.zhihu.com/?target=https%3A//limia.jp/idea/11340/" target="_blank">https://limia.jp/idea/11340/<i></i></a></p><p><a href="https://link.zhihu.com/?target=http%3A//iemaga.jp/syunou/backnumber/15.html" target="_blank">http://iemaga.jp/syunou/backnumber/15.html<i></i></a></p><p><a href="https://link.zhihu.com/?target=http%3A//iemaga.jp/syunou/backnumber/23.html" target="_blank">http://iemaga.jp/syunou/backnumber/23.html<i></i></a></p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/yuan-li-95-38?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">afishdead</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>