<html><head><title>“葛优躺”到底是怎么来的？</title></head><body><img src="https://pic3.zhimg.com/c10eaafbbd6fa8b7697592817c5cd6ea_b.jpg" width="640" alt="image" /><h2>&#19968;</h2><p>2016&#24180;&#30340;&#22799;&#22825;&#65292;&#19968;&#32452;&ldquo;&#33883;&#20248;&#36538;&rdquo;&#30340;&#29031;&#29255;&#22312;&#32593;&#19978;&#24847;&#22806;&#36208;&#32418;&#12290;&#33883;&#20248;&#21322;&#36538;&#22312;&#27801;&#21457;&#19978;&#30340;&#29031;&#29255;&#34987;&#32593;&#21451;PS&#25104;&#21508;&#31181;&#24418;&#35937;&#65292;&#35753;&#24120;&#24120;&#22312;&#22799;&#26085;&#37324;&#24949;&#25042;&#36807;&#27963;&#30340;&#20154;&#20204;&#20250;&#24515;&#19968;&#31505;&#12290;&#30001;&#20110;&#34987;&#22909;&#20107;&#32773;&#25366;&#25496;&#20986;&#36825;&#23621;&#28982;&#26159;&#24456;&#22810;&#21271;&#20140;&#20154;&#22352;&#27801;&#21457;&#30340;&#24120;&#24577;&#65292;&#22240;&#27492;&#36825;&#32452;&#29031;&#29255;&#20063;&#34987;&#31216;&#20316;&ldquo;&#21271;&#20140;&#30251;&rdquo;&#12290;</p><p><img src="https://pic3.zhimg.com/c10eaafbbd6fa8b7697592817c5cd6ea_b.jpg" width="640" alt="image" />&#36825;&#20123;&#29031;&#29255;&#23454;&#38469;&#30340;&#25293;&#25668;&#26102;&#38388;&#65292;&#26159;&#22312;&#25972;&#25972;23&#24180;&#21069;&#12290;</p><p>&#32780;&#19988;&#30830;&#20999;&#22320;&#35828;&#65292;&#36825;&#32452;&#39118;&#34892;&#30340;&#29031;&#29255;&#24182;&#19981;&#26159;&ldquo;&#33883;&#20248;&#36538;&rdquo;&#65292;&#32780;&#26159;&ldquo;&#20108;&#28151;&#23376;&#36538;&rdquo;&#65292;&#25110;&#32773;&#21483;&ldquo;&#32426;&#26149;&#29983;&#36538;&rdquo;&#12290;&#32426;&#26149;&#29983;&#22806;&#21495;&#20108;&#28151;&#23376;&#65292;&#26159;&#33883;&#20248;1993&#24180;&#22799;&#22825;&#22312;&#20013;&#22269;&#31532;&#19968;&#37096;&#24773;&#26223;&#21916;&#21095;&#12298;&#25105;&#29233;&#25105;&#23478;&#12299;&#20013;&#22609;&#36896;&#30340;&#35282;&#33394;&#12290;<img src="https://pic1.zhimg.com/a0c70e730f3e5bd1c4675528b0f4e838_b.jpg" width="640" alt="image" /></p><h2>&#20108;</h2><p>&#32426;&#26149;&#29983;&#26412;&#26159;&#20892;&#26449;&#37324;&#19968;&#20010;&#22909;&#21507;&#25042;&#20570;&#12289;&#28216;&#25163;&#22909;&#38386;&#30340;&#28151;&#23376;&#65292;&#36305;&#36827;&#22478;&#37324;&#33945;&#21507;&#33945;&#21917;&#65292;&#34987;&#23435;&#20025;&#20025;&#25198;&#28436;&#30340;&#36158;&#23478;&#20799;&#23219;&#22919;&#30896;&#21040;&#39046;&#36827;&#23478;&#20013;&#12290;</p><p><img src="https://pic4.zhimg.com/126ddb8b41eecc02a17b3c4065e8d243_b.jpg" width="640" alt="image" />&#32426;&#26149;&#29983;&#20808;&#26159;&#20882;&#20805;&#21457;&#26126;&#23478;&#22768;&#31216;&#33258;&#24049;&#25484;&#25569;&#20102;&ldquo;&#27700;&#21464;&#27833;&rdquo;&#25216;&#26415;&#65292;&#34987;&#23478;&#20154;&#25139;&#31359;&#21518;&#21448;&#35328;&#35828;&#33258;&#24049;&#26159;&#20174;&#23478;&#37324;&#36867;&#23130;&#20986;&#26469;&#65292;&#34987;&#26753;&#22825;&#25198;&#28436;&#30340;&#36158;&#23478;&#20108;&#20799;&#23376;&#23454;&#22320;&#35843;&#26597;&#21518;&#35782;&#30772;&#65292;&#26368;&#32456;&#34987;&#27665;&#35686;&#24102;&#36208;&#12290;</p><p>&#33883;&#20248;&#21442;&#28436;&#30340;&#36825;&#20004;&#38598;&#21483;&#20316;&#12298;&#19981;&#36895;&#20043;&#23458;&#12299;&#65292;&#34987;&#24456;&#22810;&#20154;&#22857;&#20026;&#12298;&#25105;&#29233;&#25105;&#23478;&#12299;&#20043;&#20013;&#30340;&#31070;&#20316;&#12290;&#33883;&#20248;&#20973;&#20511;&#20854;&#20960;&#20046;&#30422;&#36807;&#20027;&#28436;&#20809;&#33426;&#30340;&#34920;&#28436;&#65292;&#20026;&#35266;&#20247;&#22609;&#36896;&#20986;&#32426;&#26149;&#29983;&#36825;&#19968;&#26082;&#22840;&#24352;&#21448;&#20856;&#22411;&#30340;&#21916;&#21095;&#20154;&#29289;&#12290;</p><p>&#22312;&#36158;&#23478;&#25910;&#30041;&#20182;&#30340;&#20960;&#22825;&#37324;&#65292;&#32426;&#26149;&#29983;&#30340;&#24456;&#22810;&#34920;&#29616;&#20196;&#20154;&#24863;&#21040;&#21448;&#27668;&#21448;&#31505;&#12290;&#20182;&#39277;&#37327;&#29305;&#21035;&#22823;&#65292;&#19968;&#36827;&#38376;&#23601;&#24555;&#36895;&#21507;&#25481;&#20840;&#23478;&#21018;&#21018;&#21253;&#22909;&#30340;200&#22810;&#20010;&#39290;&#23376;&#65292;&#25422;&#24102;&#19968;&#30424;&#32905;&#30382;&#20923;&#21644;&#20004;&#29942;&#21860;&#37202;&#65307;&#20182;&#22768;&#31216;&#33258;&#24049;&#30740;&#31350;&#20986;&#19968;&#31181;&#21487;&#20351;&ldquo;&#27700;&#21464;&#27833;&rdquo;&#30340;&#27597;&#28082;&#65292;&#20960;&#21488;&#35774;&#22791;&#30340;&#30707;&#27833;&#20135;&#37327;&#23601;&#33021;&#36214;&#19978;&#25972;&#20010;&#19990;&#30028;&#30707;&#27833;&#36755;&#20986;&#22269;&#32452;&#32455;&#65307;&#20182;&#21448;&#35828;&#23478;&#37324;&#32473;&#20182;&#21253;&#21150;&#20102;&#19968;&#20010;&#30334;&#20381;&#30334;&#39034;&#20463;&#39318;&#36148;&#32819;&#30340;&#19975;&#20803;&#25143;&#23478;&#30340;&#22899;&#20799;&#65292;&#20294;&#36825;&#20010;&#26032;&#23064;&#21448;&#32769;&#21448;&#19985;&#22806;&#24102;&#30528;&#30524;&#33457;&#32819;&#32843;&#33151;&#33050;&#19981;&#21033;&#32034;&#65292;&#36824;&#26159;&#20010;&#20845;&#25351;&#65292;&#26377;&#19968;&#22825;&#20182;&#32456;&#20110;&#36867;&#20102;&#20986;&#26469;&#12290;</p><p>&#34987;&#25139;&#31359;&#39575;&#23616;&#21518;&#32426;&#26149;&#29983;&#27668;&#24613;&#36133;&#22351;&#20225;&#22270;&#36339;&#27004;&#33258;&#26432;&#65292;&#34987;&#23478;&#37324;&#30340;&#32769;&#29239;&#23376;&#28857;&#31348;&#21046;&#26381;&#65292;&#36538;&#22312;&#27801;&#21457;&#19978;&#19968;&#21160;&#19981;&#21160;&#12290;</p><img src="https://pic2.zhimg.com/94deba752851f2e65e2ec682df827589_b.jpg" width="640" alt="image" /><p><img src="https://pic4.zhimg.com/37e9a352d3aae2a86920344ff89f6a6b_b.jpg" width="640" alt="image" />&#32780;&#21518;&#32463;&#36807;&#24683;&#21523;&#20182;&#25165;&#21322;&#22352;&#20102;&#36215;&#26469;&#65292;&#35828;&#33258;&#24049;&#24050;&#32463;&#20840;&#36523;&#30251;&#30186;&#65292;&#36830;&#23567;&#25163;&#25351;&#22836;&#37117;&#21160;&#19981;&#20102;&#65292;&#20840;&#36523;&#21482;&#21097;&#19979;&#21507;&#21917;&#26426;&#33021;&#36824;&#31639;&#27491;&#24120;&#12290;&#21507;&#23436;&#39277;&#32769;&#29239;&#23376;&#20570;&#32426;&#26149;&#29983;&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#19981;&#32784;&#20854;&#28902;&#30340;&#20182;&#23601;&#21322;&#30251;&#22312;&#27801;&#21457;&#19978;&#25975;&#34893;&#20316;&#31572;&#12290;&#32593;&#19978;&#27969;&#34892;&#30340;&ldquo;&#33883;&#20248;&#36538;&rdquo;&#29031;&#29255;&#65292;&#27491;&#26159;&#20986;&#29616;&#22312;&#36825;&#19968;&#22330;&#26223;&#12290;</p><p>&#21095;&#20013;&#30340;&#32426;&#26149;&#29983;&#36824;&#21046;&#36896;&#20986;&#19981;&#23569;&#21518;&#26469;&#24191;&#20026;&#20154;&#30693;&#30340;&ldquo;&#35821;&#24405;&rdquo;&#65292;&#27604;&#22914;&ldquo;&#29454;&#25163;&#20877;&#29409;&#29502;&#65292;&#20063;&#26007;&#19981;&#36807;&#22909;&#29392;&#29432;&rdquo;&#65292;&ldquo;&#19968;&#19981;&#20599;&#20108;&#19981;&#25250;&#65292;&#19981;&#21453;&#23545;&#20154;&#27665;&#19981;&#21453;&#23545;&#20826;&rdquo;&#65292;&ldquo;&#22312;&#19968;&#20010;&#20280;&#25163;&#19981;&#35265;&#20845;&#25351;&#20799;&#30340;&#22812;&#26202;&rdquo;&#65292;&ldquo;&#23376;&#19981;&#23244;&#27597;&#19985;&#65292;&#29399;&#19981;&#23244;&#23478;&#36139;&#65292;&#23506;&#31377;&#34429;&#30772;&#33021;&#36991;&#39118;&#38632;&#65292;&#30333;&#21507;&#30333;&#21917;&#33510;&#20063;&#29980;&rdquo;&#12290;</p><h2>&#19977;</h2><p>&#32780;&#20170;&#24050;&#32463;&#24456;&#38590;&#24819;&#35937;&#65292;&#36825;&#26679;&#19968;&#20010;&#21916;&#21095;&#20154;&#29289;&#22914;&#26524;&#24403;&#24180;&#19981;&#26159;&#33883;&#20248;&#20986;&#28436;&#65292;&#26159;&#21542;&#36824;&#33021;&#22914;&#27492;&#24341;&#20154;&#27880;&#30446;&#12290;&#32780;&#25293;&#25668;&#26399;&#38388;&#23548;&#28436;&#33521;&#36798;&#20026;&#20102;&#35831;&#33883;&#20248;&#20986;&#23665;&#65292;&#20063;&#39047;&#36153;&#20102;&#19968;&#20123;&#24515;&#24605;&#21644;&#27668;&#21147;&#12290;</p><p>&#33883;&#20248;&#19982;&#33521;&#36798;&#31169;&#20132;&#24456;&#22909;&#65292;&#26089;&#22312;1988&#24180;&#20986;&#28436;&#30005;&#24433;&#12298;&#39037;&#20027;&#12299;&#26102;&#65292;&#33883;&#20248;&#30340;&#34920;&#28436;&#23601;&#34987;&#33521;&#36798;&#27880;&#24847;&#65292;&#32780;&#21518;&#20004;&#20154;&#36824;&#22312;&#12298;&#40644;&#27827;&#35875;&#12299;&#21644;&#12298;&#22260;&#22478;&#12299;&#20013;&#26377;&#36807;&#21512;&#20316;&#65292;&#22312;&#12298;&#32534;&#36753;&#37096;&#30340;&#25925;&#20107;&#12299;&#20013;&#28436;&#32462;&#26446;&#20908;&#23453;&#20196;&#33883;&#20248;&#22823;&#32418;&#22823;&#32043;&#12290;</p><p>&#22312;&#21019;&#20316;&#12298;&#19981;&#36895;&#20043;&#23458;&#12299;&#19968;&#38598;&#30340;&#21095;&#26412;&#26102;&#65292;&#32534;&#21095;&#33521;&#22766;&#33041;&#23376;&#37324;&#23601;&#24635;&#20986;&#29616;&#33883;&#20248;&#30340;&#24418;&#35937;&#65292;&#24076;&#26395;&#21040;&#25293;&#25668;&#26399;&#38388;&#33021;&#25226;&#20182;&#35831;&#26469;&#12290;&#26412;&#38598;&#25293;&#25668;&#20043;&#21069;&#65292;&#33883;&#20248;&#24050;&#36212;&#38485;&#35199;&#20934;&#22791;&#25293;&#25668;&#24352;&#33402;&#35851;&#30340;&#26032;&#29255;&#12298;&#27963;&#30528;&#12299;&#65292;&#20854;&#38388;&#21521;&#21095;&#32452;&#21578;&#20551;&#22238;&#20140;&#20960;&#22825;&#21150;&#20107;&#12290;&#33521;&#36798;&#12289;&#26753;&#22825;&#21644;&#23435;&#20025;&#20025;&#33719;&#30693;&#28040;&#24687;&#21518;&#31532;&#19968;&#26102;&#38388;&#36214;&#21040;&#33883;&#20248;&#23478;&#20013;&#65292;&#19968;&#30452;&#31561;&#21040;&#21322;&#22812;&#21313;&#19968;&#20108;&#28857;&#25165;&#25226;&#33883;&#20248;&#31561;&#26469;&#12290;</p><p>&#26377;&#19968;&#28857;&#38656;&#35201;&#35828;&#26126;&#65292;&#30001;&#20110;&#24403;&#26102;&#33883;&#20248;&#36824;&#27809;&#26377;&#27491;&#24335;&#36827;&#34892;&#12298;&#27963;&#30528;&#12299;&#30340;&#25293;&#25668;&#65292;&#22240;&#27492;&#20182;&#30340;&#22836;&#21457;&#36824;&#24471;&#20197;&#20445;&#30041;&#65292;&#28436;&#23436;&#12298;&#25105;&#29233;&#25105;&#23478;&#12299;&#20877;&#36827;&#12298;&#27963;&#30528;&#12299;&#21095;&#32452;&#25165;&#23558;&#22836;&#21457;&#21059;&#21435;&#39280;&#28436;&#20102;&#31119;&#36149;&#12290;</p><p>&#30001;&#20110;&#32534;&#21095;&#33521;&#22766;&#22826;&#29233;&#33258;&#24049;&#31508;&#19979;&#32426;&#26149;&#29983;&#36825;&#20010;&#35282;&#33394;&#65292;&#23588;&#20854;&#21448;&#33719;&#30693;&#26524;&#28982;&#30001;&#20182;&#28909;&#30460;&#30340;&#33883;&#20248;&#26469;&#25198;&#28436;&#65292;&#36825;&#20004;&#38598;&#24320;&#25293;&#21069;&#20182;&#19987;&#38376;&#24102;&#30528;&#21095;&#32452;&#30340;&#26381;&#35013;&#22823;&#22992;&#65292;&#21040;&#31163;&#21095;&#32452;&#38750;&#24120;&#36828;&#30340;&#37329;&#21488;&#36335;&#26087;&#26381;&#35013;&#24066;&#22330;&#65292;&#25361;&#36873;&#20102;&#26149;&#29983;&#36523;&#19978;&#37027;&#36523;&#28784;&#33394;&#20013;&#23665;&#35013;&#65292;&#20197;&#21450;&#19968;&#21452;&#30772;&#26087;&#30340;&#30382;&#38795;&#12290;</p><p>&#25293;&#25668;&#30340;&#26102;&#20505;&#33883;&#20248;&#31359;&#19978;&#33521;&#22766;&#36141;&#20080;&#30340;&#34892;&#22836;&#65292;&#21270;&#22909;&#22918;&#21018;&#19968;&#20986;&#22330;&#65292;&#23601;&#25226;&#21095;&#32452;&#20154;&#21592;&#20840;&#37117;&#36887;&#32763;&#20102;&#12290; </p><p><img src="https://pic2.zhimg.com/ba6d6eed297093471bb6fb2ccea582b9_b.jpg" width="640" alt="image" /><img src="https://pic2.zhimg.com/10c39ce891ca01d97d2162edba36eee9_b.jpg" width="640" alt="image" />&#33883;&#20248;&#24525;&#20303;&#19981;&#20048;&#65292;&#20294;&#20182;&#36234;&#19981;&#20048;&#20154;&#20204;&#36234;&#24819;&#20048;&#65292;&#31505;&#22330;&#22810;&#27425;&#23548;&#33268;&#25293;&#25668;&#26080;&#27861;&#36827;&#34892;&#65292;&#24456;&#38271;&#26102;&#38388;&#37117;&#24037;&#20316;&#19981;&#19979;&#21435;&#12290;&#21152;&#19978;&#24403;&#26102;&#34081;&#26126;&#21644;&#35874;&#22253;&#37117;&#22352;&#22312;&#35266;&#20247;&#24109;&#19978;&#22840;&#24352;&#22823;&#31505;&#65292;&#27426;&#20048;&#27668;&#27675;&#24357;&#28459;&#20102;&#25972;&#20010;&#28436;&#25773;&#23460;&#12290;</p><p>&#32426;&#26149;&#29983;&#37027;&#21477;&ldquo;&#22312;&#19968;&#20010;&#20280;&#25163;&#19981;&#35265;&#20845;&#25351;&#20799;&#30340;&#22812;&#26202;&rdquo;&#65292;&#21518;&#26469;&#24635;&#34987;&#35266;&#20247;&#27941;&#27941;&#20048;&#36947;&#65292;&#20854;&#23454;&#36825;&#21477;&#35805;&#24182;&#19981;&#26159;&#32534;&#21095;&#33521;&#22766;&#20889;&#30340;&#65292;&#20063;&#19981;&#26159;&#35813;&#21095;&#24635;&#25991;&#23398;&#24072;&#26753;&#24038;&#25152;&#20889;&#65292;&#32780;&#26159;&#20986;&#33258;&#23548;&#28436;&#33521;&#36798;&#20043;&#25163;&#12290;&#26753;&#24038;&#23545;&#36825;&#20010;&#21253;&#34993;&#20799;&#36827;&#34892;&#20102;&#28070;&#33394;&#35843;&#25972;&#65292;&#21033;&#29992;&#30456;&#22768;&ldquo;&#19977;&#32763;&#22235;&#25238;&rdquo;&#30340;&#21019;&#20316;&#25163;&#27861;&#65292;&ldquo;&#20845;&#25351;&rdquo;&#20803;&#32032;&#20808;&#22312;&#21069;&#38754;&#20986;&#29616;&#20004;&#27425;&#65292;&#35266;&#20247;&#22312;&#24494;&#31505;&#20013;&#22686;&#21152;&#20102;&#24515;&#29702;&#39044;&#26399;&#65292;&#21040;&ldquo;&#20280;&#25163;&#19981;&#35265;&#20845;&#25351;&#20799;&rdquo;&#19968;&#21477;&#26524;&#28982;&#21462;&#24471;&#29190;&#31505;&#30340;&#25928;&#26524;&#12290;</p><p><img src="https://pic4.zhimg.com/6af70d53aca5453e0518313f1619168f_b.jpg" width="640" alt="image" />&#22312;&#33521;&#36798;&#30475;&#26469;&#65292;&#22909;&#28436;&#21592;&#23601;&#26159;&#22909;&#28436;&#21592;&#65292;&#21488;&#35789;&#38750;&#24120;&#36887;&#31505;&#21487;&#33883;&#20248;&#22312;&#34920;&#28436;&#36807;&#31243;&#20013;&#22987;&#32456;&#33021;&#24971;&#20303;&#19981;&#31505;&#22330;&#65292;&#25442;&#26377;&#20123;&#28436;&#21592;&#26089;&#23601;&#32503;&#19981;&#20303;&#20102;&#12290;&#33883;&#20248;&#21482;&#26377;&#35828;&#37027;&#21477;&ldquo;&#28856;&#37233;&#38754;&#35813;&#19979;&#38149;&#20102;&#21543;&rdquo;&#26102;&#31505;&#20102;&#19968;&#19979;&#65292;&#32780;&#33521;&#36798;&#23545;&#36825;&#20010;&#25152;&#35859;&ldquo;&#31505;&#22330;&rdquo;&#20104;&#20197;&#20445;&#30041;&#65292;&#22240;&#20026;&#36825;&#21477;&#21488;&#35789;&#31505;&#30528;&#35828;&#20063;&#25104;&#31435;&#12290;</p><h2>&#22235;</h2><p>23&#24180;&#24377;&#25351;&#19968;&#25381;&#65292;&#26412;&#38598;&#20013;&#26377;&#20123;&#21488;&#35789;&#33021;&#35753;&#25105;&#20204;&#24863;&#21463;&#21040;&#26102;&#20809;&#30340;&#27969;&#36893;&#12290;</p><p>&#20808;&#26159;&#23478;&#37324;&#20154;&#30041;&#32426;&#26149;&#29983;&#22312;&#23478;&#20303;&#19968;&#23487;&#65292;&#32426;&#26149;&#29983;&#38382;&#65292;&ldquo;&#26377;&#23500;&#20313;&#30340;&#24109;&#26790;&#24605;&#21527;&#65311;&rdquo;</p><p>&#19968;&#35828;&#21040;&#24109;&#26790;&#24605;&#65292;&#19968;&#33324;&#20154;&#37117;&#35748;&#20026;&#26080;&#38750;&#26159;&#24377;&#31783;&#24202;&#22443;&#65292;&#23454;&#38469;&#19978;&#24109;&#26790;&#24605;&#26159;&#21457;&#26126;&#24377;&#31783;&#24202;&#22443;&#30340;&#20154;&#30340;&#21517;&#23383;&#65292;&#21516;&#26102;&#20063;&#26159;&#24202;&#22443;&#21697;&#29260;&#21517;&#12290;1900&#24180;&#65292;&#32654;&#22269;&#23478;&#20855;&#21830;&#20154;&#24109;&#26790;&#24605;&#65288;Simmons&#65289;&#29983;&#20135;&#20986;&#19990;&#30028;&#19978;&#31532;&#19968;&#21482;&#29992;&#24067;&#21253;&#30528;&#30340;&#24377;&#31783;&#24202;&#22443;&#65292;&#31435;&#21051;&#21463;&#21040;&#28040;&#36153;&#32773;&#30340;&#22909;&#35780;&#12290;&#20316;&#20026;&#26368;&#26089;&#36827;&#20837;&#20013;&#22269;&#24066;&#22330;&#30340;&#19990;&#30028;&#32423;&#24202;&#22443;&#21697;&#29260;&#65292;&#24109;&#26790;&#24605;&#22312;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#34987;&#20013;&#22269;&#28040;&#36153;&#32773;&#24403;&#20316;&#24202;&#22443;&#30340;&#20195;&#21517;&#35789;&#65292;&#21487;&#35265;&#20854;&#21697;&#29260;&#30340;&#28183;&#36879;&#21147;&#12290;&#22312;1993&#24180;&#24038;&#21491;&#30340;&#20013;&#22269;&#65292;&#36824;&#19981;&#26159;&#23478;&#23478;&#37117;&#33021;&#29992;&#19978;&#26580;&#36719;&#33298;&#36866;&#30340;&#24377;&#31783;&#24202;&#22443;&#65292;&#25152;&#20197;&#32426;&#26149;&#29983;&#30340;&#38382;&#35805;&#26377;&#20123;&#22823;&#35328;&#19981;&#24813;&#12290;&#32780;&#20170;&#65292;&#24109;&#26790;&#24605;&#26089;&#24050;&#19981;&#26159;&#20160;&#20040;&#22882;&#20360;&#21697;&#65292;&#25644;&#20837;&#20102;&#23547;&#24120;&#30334;&#22995;&#23478;&#12290;</p><p>&#32780;&#21518;&#65292;&#32426;&#26149;&#29983;&#24819;&#20174;&#38451;&#21488;&#36339;&#19979;&#21435;&#33258;&#26432;&#65292;&#26753;&#22825;&#25198;&#28436;&#30340;&#24535;&#26032;&#35828;&#25105;&#20204;&#23478;&#38451;&#21488;&#19981;&#39640;&#65292;&ldquo;&#20320;&#35201;&#30495;&#24819;&#27515;&#23601;&#20174;&#20140;&#24191;&#22823;&#21414;&#22868;&#19979;&#36339;&rdquo;&#12290;</p><p>&#20140;&#24191;&#22823;&#21414;&#21363;&#20140;&#24191;&#20013;&#24515;&#65292;52&#23618;&#65292;&#24635;&#39640;209&#31859;&#65292;&#26366;&#32463;&#26159;&#20840;&#21271;&#20140;&#26368;&#39640;&#30340;&#27004;&#23431;&#65292;&#34987;&#35465;&#20026;&ldquo;&#21271;&#20140;&#20043;&#24005;&rdquo;&#12290;&#36825;&#24231;&#25705;&#22825;&#22823;&#21414;1986&#24180;&#24320;&#24037;&#24314;&#35774;&#65292;1990&#24180;6&#26376;&#24320;&#19994;&#12290;&#20140;&#24191;&#20013;&#24515;&#24320;&#19994;&#26399;&#38388;&#21271;&#20140;&#27491;&#22312;&#31609;&#22791;&#20122;&#36816;&#20250;&#65292;&#26102;&#20219;&#21271;&#20140;&#24066;&#21103;&#24066;&#38271;&#30340;&#24352;&#30334;&#21457;&#26366;&#20570;&#20986;&#24951;&#24936;&#25215;&#35834;&#65306;&#21271;&#20140;&#20122;&#36816;&#20250;&#21150;&#19981;&#25104;&#21151;&#65292;&#25105;&#23601;&#20174;&#20140;&#24191;&#22823;&#21414;&#36339;&#19979;&#21435;&#65281;&#21150;&#19981;&#22909;&#23601;&#20174;&#21271;&#20140;&#26368;&#39640;&#30340;&#27004;&#19978;&#36339;&#19979;&#65292;&#34920;&#26126;&#20102;&#25215;&#35834;&#32773;&#30340;&#24040;&#22823;&#20915;&#24515;&#12290;</p><p>&#30446;&#21069;&#21271;&#20140;&#26368;&#39640;&#30340;&#27004;&#26089;&#24050;&#34987;2007&#24180;&#31459;&#24037;&#39640;&#36798;330&#31859;&#30340;&#22269;&#36152;&#19977;&#26399;&#25152;&#21462;&#20195;&#65292;&#32780;&#19988;&#38468;&#36817;&#24456;&#24555;&#23601;&#20250;&#26377;&#26356;&#39640;&#30340;&#22823;&#21414;&#25300;&#22320;&#32780;&#36215;&#12290;&#22312;&#39640;&#27004;&#26519;&#31435;&#30340;&#21271;&#20140;&#19996;&#19977;&#29615;CBD&#22320;&#21306;&#65292;&#20140;&#24191;&#22823;&#21414;&#26174;&#24471;&#19981;&#20877;&#37027;&#20040;&#40548;&#31435;&#40481;&#32676;&#12290;</p><h2>&#20116;</h2><p>&#25991;&#31456;&#20889;&#23436;&#20102;&#65292;&#25105;&#38271;&#33298;&#19968;&#21475;&#27668;&#65292;&#20687;&#33883;&#20248;&#19968;&#26679;&#21322;&#36538;&#22312;&#23478;&#37324;&#30340;&#27801;&#21457;&#19978;&#28014;&#24819;&#32852;&#32745;&#12290;&#20063;&#35768;&#20320;&#20063;&#26159;&#36825;&#26679;&#21322;&#36538;&#30528;&#30475;&#23436;&#25991;&#31456;&#30340;&#12290;</p><blockquote><p>&#25991;&#20013;&#22270;&#29255;&#30001;&#12298;&#25105;&#29233;&#25105;&#23478;&#12299;&#25668;&#20687;&#24072;&#29579;&#23567;&#20140;&#25552;&#20379;</p><p>&#20316;&#32773;&#37073;&#25429;&#22836;&#65292;&#33879;&#26377;&#12298;&#25105;&#29233;&middot;&#25105;&#23478;&#12299;&#19968;&#20070;&#65292;&#20182;&#30340;&#25991;&#31456;&#12298;&#20108;&#21313;&#24180;&#21069;&#65292;&#12296;&#25105;&#29233;&#25105;&#23478;&#12297;&#12299;&#21002;&#21457;&#22312;&#12298;&#35835;&#24211;1306&#12299;&#12290;&#20316;&#32773;&#24494;&#20449;&#35746;&#38405;&#21495;&#65306;zhengbutou</p></blockquote>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/dk66?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#35835;&#24211;&#32769;&#20845;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>