<html><head><title>神经科学大危机，一文扫荡15年研究？</title></head><body><img src="https://pic1.zhimg.com/ac5cf6409392b313bc543f180376dbec_b.jpg" width="578" alt="image" />&#26368;&#36817;&#12298;&#32654;&#22269;&#22269;&#23478;&#23398;&#38498;&#38498;&#21002; (PNAS)&#12299;&#21457;&#34920;&#20102;&#19968;&#31687;&#20851;&#20110;&#21151;&#33021;&#30913;&#20849;&#25391;&#25104;&#20687;(fMRI)&#30340;&#25968;&#25454;&#20998;&#26512;&#30340;&#25209;&#35780;&#25991;&#31456;&#12290;&#32467;&#26524;&#36825;&#31687;&#25991;&#31456;&#19968;&#30707;&#28608;&#36215;&#21315;&#23618;&#28010;&#65292;&#24341;&#26469;&#23398;&#30028;&#20869;&#22806;&#23545;&#20110;&#21151;&#33021;&#30913;&#20849;&#25391;&#25104;&#20687;&#30340;&#20105;&#21557;&#65292;&#22312;&#23616;&#37096;&#22320;&#21306;&#29978;&#33267;&#21319;&#32423;&#25104;&#20102;&#38393;&#21095;&#12290;<p>&#25105;&#20010;&#20154;&#35748;&#20026;&#65292;&#23545;&#20110;&#19968;&#31687;&#24341;&#36215;&#20105;&#35758;&#30340;&#25991;&#31456;&#65292;&#22914;&#26524;&#21482;&#35835;&#20102;<b>&#26631;&#39064;&#12289;&#25688;&#35201;&#12289;&#20316;&#32773;&#24635;&#32467;&#21644;&#23186;&#20307;&#25253;&#21578;</b>&#65292;&#30456;&#24403;&#20110;&#36825;&#20010;&#20154;&#26681;&#26412;&#27809;&#35835;&#36825;&#31687;&#25991;&#31456;&#65292;&#32780;&#20182;/&#22905;&#22312;&#35752;&#35770;&#30340;&#26102;&#20505;&#24212;&#35813;&#38381;&#22068;&mdash;&mdash;&#25110;&#32773;&#33267;&#23569;&#28165;&#26970;&#33258;&#24049;&#21442;&#19982;&#35752;&#35770;&#30340;&#26102;&#20505;&#65292;&#19981;&#26159;&#22312;&#35752;&#35770;&#36825;&#31687;&#25991;&#31456;&#65292;&#32780;&#26159;&#22312;&#26681;&#25454;&#33258;&#24049;&#24050;&#26377;&#30340;&#30693;&#35782;&#65292;&#32463;&#39564;&#65292;&#21644;&#23545;&#20110;&#25991;&#31456;&#30340;&#33222;&#24819;&#26469;&#34920;&#36798;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&#20026;&#20102;&#38450;&#27490;&#33258;&#24049;&#38519;&#20837;&#36825;&#31181;&#38169;&#35823;&#65292;&#25105;&#20110;&#26159;&#20063;&#23601;&#21435;&#22909;&#22909;&#25308;&#35835;&#20102;&#19968;&#19979;&#36825;&#31687;&#25152;&#35859;&#12302;&#36136;&#30097;15&#24180;&#31070;&#32463;&#31185;&#23398;&#12303;&#30740;&#31350;&#30340;&#22823;&#20316;&#65306;<b>Eklund, Nichols &amp; Knutsson (2016) &#35748;&#30495;&#30740;&#31350;&#20102;fMRI&#25968;&#25454;&#20998;&#26512;&#20013;&#22810;&#37325;&#26816;&#39564;&#26657;&#27491;&#19981;&#21040;&#20301;&#25110;&#32773;&#19981;&#27491;&#30830;&#25152;&#23548;&#33268;&#30340;&#32479;&#35745;&#26174;&#33879;&#34394;&#25253;&#29575;&#24456;&#39640;&#30340;&#38382;&#39064;&#12290;</b></p><p>&#20182;&#20204;&#20351;&#29992;&#20102;&#24120;&#29992;&#30340;fMRI&#25968;&#25454;&#20998;&#26512;&#24037;&#20855;&#65292;&#22788;&#29702;&#20102;&#19968;&#32452;&#22823;&#26679;&#26412;(&#36817;400&#20010;&#34987;&#35797;&#65289;&#22823;&#33041;&#38745;&#24687;&#24577;&#25968;&#25454;&#12290;&#30001;&#20110;&#20154;&#22312;&#38745;&#24687;&#24577;&#25968;&#25454;&#25195;&#25551;&#26102;&#19981;&#36827;&#34892;&#20219;&#20309;&#35748;&#30693;&#20219;&#21153;&#65292;&#25152;&#20197;&#25226;&#36825;&#32452;&#25968;&#25454;&#25918;&#21040;&#19968;&#20010;&#24102;&#26377;&#35748;&#30693;&#20219;&#21153;&#30340;&#23454;&#39564;&#35774;&#35745;&#20013;&#65292;&#25968;&#25454;&#20998;&#26512;&#19981;&#24212;&#35813;&#32473;&#20986;&#32479;&#35745;&#26174;&#33879;&#30340;&#32467;&#26524;&#12290;&#28982;&#32780;&#20316;&#32773;&#21457;&#29616;&#29992;&#20256;&#32479;&#30340;&#25968;&#25454;&#20998;&#26512;&#24037;&#20855;&#65292;<b>&#20351;&#29992;&#40664;&#35748;&#20540;&#36827;&#34892;&#25968;&#25454;&#22788;&#29702;</b>&#65292;&#20250;&#23548;&#33268;&#38750;&#24120;&#39640;&#30340;&#34394;&#25253;&#27010;&#29575;(false alarm rate)&mdash;&mdash;&#20063;&#23601;&#26159;&#35828;&#65292;&#20154;&#31867;&#22823;&#33041;&#26412;&#36523;&#24182;&#27809;&#36827;&#34892;&#35748;&#30693;&#21152;&#24037;&#65292;&#20294;&#26159;&#25968;&#25454;&#20998;&#26512;&#21578;&#35785;&#25105;&#20204;&#20154;&#33041;&#26159;&#22312;&#36827;&#34892;&#35748;&#30693;&#21152;&#24037;&#30340;&#12290;&#36825;&#31181;&#22522;&#20110;&#25968;&#25454;&#30340;&#12302;&#26080;&#20013;&#29983;&#26377;&#12303;&#30340;&#25512;&#35770;&#65292;&#22914;&#26524;&#27010;&#29575;&#24456;&#39640;&#65292;&#23601;&#26263;&#31034;&#25105;&#20204;&#20043;&#21069;&#24471;&#21040;&#30340;&#23454;&#39564;&#30740;&#31350;&#32467;&#26524;&#20063;&#21487;&#33021;&#26159;&#22312;&#12302;&#26080;&#20013;&#29983;&#26377;&#12303;&#32610;&#20102;&#65292;&#24182;&#19981;&#26159;&#30495;&#27491;&#20102;&#35299;&#20102;&#22823;&#33041;&#30340;&#24037;&#20316;&#26041;&#24335;&#12290;&#20316;&#32773;&#36827;&#19968;&#27493;&#25506;&#31350;&#20102;&#20026;&#20160;&#20040;&#19981;&#20551;&#24605;&#32034;&#22320;&#20351;&#29992;&#36825;&#20123;&#24120;&#35265;&#30340;&#20998;&#26512;&#24037;&#20855;&#20250;&#23548;&#33268;&#22914;&#27492;&#39640;&#30340;&#34394;&#25253;&#27010;&#29575;&#65306;&#20182;&#20204;&#21457;&#29616;&#21407;&#26469;&#26159;&#32479;&#35745;&#20998;&#26512;&#30340;&#27493;&#39588;&#20013;&#65292;&#26377;&#19968;&#20123;&#32479;&#35745;&#20551;&#35774;&#19981;&#33021;&#24471;&#21040;&#28385;&#36275;&#12290;</p><p>&#25130;&#27490;&#21040;&#36825;&#37324;&#65292;&#36825;&#31687;&#25991;&#31456;&#37117;&#26159;&#22909;&#25991;&#31456;&#65292;&#38750;&#24120;&#20540;&#24471;&#20219;&#20309;&#19968;&#20010;&#36827;&#34892;fMRI&#30740;&#31350;&#30340;&#20154;&#38405;&#35835;&#12289;&#23398;&#20064;&#21644;&#33258;&#30465;&#12290;&#20294;&#26159;&#36825;&#31687;&#25991;&#31456;&#20570;&#23436;&#36825;&#39033;&#30740;&#31350;&#20043;&#21518;&#65292;<b>&#23601;&#24320;&#21551;&#20102;&#22320;&#22270;&#28846;</b>&#65306;&#12302;&#20174;PubMed&#19978;&#25628;&#32034;&#21457;&#29616;fMRI&#30340;&#25991;&#31456;&#26377;40000&#31687;&#24038;&#21491;&#65292;&#25105;&#20204;&#36825;&#20010;&#20998;&#26512;&#21457;&#29616;&#30340;&#38169;&#35823;&#24847;&#21619;&#30528;&#36825;40000&#31687;&#25991;&#31456;&#37117;&#26377;&#38382;&#39064;&#12290;&#12303;&#32039;&#38543;&#20854;&#21518;&#65292;&#23186;&#20307;&#21152;&#20837;&#65292;<b>&#25193;&#22823;&#20102;&#22320;&#22270;&#28846;&#65292;&#20174;&#12302;fMRI&#30740;&#31350;&#12303;&#19968;&#27493;&#36339;&#21040;&#20102;&#12302;&#31070;&#32463;&#31185;&#23398;&#30740;&#31350;&#12303;&#65306;</b>&#26368;&#26032;&#30740;&#31350;&#34920;&#26126;&#36807;&#21435;15&#24180;&#31070;&#32463;&#31185;&#23398;&#30740;&#31350;&#22914;&#31354;&#20013;&#27004;&#38401;&#65292;&#25110;&#23558;&#20840;&#37096;&#22833;&#25928;&#12290;&#24403;&#28982;&#65292;&#25193;&#22823;&#22320;&#22270;&#28846;&#30340;&#33539;&#22260;&#36824;&#19981;&#22815;&#65292;&#36824;&#35201;&#27987;&#32553;&#28846;&#24377;&#65292;&#20174;&#19968;&#20010;&#37325;&#35201;&#30340;&#32479;&#35745;&#38382;&#39064;&#30340;&#35752;&#35770;&#65292;&#21464;&#25104;&#20102;&#12302;&#19968;&#20010;&#31243;&#24207;bug&#12303;&#36136;&#30097;&#36807;&#21435;15&#24180;&#31070;&#32463;&#31185;&#23398;&#30740;&#31350;&#12290;&#22823;&#27010;&#22823;&#23478;&#37117;&#21916;&#27426;&#36825;&#31181;&#22235;&#20004;&#25320;&#21315;&#26020;&#30340;&#24863;&#35273;&#65292;&#29305;&#21035;&#24819;&#29992;&#26368;&#23567;&#30340;&#24046;&#38169;&#65292;&#26469;&#21160;&#25671;&#26368;&#22823;&#30340;&#38382;&#39064;&#65292;&#22914;&#26524;&#26377;&#26426;&#20250;&#65292;&#24680;&#19981;&#24471;&#19968;&#20010;&#23383;&#31526;&#38169;&#35823;&#27585;&#25481;&#20102;100&#24180;&#31185;&#23398;&#30740;&#31350;&#12290;</p><p>&#19981;&#35828;&#23186;&#20307;&#22914;&#20309;&#22840;&#22823;&#20854;&#35789;&#65292;&#36825;&#31687;&#25991;&#31456;&#30340;&#37325;&#35201;&#24615;&#65288;Significance&#65289;&#37096;&#20998;&#26412;&#36523;&#23601;&#20889;&#24471;&#38750;&#24120;&#33258;&#36127;&#65292;&#30340;&#30830;&#26080;&#27861;&#35753;&#20154;&#20135;&#29983;&#22909;&#24863;&#65306;&#20174;PubMed&#19978;&#25628;&#32034;&#21457;&#29616;40000&#31687;fMRI&#25991;&#29486;&#65292;&#28982;&#21518;&#25915;&#20987;&#35828;&#12302;&#35813;&#30740;&#31350;&#32467;&#26524;&#36136;&#30097;&#20102;40000fMRI&#30740;&#31350;&#30340;&#26377;&#25928;&#24615;&#12303;&#12290;&#35805;&#35828;&#20320;&#25226;&#36825;<b>40000&#31687;</b>&#25991;&#31456;&#30340;&#26041;&#27861;&#37096;&#20998;&#37117;&#35835;&#36807;&#19968;&#36941;&#20102;&#21527;&#65292;&#20320;&#23601;&#35813;&#35828;&#20182;&#20204;&#37117;&#20570;&#38169;&#20102;&#65311;&#36825;&#31181;&#24863;&#35273;&#23601;&#20687;&#65306;&#19968;&#20010;&#20154;&#21457;&#29616;&#20102;&#22825;&#40517;&#21487;&#20197;&#26159;&#40657;&#33394;&#30340;&#65292;&#20182;&#22238;&#21435;&#19978;&#32593;&#25628;&#32034;&#12302;&#22825;&#40517;&#26159;&#20160;&#20040;&#39068;&#33394;&#12303;&#65292;&#32467;&#26524;&#21457;&#29616;40000&#20010;&#20154;&#35828;&#22825;&#40517;&#26159;&#30333;&#33394;&#30340;&#65292;&#20110;&#26159;&#20182;&#37117;&#19981;&#21435;&#38382;&#36825;40000&#20010;&#20154;&#65292;&#23601;&#30452;&#25509;&#35828;&#12302;&#36825;40000&#20010;&#20154;&#23545;&#20110;&#22825;&#40517;&#30340;&#35748;&#35782;&#37117;&#26159;&#38169;&#35823;&#30340;&#65292;&#32780;&#25105;&#25165;&#26159;&#23545;&#22825;&#40517;&#26377;&#27491;&#30830;&#35748;&#35782;&#30340;&#20154;&#12290;&#12303;&#36825;&#27573;&#25991;&#23383;&#21487;&#20197;&#35828;&#26159;&#19968;&#27573;&#33258;&#20316;&#32874;&#26126;&#30340;&#24635;&#32467;&#65292;&#20856;&#22411;&#30340;&#12302;&#24819;&#25630;&#20010;&#22823;&#26032;&#38395;&#12303;&#12290;&#20316;&#32773;&#20223;&#20315;&#23601;&#26159;&#22312;&#35828;&#65306;&#12302;&#25105;&#27604;&#20320;&#20204;&#37117;&#32874;&#26126;&#65292;&#20320;&#20204;&#36825;&#24110;&#20154;&#20840;&#37117;&#26159;&#20667;&#36924;&#65292;&#37117;&#20570;&#38169;&#20102;&#65292;&#37117;&#19981;&#30693;&#36947;&#25105;&#20204;&#21457;&#29616;&#30340;&#36825;&#20010;&#38169;&#35823;&#12290;&#12303;&#28982;&#32780;&#65292;&#25991;&#31456;&#20013;&#35752;&#35770;&#30340;fMRI&#25968;&#25454;&#22810;&#37325;&#26816;&#39564;&#21487;&#33021;&#20250;&#36896;&#25104;&#34394;&#25253;&#20102;&#20559;&#39640;&#30340;&#38382;&#39064;&#65292;&#23398;&#30028;&#26089;&#23601;&#30693;&#36947;&#20102;&#12290;Bennett, Baird, Miller, and George (2009) &#36824;&#22240;&#20026;&#36825;&#20010;&#38382;&#39064;&#24471;&#21040;&#20102;&#24403;&#24180;&#30340;&#25630;&#31505;&#35834;&#36125;&#23572;&#22870;&#12290;&#35835;&#23436;&#36825;&#20010;&#37325;&#35201;&#24615;&#30340;&#37096;&#20998;&#65292;&#20154;&#20204;&#23545;&#36825;&#31687;&#25991;&#31456;&#23601;&#26377;&#19968;&#28857;&#12302;&#36339;&#26753;&#23567;&#19985;&#12303;&#21644;&#12302;&#29677;&#38376;&#24324;&#26023;&#12303;&#30340;&#24863;&#35273;&#12290;<br /></p><p>&#19981;&#36807;&#25105;&#26082;&#19981;&#24819;&#36190;&#32654;&#36825;&#31687;&#25991;&#31456;&#65292;&#20063;&#19981;&#24819;&#37145;&#35270;&#36825;&#31687;&#25991;&#31456;&#12290;&#22240;&#20026;&#20174;&#25991;&#31456;&#30340;&#35282;&#24230;&#32780;&#35328;&#65292;&#36825;&#26159;&#19968;&#31687;&#25166;&#23454;&#30340;&#22909;&#25991;&#31456;&#65292;&#25105;&#35273;&#24471;&#35835;&#19968;&#35835;&#24456;&#26377;&#24110;&#21161;&#12290;&#36825;&#37324;&#20027;&#35201;&#23601;&#24819;&#35752;&#35770;&#20004;&#20010;&#38382;&#39064;</p><ol><li>&#36825;&#31687;&#25991;&#31456;&#26080;&#27861;&#20914;&#20987;&#29616;&#22312;&#31070;&#32463;&#31185;&#23398;&#30740;&#31350;&#30340;&#32467;&#26524;&#12290;</li><li>&#36825;&#31687;&#25991;&#31456;&#38656;&#35201;&#24341;&#36215;&#25105;&#20204;&#23545;&#20110;fMRI&#30740;&#31350;&#30340;&#35880;&#24910;&#12290;</li></ol><h2>&#31070;&#32463;&#31185;&#23398;&#30740;&#31350;&#27809;&#37027;&#20040;&#33030;</h2><blockquote><div>&#40092;&#26377;&#19968;&#39033;&#30740;&#31350;&#22880;&#23450;&#19968;&#20010;&#39046;&#22495;&#65307;&#40092;&#26377;&#19968;&#39033;&#30740;&#31350;&#21160;&#25671;&#19968;&#20010;&#39046;&#22495;&#12290;<br /></div></blockquote><p>&#31185;&#23398;&#21457;&#23637;&#19981;&#26159;&#19968;&#22825;&#21040;&#20301;&#30340;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#34429;&#28982;&#20805;&#28385;&#20102;&#12302;&#20197;&#24049;&#26127;&#26127;&#65292;&#20351;&#20154;&#26157;&#26157;&#12303;&#21644;&#12302;&#20197;&#35769;&#20256;&#35769;&#12303;&#30340;&#36947;&#36335;&#65292;&#20294;&#26159;&#22823;&#37327;&#29420;&#31435;&#37325;&#22797;&#23454;&#39564;&#26368;&#32456;&#20250;&#36807;&#28388;&#25481;&#37027;&#20123;&#32463;&#19981;&#36215;&#26816;&#39564;&#30340;&#20551;&#35774;&#25110;&#32773;&#29702;&#35770;&#65292;&#32780;&#30041;&#19979;&#19968;&#20123;&#27604;&#36739;&#22362;&#23454;&#30340;&#32467;&#26524;&#12290;</p><p>&#39318;&#20808;&#65292;&#31070;&#32463;&#31185;&#23398;&#30740;&#31350;&#19981;&#20165;&#20165;&#26159;fMRI&#30740;&#31350;&#12290;&#22823;&#37327;&#37325;&#35201;&#30340;&#31070;&#32463;&#31185;&#23398;&#30740;&#31350;&#26159;&#25554;&#30005;&#20987;&#30340;&#30005;&#29983;&#29702;&#23618;&#38754;&#30340;&#30740;&#31350;&#65292;&#20182;&#20204;&#23436;&#20840;&#19981;&#21463;&#36825;&#31687;&#25991;&#31456;&#30340;&#24433;&#21709;&#12290;</p><p>&#31532;&#20108;&#65292;&#20154;&#31867;&#22823;&#33041;&#30740;&#31350;&#20063;&#19981;&#20165;&#20165;&#26159;fMRI&#30740;&#31350;&#12290;&#32463;&#39045;&#30913;&#21050;&#28608;&#65288;TMS&#65289;&#23601;&#21487;&#20197;&#29992;&#30913;&#22330;&#26469;&#24178;&#39044;&#22823;&#33041;&#30005;&#20449;&#21495;&#12290;&#23601;&#31639;&#26159;&#20154;&#31867;&#22823;&#33041;&#25104;&#20687;&#30740;&#31350;&#65292;&#20063;&#19981;&#20165;&#20165;&#26159;fMRI&#30740;&#31350;&#65306;&#22312;fMRI&#20043;&#22806;&#36824;&#26377;&#27491;&#30005;&#23376;&#25918;&#23556;&#25195;&#25551;&#65288;PET&#65289;&#65292;&#33041;&#30005;&#65288;EEG&#65289;&#65292;&#33041;&#30913;&#65288;MEG&#65289;&#31561;&#30740;&#31350;&#24037;&#20855;&#21487;&#20197;&#20351;&#29992;&#12290;&#36825;&#20123;&#30740;&#31350;&#24037;&#20855;&#23436;&#20840;&#19981;&#21463;&#21040;&#36825;&#31687;&#25991;&#31456;&#30340;&#24433;&#21709;&#12290;</p><p>&#22312;&#33579;&#33579;&#31070;&#32463;&#31185;&#23398;&#30740;&#31350;&#20043;&#20013;&#65292;fMRI&#21482;&#26159;&#24456;&#23567;&#30340;&#19968;&#37096;&#20998;&#12290;&#36825;&#20010;&#37096;&#20998;&#36824;&#22312;&#25104;&#38271;&#65292;&#20294;&#26159;&#31070;&#32463;&#31185;&#23398;&#30740;&#31350;&#25972;&#20010;&#39046;&#22495;&#19981;&#20250;&#22240;&#20026;&#36825;&#20010;&#37096;&#20998;&#21463;&#21040;&#24433;&#21709;&#65292;&#32780;&#23548;&#33268;15&#24180;&#20869;&#30340;&#30740;&#31350;&#27585;&#20110;&#19968;&#26086;&#12290;</p><p>&#37027;&#20040;&#65292;&#36825;&#31687;&#25991;&#31456;&#20250;&#19981;&#20250;&#33267;&#23569;&#39072;&#35206;&#25972;&#20010;fMRI&#30740;&#31350;&#39046;&#22495;&#65292;&#35753;15&#24180;&#20869;&#30340;fMRI&#30740;&#31350;&#27585;&#20110;&#19968;&#26086;&#21602;&#65311;</p><p>&#31572;&#26696;&#26159;<b>&#19981;&#20250;</b>&#12290;&#20294;&#26159;&#35201;&#22238;&#31572;&#36825;&#20010;&#12302;&#19981;&#20250;&#12303;&#65292;&#25105;&#20204;&#38656;&#35201;&#20174;&#20004;&#20010;&#26041;&#38754;&#26469;&#35299;&#37322;&#20026;&#20160;&#20040;&#19981;&#20250;&#12290;&#24456;&#22810;&#20154;&#20250;&#30452;&#25509;&#19968;&#27493;&#21040;&#20301;&#65292;&#25226;&#20004;&#20010;&#38382;&#39064;&#21512;&#24182;&#25104;&#19968;&#20010;&#38382;&#39064;&#26469;&#25915;&#20987;&#65306;&#22240;&#20026;&#25968;&#25454;&#20998;&#26512;&#30340;&#26041;&#27861;&#34394;&#25253;&#24456;&#39640;&#65292;&#25152;&#20197;&#25968;&#25454;&#25512;&#35770;&#20986;&#30340;&#32467;&#26524;&#21644;&#29702;&#35770;&#23601;&#19981;&#20540;&#24471;&#20449;&#20219;&#65307;&#22240;&#20026;&#20174;&#25968;&#25454;&#25512;&#35770;&#32467;&#26524;&#36825;&#20010;&#27493;&#39588;&#19981;&#20540;&#24471;&#20449;&#20219;&#65292;&#25152;&#20197;fMRI&#30340;&#23454;&#39564;&#37117;&#26159;&#26080;&#25928;&#30340;&#12290;<b>&#22240;&#20026;&#23545;&#25968;&#25454;&#20998;&#26512;&#24037;&#20855;&#24615;&#30340;&#19981;&#20449;&#20219;&#65292;&#30452;&#25509;&#19968;&#27493;&#36208;&#21040;&#23545;&#20110;&#31070;&#32463;&#31185;&#23398;&#30740;&#31350;&#32467;&#26524;&#30340;&#19981;&#20449;&#20219;&#65292;</b>&#36825;&#26159;&#19968;&#31181;&#20856;&#22411;&#30340;&#25968;&#25454;&#39537;&#21160;(Data Driven)&#30340;&#30740;&#31350;&#24605;&#36335;&#65292;&#38750;&#24120;&#31526;&#21512;&#29616;&#22312;&#22823;&#25968;&#25454;&#26102;&#20195;&#30340;&#21484;&#21796;&#12290;&#20294;&#26159;&#65292;fMRI&#30740;&#31350;&#19981;&#23436;&#20840;&#26159;&#25968;&#25454;&#39537;&#21160;&#30340;&#12290;</p><blockquote><ol><li>fMRI&#30740;&#31350;&#39046;&#22495;&#65292;&#20316;&#20026;&#19968;&#20010;&#39046;&#22495;&#65292;&#23427;&#30340;&#38382;&#39064;&#21644;&#32467;&#26524;&#30340;&#26377;&#25928;&#24615;&#19981;&#20250;&#22240;&#20026;&#36825;&#19968;&#31687;&#25991;&#31456;&#25152;&#21160;&#25671;&#12290;</li></ol></blockquote><p>fMRI&#26159;&#19968;&#31181;&#30740;&#31350;&#24037;&#20855;&#65292;&#25105;&#20204;&#20351;&#29992;&#36825;&#39033;&#24037;&#20855;&#26469;&#25506;&#32034;&#19968;&#20010;&#20851;&#20110;&#12302;&#22823;&#33041;&#36816;&#34892;&#26041;&#24335;&#12303;&#30340;&#38382;&#39064;&#12290;&#25105;&#20204;&#26368;&#32456;&#20851;&#24515;&#30340;&#26159;&#12302;&#22823;&#33041;&#22914;&#20309;&#24037;&#20316;&#12303;&#12290;&#25152;&#20197;&#31532;&#19968;&#20010;&#26041;&#38754;&#30340;&#35752;&#35770;&#23601;&#26159;&#65306;&#20197;&#24448;&#30340;fMRI&#30740;&#31350;&#21578;&#35785;&#25105;&#20204;&#30340;&#12302;&#22823;&#33041;&#22914;&#20309;&#24037;&#20316;&#12303;&#30340;&#32467;&#26524;&#65292;&#20250;&#19981;&#20250;&#22240;&#20026;fMRI&#26412;&#36523;&#24037;&#20855;&#30340;&#37096;&#20998;&#32570;&#38519;&#65292;&#21464;&#25104;&#32993;&#35828;&#20843;&#36947;&#65292;&#31354;&#31348;&#26469;&#39118;&#65311;<br /></p><p>&#20851;&#20110;&#12302;&#22823;&#33041;&#22914;&#20309;&#24037;&#20316;&#12303;&#30340;&#19968;&#39033;&#22909;&#30340;fMRI&#30740;&#31350;&#65292;&#19981;&#20250;&#26159;&#25293;&#22823;&#33151;&#24819;&#28857;&#23376;&#65292;&#23601;&#25226;&#34987;&#35797;&#36865;&#36827;&#26426;&#22120;&#37324;&#38754;&#21435;&#25195;&#25551;&#30340;&#12290;&#25972;&#20010;&#31070;&#32463;&#31185;&#23398;&#30340;&#30740;&#31350;&#65292;&#23588;&#20854;&#26159;&#35748;&#30693;&#31070;&#32463;&#31185;&#23398;&#30340;&#30740;&#31350;&#65292;&#37117;&#26159;&#22522;&#20110;&#24050;&#26377;&#30340;&#30740;&#31350;&#32467;&#26524;&#65292;&#36827;&#34892;&#21512;&#29702;&#30340;&#25193;&#23637;&#20043;&#21518;&#65292;&#26469;&#25506;&#32034;&#26032;&#30340;&#30693;&#35782;&#12290;fMRI&#32467;&#26524;&#25152;&#21457;&#29616;&#30340;&#22823;&#33041;&#21306;&#22495;&#30340;&#28608;&#27963;&#65292;&#20063;&#19981;&#26159;&#38543;&#20415;&#23601;&#19979;&#23450;&#35770;&#30340;&#12290;&#35201;&#20174;fMRI&#30340;&#32467;&#26524;&#26469;&#25512;&#29702;&#22823;&#33041;X&#21306;&#22495;&#36827;&#34892;A&#35748;&#30693;&#21151;&#33021;&#65288;&#27604;&#22914;&#65292;&#22823;&#33041;&#26517;&#21494;&#21306;&#22495;&#36827;&#34892;&#35270;&#35273;&#21152;&#24037;&#65289;&#65292;&#26412;&#36523;&#25512;&#29702;&#30340;&#21512;&#29702;&#24615;&#19981;&#20165;&#20165;&#26469;&#33258;&#20110;&#24403;&#21069;&#23454;&#39564;&#25152;&#24471;&#21040;&#30340;&#25968;&#25454;&#65292;&#36824;&#38656;&#35201;&#32508;&#21512;&#20043;&#21069;&#20854;&#20182;&#23454;&#39564;&#23460;&#36890;&#36807;&#20854;&#20182;&#23454;&#39564;&#25163;&#27573;&#29420;&#31435;&#24471;&#21040;&#30340;&#32467;&#26524;&#12290;&#22914;&#26524;&#24403;&#21069;&#30340;fMRI&#23454;&#39564;&#32467;&#26524;&#36319;&#20854;&#20182;&#30740;&#31350;&#26041;&#27861;&#65292;&#27604;&#22914;&#34892;&#20026;&#27979;&#35797;&#65292;&#35745;&#31639;&#27169;&#22411;&#39044;&#27979;&#65292;&#30005;&#29983;&#29702;&#30340;&#30005;&#26497;&#35760;&#24405;&#31561;&#65292;&#32467;&#26524;&#20114;&#30456;&#21628;&#24212;&#65292;&#21487;&#20197;&#21512;&#29702;&#30340;&#25972;&#21512;&#36215;&#26469;&#65292;&#36825;&#26679;&#30340;fMRI&#23454;&#39564;&#32467;&#26524;&#25165;&#26159;&#26377;&#25928;&#30340;&#12290;&#20110;&#27492;&#21516;&#26102;&#65292;&#24403;&#21069;fMRI&#23454;&#39564;&#30340;&#34394;&#25253;&#32467;&#26524;&#30340;&#21487;&#33021;&#24615;&#65292;&#20063;&#20250;&#22240;&#20026;&#20043;&#21069;&#30340;&#31867;&#20284;&#23454;&#39564;&#24471;&#21040;&#30456;&#21516;&#30340;&#32467;&#26524;&#32780;&#30456;&#23545;&#20943;&#23567;&#12290;&#27604;&#22914;&#25105;&#20204;&#21487;&#20197;&#35745;&#31639;&#65306;fMRI&#32467;&#26524;&#35828;&#26126;&#12302;&#22823;&#33041;&#26517;&#21494;&#36827;&#34892;&#35270;&#35273;&#21152;&#24037;&#12303;&#36825;&#20010;&#32467;&#26524;&#21487;&#33021;50%&#26159;&#38169;&#30340;&#65292;&#20294;&#26159;&#21516;&#26102;&#25105;&#20204;&#26377;&#30005;&#29983;&#29702;&#23454;&#39564;&#20063;&#35828;&#26126;&#12302;&#22823;&#33041;&#26517;&#21494;&#36827;&#34892;&#35270;&#35273;&#21152;&#24037;&#12303;&#65292;&#20854;&#32467;&#26524;&#21487;&#33021;&#26159;&#38169;&#30340;&#30340;&#27010;&#29575;&#26159;20%&#65292;&#37027;&#20040;&#36825;&#20004;&#20010;&#23454;&#39564;&#37117;&#26159;&#38169;&#35823;&#30340;&#27010;&#29575;&#23601;&#26159;10%&#12290;</p><p>&#25442;&#21477;&#35805;&#35828;&#65292;fMRI&#30740;&#31350;&#26412;&#36523;&#30340;&#34394;&#25253;&#29575;&#65292;&#22312;&#24403;&#21069;&#36825;&#20010;&#22810;&#31181;&#30740;&#31350;&#25163;&#27573;&#29420;&#31435;&#37325;&#22797;&#23454;&#39564;&#30340;&#24773;&#20917;&#19979;&#65292;&#19981;&#20250;&#23545;&#20110;&#20182;&#20204;&#25152;&#25581;&#31034;&#30340;&#12302;&#22823;&#33041;&#22914;&#20309;&#24037;&#20316;&#12303;&#36825;&#19968;&#31185;&#23398;&#38382;&#39064;&#30340;&#26377;&#25928;&#24615;&#20135;&#29983;&#24456;&#22823;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;fMRI&#36825;&#20010;&#30740;&#31350;&#39046;&#22495;&#25152;&#30740;&#31350;&#30340;&#38382;&#39064;&#21644;&#32467;&#26524;&#65292;&#19981;&#20165;&#20165;&#24471;&#21040;&#26412;&#39046;&#22495;&#20869;&#29420;&#31435;&#37325;&#22797;&#23454;&#39564;&#30340;&#25903;&#25345;&#65292;&#36824;&#24471;&#21040;&#20102;&#20854;&#20182;&#39046;&#22495;&#29420;&#31435;&#37325;&#22797;&#23454;&#39564;&#30340;&#25903;&#25345;&#12290;&#25152;&#20197;&#65292;fMRI&#39046;&#22495;&#30740;&#31350;&#30340;&#38382;&#39064;&#21644;&#32467;&#26524;&#30340;&#26377;&#25928;&#24615;&#19981;&#20250;&#34987;&#36825;&#31687;&#25991;&#31456;&#25152;&#21160;&#25671;&#12290;</p><blockquote><div>2. fMRI&#25972;&#20010;&#39046;&#22495;&#30340;&#30740;&#31350;&#32467;&#26524;&#30340;&#26377;&#25928;&#24615;&#65292;&#20063;&#19981;&#35265;&#24471;&#26377;&#25991;&#31456;&#20013;&#25152;&#25351;&#20986;&#30340;&#37027;&#20040;&#22823;&#30340;&#38382;&#39064;&#12290;</div></blockquote><p>&#25105;&#20204;&#32456;&#20110;&#35201;&#38598;&#20013;&#31934;&#21147;&#26469;&#35752;&#35770;&#36825;&#31687;&#25991;&#31456;&#30340;&#20869;&#23481;&#20102;&#12290;&#22312;&#20171;&#32461;&#25991;&#31456;&#20869;&#23481;&#20197;&#21069;&#65292;&#25105;&#20204;&#20808;&#29992;Bennett, Baird, Miller, and George (2009) &#36825;&#31687;&#33879;&#21517;&#30340;&#27515;&#19977;&#25991;&#40060;&#23454;&#39564;&#26469;&#20570;&#38138;&#22443;&#12290;</p><p>fMRI&#25195;&#25551;&#20154;&#31867;&#22823;&#33041;&#30340;&#27963;&#21160;&#65292;&#25152;&#24471;&#21040;&#30340;&#22823;&#33041;&#25104;&#20687;&#22823;&#32422;&#26377;100,000&#20010;&#19977;&#32500;&#20307;&#32032;(Voxels)&#12290;&#23454;&#39564;&#20998;&#26512;&#19968;&#33324;&#36890;&#36807;&#23545;&#27604;&#19981;&#21516;&#30340;&#23454;&#39564;&#26465;&#20214;&#19979;&#27599;&#20010;Voxel&#30340;&#34880;&#27687;&#27987;&#24230;&#65288;BOLD&#65289;&#20449;&#21495;&#30340;&#24046;&#21035;&#26469;&#21028;&#26029;&#36825;&#20010;Voxel&#26159;&#19981;&#26159;&#21442;&#19982;&#20102;&#24403;&#21069;&#30340;&#35748;&#30693;&#20219;&#21153;&#12290;&#36825;&#37324;&#22522;&#26412;&#30340;&#32479;&#35745;&#24605;&#36335;&#23601;&#26159;&#65306;&#22914;&#26524;&#19968;&#20010;Voxel&#22312;&#26465;&#20214;A&#21644;&#26465;&#20214;B&#19979;&#23384;&#22312;<b>&#32479;&#35745;&#26174;&#33879;</b>&#30340;BOLD&#20449;&#21495;&#24046;&#21035;&#65292;&#37027;&#20040;&#36825;&#20010;Voxel&#23601;&#34987;&#35748;&#20026;&#26159;&#21442;&#19982;&#20102;&#23454;&#39564;&#35774;&#35745;&#30340;&#35748;&#30693;&#20219;&#21153;&#12290;</p><p>&#20294;&#26159;&#25512;&#35770;&#32479;&#35745;(Inference statistics)&#23384;&#22312;&#19968;&#23450;&#30340;&#34394;&#25253;&#27010;&#29575;&#65306;&#19968;&#20010;Voxel&#21487;&#33021;&#26412;&#36523;&#24182;&#27809;&#26377;&#21442;&#19982;&#23454;&#39564;&#35774;&#35745;&#30340;&#35748;&#30693;&#20219;&#21153;&#65292;&#20294;&#26159;&#22240;&#20026;&#19968;&#20123;&#27979;&#37327;&#22122;&#38899;&#65292;&#22312;&#20998;&#26512;&#25968;&#25454;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;Voxel&#20173;&#28982;&#22312;&#26465;&#20214;A&#21644;&#26465;&#20214;B&#19979;&#20986;&#29616;&#20102;&#32479;&#35745;&#26174;&#33879;&#30340;BOLD&#20449;&#21495;&#24046;&#21035;&#65292;&#36825;&#20010;Voxel&#23601;&#12302;&#26080;&#20013;&#29983;&#26377;&#12303;&#22320;&#34987;&#35748;&#20026;&#21442;&#19982;&#21040;&#20102;&#35748;&#30693;&#21152;&#24037;&#20013;&#12290;&#25105;&#20204;&#31216;&#36825;&#31181;&#38169;&#35823;&#21483;&#20570;&#19968;&#31867;&#38169;&#35823;&#65288;TYPE I Error&#65289;&#12290;</p><p>&#20316;&#20026;&#23454;&#39564;&#30740;&#31350;&#32773;&#65292;&#25105;&#20204;&#24403;&#28982;&#19981;&#24819;&#29359;&#36825;&#26679;&#30340;&#38169;&#35823;&#65292;&#25152;&#20197;&#20154;&#20204;&#20351;&#29992;&#20102;&#31070;&#22855;&#30340;p&lt;0.05&#25110;&#32773;p&lt;0.01&#36825;&#26679;&#30340;&#38408;&#38480;&#26469;&#25511;&#21046;&#25105;&#20204;&#29359;&#19968;&#31867;&#38169;&#35823;&#30340;&#27010;&#29575;&#23567;&#20110;5%&#25110;&#32773;&#23567;&#20110;1%&mdash;&mdash;&#34429;&#28982;&#25105;&#20204;&#30693;&#36947;&#25105;&#20204;&#26080;&#27861;&#36991;&#20813;&#38169;&#35823;&#65292;&#20294;&#26159;&#33267;&#23569;&#25105;&#20204;&#33021;&#25511;&#21046;&#29359;&#38169;&#35823;&#30340;&#26426;&#20250;&#23613;&#37327;&#23567;&#12290;</p><p>&#20294;&#26159;&#65292;&#32479;&#35745;&#19978;&#20173;&#28982;&#23384;&#22312;&#26356;&#22810;&#30340;&#21407;&#22240;&#65306;&#22914;&#26524;&#25105;&#20204;&#21516;&#26102;&#36827;&#34892;&#22810;&#20010;&#32479;&#35745;&#26816;&#39564;&#65292;&#25105;&#20204;&#38656;&#35201;&#36827;&#34892;&#22810;&#37325;&#26816;&#39564;&#26657;&#27491;&#12290;&#20026;&#20160;&#20040;&#21602;&#65311;&#22238;&#24819;&#21040;&#25105;&#20204;&#30340;&#22823;&#33041;&#26377;100,000&#20010;Voxel&#65292;&#27599;&#19968;&#20010;&#21333;&#29420;&#30340;Voxel&#23384;&#22312;5%&#30340;&#21487;&#33021;&#24615;&#34394;&#25253;&#65292;&#37027;&#20040;&#36825;100,000&#20010;Voxel&#22914;&#26524;&#19981;&#36827;&#34892;&#26657;&#27491;&#65292;&#23601;&#20250;&#26377;5000&#20010;Voxel&#65292;&#22240;&#20026;&#38543;&#26426;&#35823;&#24046;&#30340;&#21407;&#22240;&#65292;&#34987;&#12302;&#26080;&#20013;&#29983;&#26377;&#12303;&#22320;&#35748;&#20026;&#21442;&#19982;&#21040;&#20102;&#26576;&#39033;&#35748;&#30693;&#20219;&#21153;&#20013;&#12290;5000&#20010;&#65281;&#35201;&#30693;&#36947;&#25105;&#20204;&#19968;&#33324;&#30475;&#21040;&#30340;fMRI&#23454;&#39564;&#65292;&#19968;&#20010;&#28608;&#27963;&#21306;&#22495;&#26377;1000&#20010;Voxel&#24050;&#32463;&#20102;&#19981;&#36215;&#20102;&#12290;&#20026;&#20102;&#35828;&#26126;&#22810;&#37325;&#26816;&#39564;&#26657;&#27491;&#38750;&#24120;&#37325;&#35201;&#65292;Baird, Miller, and George (2009) &#25289;&#20102;&#19968;&#26465;<b>&#27515;&#19977;&#25991;&#40060;</b>&#25918;&#36827;fMRI&#25195;&#25551;&#20202;&#37324;&#38754;&#65292;&#32473;&#36825;&#26465;&#27515;&#19977;&#25991;&#40060;&#21576;&#29616;&#19968;&#31995;&#21015;&#30340;&#22270;&#29255;&#65292;&#36825;&#20123;&#22270;&#29255;&#25551;&#36848;&#20102;&#20154;&#31867;&#20010;&#20307;&#22312;&#19981;&#21516;&#31038;&#20250;&#24773;&#22659;&#19979;&#30340;&#24773;&#32490;&#12290;&#20316;&#32773;&#23601;&#38382;&#36825;&#26465;&#27515;&#19977;&#25991;&#40060;&#65306;&#35831;&#21028;&#26029;&#20320;&#25152;&#30475;&#21040;&#30340;&#22270;&#29255;&#37324;&#38754;&#30340;&#36825;&#20010;&#20154;&#30340;&#24773;&#32490;&#26159;&#20160;&#20040;&#65311;&#25195;&#25551;&#20197;&#21518;&#65292;&#28982;&#21518;&#23545;&#36825;&#26465;&#27515;&#19977;&#25991;&#40060;&#30340;&#27599;&#19968;&#20010;Voxel&#36827;&#34892;&#32479;&#35745;&#26816;&#39564;&#65292;&#24182;&#19988;&#19981;&#36827;&#34892;&#22810;&#37325;&#26816;&#39564;&#26657;&#27491;&#65292;&#20110;&#26159;&#25105;&#20204;&#24471;&#21040;&#65306;</p><p><img src="https://pic1.zhimg.com/88adf8731e3c3cf7d30ae9c022a989bc_b.png" width="300" alt="image" />&#26159;&#30340;&#65292;&#20320;&#30475;&#21040;&#20102;&#37027;&#20010;&#20142;&#20142;&#30340;&#37096;&#20998;&#21527;&#65311;&#36825;&#23601;&#26159;&#35828;&#26126;&#36825;&#26465;&#27515;&#19977;&#25991;&#40060;&#30340;&#26576;&#20123;&#36523;&#20307;&#37096;&#20301;&#22312;&#21028;&#26029;&#22270;&#29255;&#20013;&#30340;&#20154;&#30340;&#24773;&#32490;&#21734;&#65281;&#20320;&#26159;&#19981;&#26159;&#35273;&#24471;&#24456;&#33618;&#35806;&#65311;&#36825;&#37324;&#30340;&#21407;&#22240;&#23601;&#26159;&#27809;&#26377;&#20570;&#22810;&#37325;&#26816;&#39564;&#26657;&#27491;&#12290;&#22270;&#20013;&#28608;&#27963;&#30340;&#37096;&#20998;&#24182;&#19981;&#26159;&#22240;&#20026;&#27515;&#19977;&#25991;&#40060;&#22312;&#36827;&#34892;&#24773;&#32490;&#21028;&#26029;&#30340;&#35748;&#30693;&#27963;&#21160;&#65292;&#32780;&#26159;&#22240;&#20026;&#38543;&#26426;&#35823;&#24046;&#36896;&#25104;&#30340;&#34394;&#25253;&#12290;&#22914;&#26524;&#25105;&#20204;&#36827;&#34892;&#22810;&#37325;&#26816;&#39564;&#26657;&#27491;&#20197;&#21518;&#65292;&#36825;&#26465;&#19977;&#25991;&#40060;&#23601;&#20840;&#37117;&#40657;&#19979;&#21435;&#20102;&#12290;</p><p> &#22312;&#20102;&#35299;&#20102;&#22810;&#37325;&#26816;&#39564;&#26657;&#27491;&#22312;fMRI&#23454;&#39564;&#25968;&#25454;&#20998;&#26512;&#20013;&#30340;&#37325;&#35201;&#24615;&#20043;&#21518;&#65292;&#25105;&#20204;&#22238;&#36807;&#22836;&#26469;&#30475;&#29616;&#22312;&#36825;&#31687;&#25991;&#31456;&#12290;&#36825;&#31687;&#25991;&#31456;&#22312;&#36825;&#26465;&#27515;&#19977;&#25991;&#40060;&#20043;&#19978;&#65292;&#26356;&#36827;&#19968;&#27493;&#12290;&#22240;&#20026;&#19994;&#30028;&#22823;&#23478;&#37117;&#30693;&#36947;&#38656;&#35201;&#22810;&#37325;&#26816;&#39564;&#26657;&#27491;&#20102;&#65292;&#20294;&#26159;&#23545;&#20110;&#22914;&#20309;&#27491;&#30830;&#22320;&#22810;&#37325;&#26816;&#39564;&#26657;&#27491;&#24182;&#19981;&#21516;&#24847;&#12290;&#26368;&#26292;&#21147;&#30340;&#26041;&#27861;&#26159;&#35832;&#22914;bonferroni&#36825;&#26679;&#30340;&#25511;&#21046;family-wise error(FWE)&#30340;&#26041;&#27861;&#65306;&#20026;&#20102;&#25511;&#21046;FWE&#31243;&#24230;&#19978;&#30340;&#34394;&#25253;&#29575;p &lt; 0.05, &#30452;&#25509;&#19978;&#26469;&#32473;&#23450;<img src="https://zhihu.com/equation?tex=%5Cfrac%7Bp%7D%7B%5Ctext%7Bvoxel+number%7D%7D+" alt="\frac{p}{\text{voxel number}}" />&#36825;&#26679;&#27599;&#19968;&#20010;Voxel&#30340;&#34394;&#25253;&#29575;&#23601;&#35201;&#25511;&#21046;&#22312;<img src="https://zhihu.com/equation?tex=5+%5Ctimes+10%5E%7B-7%7D" alt="5 \times 10^{-7}" />&#20197;&#19979;&mdash;&mdash;&#22914;&#26524;&#20320;&#27809;&#26377;&#27010;&#24565;&#65292;&#25105;&#21482;&#33021;&#21578;&#35785;&#20320;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#38750;&#24120;&#33499;&#21051;&#30340;&#35201;&#27714;&#12290;&#25152;&#20197;&#65292;&#22823;&#22810;&#25968;&#30740;&#31350;&#20154;&#21592;&#37117;&#19981;&#20250;&#36873;&#25321;&#36825;&#26679;&#30340;&#26657;&#27491;&#26041;&#27861;&#12290;&#20110;&#26159;&#19968;&#24110;&#20154;&#36873;&#25321;&#20102;clusterwise inference&#65306;<br /></p><blockquote><div>&#36890;&#36807;&#35774;&#32622;&#26576;&#20010;p-value&#30340;&#38408;&#20540;(&#27604;&#22914;&#24120;&#29992;&#30340;0.01, 0.001)&#26469;&#31579;&#36873;voxels&#65292;&#28982;&#21518;&#23558;&#30456;&#37051;&#30340;&#36229;&#36807;&#36825;&#20010;&#38408;&#20540;&#30340;voxels&#26500;&#25104;clusters, &#36825;&#26102;&#20505;&#24471;&#21040;&#30340;clusters&#24182;&#19981;&#19968;&#23450;&#26159;&#26174;&#33879;&#30340;&#12290;&#20107;&#23454;&#19978;clusterwise inference&#26159;&#36890;&#36807;&#23547;&#25214;&#36825;&#20123;clusters&#26469;&#26500;&#24314;&#26032;&#30340;&#32479;&#35745;&#37327;(&#27604;&#22914;cluster size, cluster mass&#31561;&#31561;)&#65292;&#28982;&#21518;&#29992;&#26032;&#30340;&#32479;&#35745;&#37327;&#26469;&#36827;&#34892;&#20840;&#23616;&#30340;&#20551;&#35774;&#26816;&#39564;&#65292;&#20174;&#32780;&#36798;&#21040;&#20462;&#27491;&#22810;&#37325;&#26816;&#39564;&#30340;&#30446;&#30340;&#12290;&#20043;&#21518;&#38656;&#35201;&#20272;&#35745;&#30340;&#23601;&#26159;&#22312;&#38646;&#20551;&#35774;&#19979;&#65292;&#28385;&#36275;&#36825;&#26679;&#30340;&#38408;&#20540;&#26465;&#20214;&#25152;&#25214;&#21040;&#30340;clusters&#30340;&#20998;&#24067;&#12290;&#36825;&#31687;&#25991;&#31456;&#35828;&#30340;&#23601;&#26159;&#22312;&#20351;&#29992;&#21442;&#25968;&#26041;&#27861;(gaussian random field)&#20272;&#35745;&#36825;&#19968;&#20998;&#24067;&#26102;&#20505;&#23384;&#22312;&#30340;&#38382;&#39064;&#12290;&mdash;&mdash;<a href="https://www.zhihu.com/people/900d69705002552a0c9df905f12e16f5">@Yuanning</a></div></blockquote><p>&#32780;&#26412;&#25991;&#23601;&#26159;&#21457;&#29616;&#65292;&#21518;&#38754;&#19968;&#31181;clusterwise inference&#65292;&#34429;&#28982;&#29702;&#35770;&#19978;&#33021;&#22815;&#25511;&#21046;&#25972;&#20307;&#30340;&#34394;&#25253;&#29575;&#65292;&#20294;&#26159;&#22312;&#23454;&#38469;&#25968;&#25454;&#20998;&#26512;&#20013;&#20250;&#20135;&#29983;&#38750;&#24120;&#39640;&#30340;&#34394;&#25253;&#29575;&#12290;&#20182;&#20204;&#35828;&#65292;&#36825;&#20010;&#34394;&#25253;&#29575;&#29978;&#33267;&#39640;&#36798;70%&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#29992;&#36825;&#26679;&#30340;&#26657;&#27491;&#26041;&#27861;&#65292;&#36824;&#26159;&#21487;&#33021;&#21457;&#29616;&#27515;&#19977;&#25991;&#40060;&#22312;&#20570;&#35748;&#30693;&#20219;&#21153;&#36825;&#20010;&#38382;&#39064;&#19978;&#12290;</p><p>&#36825;&#39033;&#30740;&#31350;&#30340;&#20316;&#32773;&#26159;&#38750;&#24120;&#21220;&#22859;&#30340;&#65292;&#20182;&#20204;&#24403;&#28982;&#19981;&#20250;&#21482;&#29992;&#19977;&#25991;&#40060;&#26469;&#35828;&#20107;&#12290;&#20182;&#20204;&#20351;&#29992;&#20102;&#24403;&#21069;&#23398;&#30028;&#26368;&#24120;&#29992;&#30340;3&#22823;&#20998;&#26512;&#36719;&#20214;&#65292;&#23545;&#21516;&#19968;&#20010;&#21253;&#21547;&#23558;&#36817;400&#20010;&#20154;&#31867;&#34987;&#35797;&#30340;&#25968;&#25454;&#38598;&#36827;&#34892;&#20102;1000&#27425;&#38543;&#26426;&#31579;&#36873;&#65292;&#23545;&#20110;&#27599;&#19968;&#27425;&#38543;&#26426;&#31579;&#36873;&#20351;&#29992;&#20102;&#20197;&#21069;&#30340;&#23454;&#39564;&#35774;&#35745;&#12290;&#36825;&#20010;&#25968;&#25454;&#38598;&#26377;&#24847;&#24605;&#30340;&#22320;&#26041;&#22312;&#20110;&#36825;&#26159;&#19968;&#20010;&#38745;&#24687;&#24577;&#30340;&#25968;&#25454;&#38598;&#65292;&#25152;&#20197;&#20316;&#32773;&#20551;&#35774;&#36825;&#20010;&#25968;&#25454;&#38598;&#19981;&#24212;&#35813;&#20135;&#29983;&#20219;&#20309;&#20219;&#21153;&#30456;&#20851;&#30340;&#28608;&#27963;&#12290;&#20320;&#21487;&#20197;&#36825;&#20040;&#24819;&#65292;&#20320;&#36538;&#22312;&#25195;&#25551;&#20202;&#37324;&#38754;&#65292;&#38381;&#19978;&#30524;&#30555;&#20160;&#20040;&#37117;&#19981;&#24178;&#12290;&#28982;&#21518;&#25105;&#21578;&#35785;&#20320;&#65292;&#20320;&#27492;&#21051;&#30340;&#22823;&#33041;&#22312;&#20998;&#26512;&#19968;&#20010;&#20320;&#30475;&#37117;&#27809;&#30475;&#21040;&#30340;&#22270;&#29255;&#19978;&#30340;&#20154;&#33080;&#30340;&#24773;&#32490;&#65292;&#20320;&#20250;&#35273;&#24471;&#36825;&#19968;&#23450;&#26377;&#38382;&#39064;&#12290;&#26681;&#25454;&#36825;&#26679;&#30340;&#36923;&#36753;&#65292;&#25991;&#31456;&#20316;&#32773;&#23601;&#25226;&#36825;&#20010;&#25226;&#36825;&#20010;&#25968;&#25454;&#38598;&#20002;&#36827;&#20102;&#33509;&#24178;&#23454;&#39564;&#35774;&#35745;&#65292;&#19968;&#20998;&#26512;&#65292;&#19968;&#26657;&#27491;&#65292;&#21457;&#29616;&#65306;&#25105;&#21202;&#20010;&#21435;&#65292;&#31455;&#28982;&#30475;&#21040;&#20102;&#22823;&#33041;&#37096;&#20998;&#21306;&#22495;&#28608;&#27963;&#20102;&#65281;&#36825;&#19981;&#31185;&#23398;&#65281;&#20110;&#26159;&#20182;&#20204;&#35273;&#24471;&#65292;&#24403;&#21069;&#20351;&#29992;&#30340;&#26657;&#27491;&#26041;&#27861;&#19968;&#23450;&#26159;&#26377;&#38382;&#39064;&#12290;&#20026;&#20160;&#20040;&#26377;&#38382;&#39064;&#21602;&#65311;&#20182;&#20204;&#21457;&#29616;clusterwise inference&#30340;&#32479;&#35745;&#29702;&#35770;&#20551;&#35774;&#20013;&#23545;&#20110;&#31354;&#38388;&#20449;&#24687;&#21644;&#22122;&#22768;&#30340;&#20551;&#35774;&#24182;&#19981;&#33021;&#22312;&#23454;&#38469;&#25968;&#25454;&#20013;&#24471;&#21040;&#28385;&#36275;&#65292;&#23454;&#38469;&#25968;&#25454;&#20449;&#24687;&#24182;&#19981;&#26159;&#31354;&#38388;&#39640;&#26031;&#20998;&#24067;&#30340;&#12290;&#36825;&#20010;&#21407;&#22240;&#30452;&#25509;&#23548;&#33268;&#20102;&#20351;&#29992;clusterwise&#36825;&#19968;&#26657;&#27491;&#26041;&#27861;&#26080;&#27861;&#24456;&#22909;&#22320;&#25511;&#21046;&#34394;&#25253;&#29575;&#12290;&#25130;&#27490;&#21040;&#36825;&#37324;&#65292;&#20316;&#32773;&#30340;&#30740;&#31350;&#32467;&#26524;&#37117;&#26159;&#38750;&#24120;&#26377;&#35828;&#26381;&#21147;&#30340;&#12290;</p><p>&#20294;&#26159;&#65292;&#20316;&#32773;&#19981;&#33021;&#21482;&#23545;&#24403;&#21069;&#30340;&#30740;&#31350;&#36827;&#34892;&#35780;&#35770;&#65292;&#20182;&#20204;&#36824;&#35201;&#20174;&#24403;&#21069;&#30340;&#30740;&#31350;&#20986;&#21457;&#65292;&#26469;&#12302;&#25512;&#35770;&#12303;&#25972;&#20010;&#30740;&#31350;&#39046;&#22495;&#20854;&#20182;&#30340;&#30740;&#31350;&#21487;&#33021;&#30340;&#24773;&#20917;&#12290;&#36825;&#20010;&#27493;&#39588;&#26412;&#36523;&#65292;&#20063;&#26159;&#19968;&#20010;&#20174;&#25968;&#25454;&#20986;&#21457;&#25512;&#35770;&#32467;&#26524;&#30340;&#36807;&#31243;&#12290;&#26082;&#28982;&#26159;&#25512;&#35770;&#65292;&#23601;&#23384;&#22312;&#34394;&#25253;&#12290;&#37027;&#20040;&#65292;<b>&#25105;&#20204;&#29616;&#22312;&#23601;&#26469;&#30475;&#20316;&#32773;&#26159;&#24590;&#20040;&#34394;&#25253;&#12302;&#25972;&#20010;&#30740;&#31350;&#39046;&#22495;&#23384;&#22312;&#39640;&#27010;&#29575;&#30340;&#34394;&#25253;&#12303;&#36825;&#20010;&#32467;&#26524;&#30340;&#12290;</b></p><p>&#20570;&#32479;&#35745;&#25512;&#35770;&#65292;&#23601;&#19968;&#23450;&#20250;&#26377;&#20551;&#35774;&#12290;&#36825;&#31687;&#25991;&#31456;&#20174;&#19968;&#20010;&#25968;&#25454;&#38598;&#30340;&#34394;&#25253;&#29575;&#26377;70%&#20986;&#21457;&#65292;&#25512;&#35770;&#20986;&#25972;&#20010;&#30740;&#31350;&#39046;&#22495;&#30340;&#20219;&#20309;&#19968;&#20010;&#30740;&#31350;&#37117;&#23384;&#22312;&#12302;70%&#34394;&#25253;&#29575;&#12303;&#30340;&#21487;&#33021;&#65292;&#38656;&#35201;&#24314;&#31435;&#22312;&#22909;&#20960;&#20010;&#20551;&#35774;&#20043;&#19978;&#12290;</p><blockquote><div>1. &#20551;&#35774;&#25152;&#26377;&#30740;&#31350;&#37117;&#26159;&#20840;&#33041;&#20998;&#26512;&#12290;<br /></div></blockquote><p>&#36825;&#31687;&#25991;&#31456;&#30340;&#25968;&#25454;&#20998;&#26512;&#36807;&#31243;&#20013;&#65292;&#26159;&#25226;&#25972;&#20010;&#22823;&#33041;&#20002;&#36827;&#21435;&#65292;&#19981;&#24102;&#20219;&#20309;&#20808;&#39564;&#20551;&#35774;&#65292;&#21482;&#27714;&#23547;&#25214;&#21040;&#19968;&#20010;&#28608;&#27963;&#21306;&#22495;&#12290;&#30001;&#20110;&#20840;&#33041;&#20998;&#26512;&#19988;&#27809;&#26377;&#20808;&#39564;&#20551;&#35774;&#65292;&#25972;&#20010;&#20998;&#26512;&#23601;&#26377;&#19968;&#31181;&#12302;&#20004;&#30524;&#19968;&#25273;&#40657;&#65292;&#20002;&#36827;&#21435;&#23601;&#31639;&#65292;&#31639;&#20986;&#26469;&#20160;&#20040;&#20877;&#35828;&#12303;&#30340;&#29366;&#24577;&#12290;&#20294;&#26159;&#23454;&#38469;&#19978;&#65292;&#29616;&#22312;&#24456;&#22810;fMRI&#30740;&#31350;&#19981;&#26159;&#36825;&#26679;&#20570;&#30340;&#12290;&#27604;&#22914;&#24456;&#22810;&#23454;&#39564;&#20250;&#25552;&#21069;&#23450;&#20041;&#24863;&#20852;&#36259;&#30340;&#21306;&#22495;&#65288;ROI&#65289;&#65292;&#28982;&#21518;&#19987;&#38376;&#30475;&#36825;&#20010;&#21306;&#22495;&#26159;&#21542;&#23545;&#36827;&#34892;&#35748;&#30693;&#20219;&#21153;&#12290;</p><blockquote><div>2. &#20551;&#35774;&#25152;&#26377;&#30740;&#31350;&#37117;&#26159;&#25506;&#32034;&#24615;&#30740;&#31350;&#65292;&#27809;&#26377;&#20219;&#20309;&#29702;&#35770;&#25903;&#25345;&#65292;&#20063;&#27809;&#26377;&#20219;&#20309;&#23454;&#39564;&#35774;&#35745;<br /></div></blockquote><p>&#23601;&#31639;&#26159;&#20840;&#33041;&#20998;&#26512;&#65292;&#29616;&#22312;fMRI&#30740;&#31350;&#20063;&#19981;&#20250;&#27627;&#26080;&#31456;&#27861;&#22320;&#30475;&#22823;&#33041;&#21738;&#37324;&#28608;&#27963;&#20102;&#12290;&#21069;&#38754;&#24050;&#32463;&#35828;&#36807;&#65292;fMRI&#30340;&#30740;&#31350;&#26159;&#22522;&#20110;&#20197;&#21069;&#30340;&#30740;&#31350;&#30340;&#65292;&#20154;&#20204;&#30693;&#36947;&#21738;&#20010;&#33041;&#21306;&#22823;&#27010;&#20250;&#36127;&#36131;&#20160;&#20040;&#26679;&#30340;&#35748;&#30693;&#21151;&#33021;&#12290;&#22914;&#26524;&#30340;&#30830;&#26159;&#31532;&#19968;&#27425;&#21457;&#29616;&#26576;&#20010;&#33041;&#21306;&#36827;&#34892;&#19968;&#39033;&#26032;&#30340;&#35748;&#30693;&#21151;&#33021;&mdash;&mdash;&#27604;&#22914;&#21069;&#39069;&#21494;&#21152;&#24037;&#33258;&#25105;&#24847;&#35782;&#65292;&#36825;&#19968;&#32467;&#26524;&#24517;&#23450;&#26159;&#38656;&#35201;&#21453;&#22797;&#36827;&#34892;&#19981;&#21516;&#30340;&#23454;&#39564;&#35774;&#35745;&#26469;&#39564;&#35777;&#30340;&#12290;&#20154;&#20204;&#38656;&#35201;&#35774;&#35745;&#21508;&#31181;&#23454;&#39564;&#65292;&#26377;&#30340;&#23454;&#39564;&#35774;&#35745;&#25104;&#20250;&#28608;&#27963;&#36825;&#20010;&#33041;&#21306;&#65292;&#26377;&#30340;&#23454;&#39564;&#20250;&#29305;&#24847;&#35774;&#35745;&#25104;&#19981;&#24212;&#35813;&#28608;&#27963;&#36825;&#20010;&#33041;&#21306;&#12290;&#22914;&#26524;&#27491;&#38754;&#21453;&#38754;&#30340;&#23454;&#39564;&#26368;&#32456;&#21457;&#29616;&#65292;&#26576;&#20010;&#33041;&#21306;&#21482;&#35201;&#22312;&#23454;&#39564;&#35774;&#35745;&#23384;&#22312;&#33258;&#25105;&#24847;&#35782;&#30340;&#30340;&#26102;&#20505;&#25165;&#28608;&#27963;&#65292;&#35774;&#35745;&#20013;&#19981;&#23384;&#22312;&#33258;&#25105;&#24847;&#35782;&#30340;&#26102;&#20505;&#23601;&#19981;&#28608;&#27963;&#65292;&#25165;&#33021;&#36880;&#28176;&#25253;&#21578;&#65306;&#36825;&#20010;&#33041;&#21306;&#36127;&#36131;&#33258;&#25105;&#24847;&#35782;&#12290;</p><blockquote><div>3. &#20551;&#35774;&#25152;&#26377;&#30740;&#31350;&#26159;&#20010;&#28608;&#27963;&#23601;&#25253;&#21578;&#32467;&#26524;<br /></div></blockquote><p>&#26412;&#25991;&#23454;&#39564;&#20272;&#35745;&#34394;&#25253;&#29575;&#30340;&#26041;&#27861;&#23454;&#22312;&#26159;&#38750;&#24120;&#26377;&#24847;&#24605;&#12290;&#25105;&#25130;&#20010;&#22270;&#22823;&#23478;&#33258;&#24049;&#35835;&#19968;&#19979;&#65306;<img src="https://pic2.zhimg.com/5461d08d270cdebf7dcf13e897047765_b.png" width="1195" alt="image" /></p><p>&#25105;&#37325;&#22797;&#19968;&#19979;&#30011;&#20986;&#26469;&#30340;&#37096;&#20998;&#65306;&#12302;&#20272;&#35745;FWE&#30340;&#26041;&#27861;&#23601;&#26159;&#31616;&#21333;&#22320;&#25968;&#22312;1000&#27425;&#20998;&#26512;&#20013;&#65292;&#26377;&#22810;&#23569;&#27425;&#20998;&#26512;&#20986;&#29616;&#20102;<b>&#20219;&#20309;&#26174;&#33879;&#21306;&#22495;</b>&#12290;&#12303;</p><p>&#20219;&#20309;&#26174;&#33879;&#30340;&#21306;&#22495;&#65311;&#25152;&#20197;&#20320;&#26159;&#35273;&#24471;&#25152;&#26377;&#30340;fMRI&#30740;&#31350;&#32467;&#26524;&#65292;&#20219;&#20309;&#30475;&#21040;&#20102;&#26174;&#33879;&#30340;&#21306;&#22495;&#23601;&#25253;&#21578;&#20040;&#65311;&#36825;&#31181;&#12302;Simply&#12303;&#30340;&#20998;&#26512;&#26041;&#27861;&#65292;&#26412;&#36523;&#23601;&#20250;&#26497;&#22823;&#22320;&#39640;&#20272;&#34394;&#25253;&#29575;&#12290;&#22914;&#26524;1000&#27425;&#30340;&#26576;&#19968;&#20010;&#20998;&#26512;&#20013;&#65292;&#21482;&#26377;10&#20010;voxel&#28608;&#27963;&#20102;&#65292;&#26412;&#25991;&#20316;&#32773;&#23601;&#20250;&#35748;&#20026;&#20986;&#29616;&#20102;&#19968;&#27425;&#34394;&#25253;&#12290;&#20294;&#26159;&#22312;&#30495;&#23454;&#30340;fMRI&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#24456;&#26377;&#21487;&#33021;&#20250;&#35273;&#24471;&#19981;&#25253;&#21578;&#36825;&#20010;&#28608;&#27963;&#65292;&#22240;&#20026;&#20182;&#20204;&#33258;&#36523;&#30475;&#37117;&#21487;&#20197;&#30475;&#20986;&#36825;&#26377;&#21487;&#33021;&#26159;&#34394;&#25253;&#12290;&#26412;&#25991;&#20316;&#32773;&#23545;fMRI&#39046;&#22495;&#30340;&#25915;&#20987;&#30452;&#25509;&#26080;&#35270;&#20102;&#30740;&#31350;&#20154;&#21592;&#23545;&#20110;&#25152;&#30475;&#21040;&#30340;&#32467;&#26524;&#30340;&#23457;&#26597;&#29615;&#33410;&#12290;</p><p>&#25105;&#36825;&#20040;&#35828;&#21543;&#65292;&#22914;&#26524;&#25105;&#22312;&#20570;&#19968;&#20010;&#35270;&#35273;&#23454;&#39564;&#65292;&#28982;&#21518;&#36827;&#34892;&#20840;&#33041;&#20998;&#26512;&#12290;&#32467;&#26524;&#25105;&#21457;&#29616;&#34987;&#35797;&#30340;&#23567;&#33041;&#28608;&#27963;&#20102;10&#20010;voxel&#12290;&#20320;&#35828;&#25105;&#20250;&#35748;&#20026;&#23567;&#33041;&#30340;&#36825;10&#20010;voxel&#26159;&#22312;&#36827;&#34892;&#35270;&#35273;&#21152;&#24037;&#20040;&#65311;&#25105;&#22810;&#21322;&#19981;&#20250;&#65292;&#25105;&#20250;&#20027;&#21160;&#22320;&#35748;&#20026;&#36825;&#21487;&#33021;&#26159;&#34394;&#25253;&#12290;&#36825;&#31181;&#31867;&#22411;&#30340;&#23454;&#39564;&#20154;&#21592;&#25511;&#21046;&#34394;&#25253;&#23601;&#36825;&#20040;&#34987;&#26080;&#35270;&#20102;&#65292;&#20320;&#36824;&#25954;&#35828;40000&#20010;fMRI&#23454;&#39564;&#37117;&#20540;&#24471;&#36136;&#30097;&#65311;<br /></p><blockquote><div>4. &#20551;&#35774;&#25152;&#26377;&#30740;&#31350;&#37117;&#29992;&#30340;&#26159;&#36719;&#20214;&#40664;&#35748;&#35774;&#32622;<br /></div></blockquote><p>&#38656;&#35201;&#25552;&#20986;&#30340;&#26159;&#65292;&#35201;&#20135;&#29983;70%&#30340;&#34394;&#25253;&#27010;&#29575;&#19981;&#26159;&#37027;&#20040;&#23481;&#26131;&#30340;&#12290;&#20320;&#24517;&#39035;&#20351;&#29992;&#36719;&#20214;&#30340;&#40664;&#35748;&#35774;&#32622;&#65292;&#24517;&#39035;&#35774;&#23450;p=0.01&#65292;&#22914;&#26524;&#20320;&#19981;&#23567;&#24515;&#35774;&#32622;&#25104;&#20102;p=0.001&#65292;&#20320;&#23601;&#21482;&#33021;&#24471;&#21040;10%&#19981;&#21040;&#30340;&#34394;&#25253;&#29575;&#20102;&#65288;&#35265;Supplementary Figure 2)&#12290;&#20320;&#36824;&#24471;&#19968;&#23450;&#35201;&#20570;&#31354;&#38388;&#24179;&#28369;&#65292;&#32780;&#19988;&#36824;&#24471;&#26159;&#36719;&#20214;&#40664;&#35748;&#30340;&#31354;&#38388;&#24179;&#28369;&#12290;&#30001;&#20110;&#23454;&#39564;&#25968;&#25454;&#21407;&#22240;&#65292;&#20320;&#36824;&#19981;&#33021;&#20570;slice-timing correction&#65292;&#25152;&#20197;fMRI&#21151;&#33021;&#20687;&#27809;&#23545;&#40784;&#32780;&#20135;&#29983;&#30340;&#34394;&#25253;&#20320;&#36824;&#24471;&#20445;&#30041;&#30528;&#12290;&#20197;&#19978;&#27493;&#39588;&#65292;&#20320;&#31245;&#24494;&#25913;&#20102;&#19968;&#20010;&#65292;&#20320;&#37117;&#24471;&#19981;&#21040;70%&#34394;&#25253;&#29575;&#12290;&#28982;&#32780;&#65292;&#20316;&#32773;&#20551;&#35774;&#25972;&#20010;&#30740;&#31350;&#39046;&#22495;&#30340;&#25152;&#26377;&#30740;&#31350;&#20154;&#21592;&#37117;&#26159;&#26080;&#33041;&#21482;&#20250;&#20351;&#29992;&#36719;&#20214;&#40664;&#35748;&#35774;&#32622;&#30340;&#65292;&#25152;&#20197;&#20182;&#20204;&#30340;&#23454;&#39564;&#32467;&#26524;&#37117;&#20540;&#24471;&#36136;&#30097;&#12290;</p><p>&#36825;&#26159;&#22312;&#20398;&#36785;&#30740;&#31350;&#39046;&#22495;&#30340;&#25972;&#20307;&#26234;&#21830;&#12290;&#39318;&#20808;&#65292;&#24212;&#19981;&#24212;&#35813;&#20570;spatial smoothing&#23601;&#19981;&#26159;&#19968;&#23450;&#30340;&#12290;&#26377;&#24456;&#22810;&#30740;&#31350;&#20154;&#21592;&#26089;&#23601;&#30693;&#36947;&#31354;&#38388;&#24179;&#28369;&#23384;&#22312;&#38382;&#39064;&#65292;&#25152;&#20197;&#20182;&#20204;&#21487;&#33021;&#24182;&#19981;&#36827;&#34892;&#31354;&#38388;&#24179;&#28369;&#65292;&#25110;&#32773;&#26159;&#20182;&#20204;&#20250;&#20808;&#20998;&#26512;&#25968;&#25454;&#65292;&#30475;&#21040;&#30830;&#23454;&#26377;&#25928;&#24212;&#20043;&#21518;&#20877;&#20570;&#31354;&#38388;&#24179;&#28369;&#12290;</p><p>&#21478;&#22806;&#65292;&#22810;&#37325;&#26816;&#39564;&#26657;&#27491;&#36825;&#20010;&#38382;&#39064;&#24456;&#22810;&#20154;&#37117;&#30693;&#36947;&#20102;&#65292;&#25152;&#20197;&#24456;&#22810;&#30740;&#31350;&#20154;&#21592;&#19968;&#24320;&#22987;&#23601;&#20250;&#25226;p&#35774;&#32622;&#25104;p=0.001&#35774;&#32622;&#26356;&#20302;&#26469;&#24403;&#20570;&#26356;&#20445;&#23432;&#30340;&#12290;&#20316;&#32773;&#20204;&#65292;&#35831;&#20320;&#22312;&#25915;&#20987;40000&#20010;&#23454;&#39564;&#20043;&#21069;&#65292;&#20808;&#30475;&#19968;&#30524;&#26377;&#22810;&#23569;&#23454;&#39564;&#26159;&#30495;&#30340;&#25226;p&#20540;&#35774;&#24471;&#36825;&#20040;&#20302;&#65292;&#28982;&#21518;&#20877;&#26377;&#38024;&#23545;&#24615;&#22320;&#36827;&#34892;&#22320;&#22270;&#28846;&#19981;&#22909;&#21527;&#65311;</p><blockquote><div>5. &#20551;&#35774;&#25152;&#26377;&#30740;&#31350;&#32479;&#35745;&#25928;&#21147;&#36229;&#32423;&#22823;&#65292;&#20108;&#31867;&#38169;&#35823;&#19981;&#26159;&#38382;&#39064;&#65281;<br /></div></blockquote><p>&#25105;&#20204;&#19981;&#24819;&#29359;&#19968;&#31867;&#38169;&#35823;&#65292;&#20294;&#26159;&#25105;&#20204;&#21516;&#26679;&#20063;&#19981;&#24819;&#29359;&#20108;&#31867;&#38169;&#35823;&#21834;&#12290;&#20160;&#20040;&#26159;&#20108;&#31867;&#38169;&#35823;&#21602;&#65311;&#23601;&#26159;&#12302;&#26377;&#25104;&#20102;&#26080;&#12303;&#12290;&#27604;&#22914;&#35828;&#65292;&#20320;&#30340;&#33041;&#21306;A&#26126;&#26126;&#26159;&#22312;&#36827;&#34892;&#35748;&#30693;&#20219;&#21153;&#30340;&#65292;&#20294;&#26159;&#30001;&#20110;&#32479;&#35745;&#25928;&#21147;&#27604;&#36739;&#20302;&#65292;&#20449;&#22122;&#27604;&#22826;&#39640;&#65292;&#25152;&#20197;&#25968;&#25454;&#21453;&#32780;&#21578;&#35785;&#20320;&#65306;&#20320;&#30340;&#33041;&#21306;A&#27809;&#26377;&#36827;&#34892;&#36825;&#39033;&#35748;&#30693;&#20219;&#21153;&#12290;&#20030;&#19968;&#20010;&#26497;&#31471;&#30340;&#20363;&#23376;&#65292;&#29616;&#22312;&#24050;&#32463;&#20844;&#35748;&#22823;&#33041;&#26517;&#21494;&#36827;&#34892;&#35270;&#35273;&#21152;&#24037;&#20102;&#65292;&#20110;&#26159;&#20320;&#36538;&#36827;&#25195;&#25551;&#20202;&#65292;&#30475;&#21040;&#22270;&#29255;&#12290;&#32467;&#26524;&#25105;&#20998;&#26512;&#20320;&#30340;&#22823;&#33041;&#25968;&#25454;&#65292;&#21578;&#35785;&#20320;&#65306;&#20320;&#22312;&#30475;&#22270;&#29255;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#26517;&#21494;&#27809;&#26377;&#28608;&#27963;&#65292;&#19968;&#29255;&#40657;&#12290;&#22914;&#26524;&#36825;&#19981;&#26159;&#20108;&#31867;&#38169;&#35823;&mdash;&mdash;&#25105;&#30340;&#25968;&#25454;&#38382;&#39064;&#27809;&#26377;&#26816;&#27979;&#21040;&#20320;&#30340;&#26517;&#21494;&#27963;&#21160;&#65292;&#37027;&#20320;&#23601;&#38656;&#35201;&#21435;&#21307;&#38498;&#35786;&#26029;&#19968;&#19979;&#20102;&#12290;</p><p>&#32479;&#35745;&#26816;&#39564;&#20013;&#36873;&#25321;&#21442;&#25968;&#26816;&#39564;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#22240;&#20026;&#21442;&#25968;&#26816;&#39564;&#35201;&#27604;&#38750;&#21442;&#25968;&#26816;&#39564;&#30340;&#32479;&#35745;&#25928;&#21147;&#39640;&#12290;&#36825;&#26679;&#30340;&#26816;&#39564;&#20250;&#38450;&#27490;&#30740;&#31350;&#20154;&#21592;&#38169;&#36807;&#21457;&#29616;&#22823;&#33041;&#30495;&#27491;&#30340;&#36816;&#34892;&#26041;&#24335;&#12290;&#26412;&#25991;&#30340;&#20316;&#32773;&#35828;&#26126;&#20102;&#21442;&#25968;&#26816;&#39564;&#19968;&#31867;&#38169;&#35823;&#39640;&#65292;&#20840;&#36523;&#24515;&#37117;&#22312;&#25285;&#24515;&#19968;&#31867;&#38169;&#35823;&#65292;&#36825;&#21482;&#26159;&#32479;&#35745;&#20998;&#26512;&#30340;&#19968;&#20010;&#26041;&#38754;&#12290;&#25105;&#20204;&#20063;&#38656;&#35201;&#25285;&#24515;&#25285;&#24515;&#20108;&#31867;&#38169;&#35823;&#65292;&#25152;&#20197;&#65292;&#20063;&#24819;&#35831;&#20316;&#32773;&#22909;&#22909;&#20998;&#26512;&#19968;&#19979;&#19981;&#21516;&#30340;&#26041;&#27861;&#23545;&#20110;&#20108;&#31867;&#38169;&#35823;&#30340;&#25511;&#21046;&#22914;&#20309;&#12290;&#19975;&#19968;&#65292;&#25105;&#20063;&#20570;&#19968;&#20010;&#25968;&#25454;&#38598;&#20998;&#26512;&#65292;&#25105;&#20063;&#20570;1000&#27425;&#31579;&#36873;&#65292;&#32467;&#26524;&#25105;&#21457;&#29616;&#21442;&#25968;&#26816;&#39564;&#30340;&#20108;&#31867;&#38169;&#35823;&#21482;&#26377;10%&#65292;&#32780;&#38750;&#21442;&#25968;&#26816;&#39564;&#30340;&#19968;&#31867;&#38169;&#35823;&#39640;&#36798;50%&#65292;&#25105;&#26159;&#19981;&#26159;&#20063;&#35201;&#20889;&#19968;&#31687;&#25991;&#31456;&#25256;&#20987;&#19968;&#19979;&#25152;&#26377;&#20351;&#29992;&#38750;&#21442;&#25968;&#26816;&#39564;&#30340;fMRI&#30740;&#31350;&mdash;&mdash;&#20320;&#20204;&#37117;&#38169;&#36807;&#20102;&#25928;&#24212;&#20102;&#65311;</p><p>&#24403;&#28982;&#65292;&#25105;&#21457;&#29616;&#22312;&#25972;&#20010;&#30740;&#31350;&#39046;&#22495;&#65292;&#22823;&#23478;&#23545;&#20110;&#19968;&#31867;&#38169;&#35823;&#30340;&#25285;&#24551;&#36828;&#36828;&#22823;&#20110;&#23545;&#20110;&#20108;&#31867;&#38169;&#35823;&#30340;&#25285;&#24551;&#12290;</p><blockquote><div>6. &#35805;&#35828;&#20320;group analysis&#20320;&#26159;&#29992;&#30340;random effect&#36824;&#26159;fixed effect&#65311;<br /></div></blockquote><p>&#26368;&#21518;&#19968;&#28857;&#26159;&#25105;&#27809;&#26377;&#20174;&#25991;&#31456;&#20013;&#30475;&#21040;&#31572;&#26696;&#30340;&#12290;&#25991;&#31456;&#20351;&#29992;&#30340;&#26159;group analysis&#65292;&#20063;&#23601;&#26159;&#35828;&#25226;&#19981;&#21516;&#30340;10&#20960;&#20010;&#20154;&#30340;&#22823;&#33041;&#25968;&#25454;&#32508;&#21512;&#36215;&#26469;&#30475;&#19968;&#20010;&#12302;&#24179;&#22343;&#20154;&#33041;&#12303;&#20013;&#26159;&#21542;&#26377;&#33041;&#21306;&#28608;&#27963;&#12290;&#20294;&#26159;&#65292;&#22312;&#36825;&#20010;&#12302;&#32508;&#21512;10&#20960;&#20010;&#20154;&#30340;&#22823;&#33041;&#12303;&#30340;&#36807;&#31243;&#20013;&#65292;&#23384;&#22312;&#24456;&#22810;&#30340;&#20551;&#35774;&#65292;&#20063;&#26377;&#24456;&#22810;&#30340;&#26041;&#27861;&#12290;&#27604;&#22914;&#65292;&#26377;&#32463;&#20856;&#30340;fixed effect&#21644;random effect&#30340;&#26041;&#27861;&#12290;&#31616;&#21333;&#22320;&#35828;&#65288;&#27426;&#36814;&#25171;&#33080;&#65289;&#65292;fixed effect&#23601;&#26159;&#25226;&#36825;10&#20960;&#20010;&#20154;&#24403;&#20570;&#19968;&#20010;&#20154;&#65292;&#30452;&#25509;&#21472;&#21152;&#25928;&#24212;&#65307;&#32780;random effect&#20250;&#25226;&#36825;10&#20960;&#20010;&#20154;&#24403;&#20570;&#19981;&#21516;&#30340;&#20154;&#26469;&#25511;&#21046;&#26368;&#21518;&#32508;&#21512;&#32467;&#26524;&#26159;&#21542;&#26174;&#33879;&#12290;</p><p>&#31616;&#21333;&#30340;&#35828;&#65306;random effect&#20250;&#27604;fixed effect&#20135;&#29983;&#26356;&#23569;&#30340;&#34394;&#25253;&#12290;&#23454;&#38469;&#19978;&#29616;&#22312;&#22823;&#22810;&#25968;&#30340;fMRI&#23454;&#39564;&#37117;&#20250;&#20351;&#29992;random effect&#12290;&#32780;&#26159;&#29992;fixed effect&#22823;&#22810;&#25968;&#26159;&#24456;&#26089;&#30340;&#26102;&#20505;&#30340;&#30740;&#31350;&#12290;&#36825;&#31687;PNAS&#25991;&#31456;&#27809;&#26377;&#35828;&#26126;&#30333;&#20182;&#20204;&#21040;&#24213;&#20351;&#29992;&#20102;fixed effect&#36824;&#26159;random effect&#12290;&#22914;&#26524;&#20182;&#20204;&#19981;&#24184;&#20351;&#29992;&#20102;fixed effect&#65292;&#37027;&#20040;&#20182;&#20204;&#33258;&#24049;&#30340;&#23454;&#39564;&#25968;&#25454;&#20013;&#30340;&#34394;&#25253;&#29575;&#23601;&#20250;&#34987;&#25918;&#22823;&#12290;&#28982;&#32780;&#20182;&#20204;&#36824;&#24471;&#20551;&#35774;&#25152;&#26377;&#23454;&#39564;&#37117;&#26159;&#20351;&#29992;&#30340;fixed effect&#12290;&#30495;&#26159;&#27442;&#21152;&#20043;&#32618;&#20309;&#24739;&#26080;&#36766;&#21834;&#12290;</p><br /><p>&#36825;&#19968;&#37096;&#20998;&#30340;&#24635;&#32467;&#23601;&#26159;&#65306;&#34429;&#28982;&#36825;&#31687;PNAS&#25991;&#31456;&#26412;&#26159;&#30740;&#31350;&#20570;&#30340;&#36824;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#20294;&#26159;&#20182;&#20204;&#20174;&#33258;&#24049;&#30340;&#25968;&#25454;&#20998;&#26512;&#20986;&#21457;&#65292;&#26469;&#25512;&#35770;&#25972;&#20010;&#30740;&#31350;&#39046;&#22495;&#30340;&#25968;&#25454;&#20998;&#26512;&#27611;&#30149;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#33258;&#24049;&#20063;&#38519;&#20837;&#20102;&#22909;&#20960;&#20010;&#19981;&#25104;&#31435;&#30340;&#20551;&#35774;&#20013;&#65292;&#32780;&#36825;&#20123;&#19981;&#25104;&#31435;&#30340;&#20551;&#35774;&#65292;&#21487;&#33021;&#20250;&#30452;&#25509;&#23548;&#33268;&#20182;&#20204;&#34394;&#25253;&#20102;&#25972;&#20010;&#30740;&#31350;&#39046;&#22495;&#12302;&#39640;&#20272;&#34394;&#25253;&#29575;&#12303;&#12290;</p><p>&#22914;&#26524;&#20316;&#32773;&#19981;&#33021;&#26126;&#30830;&#35299;&#20915;&#20197;&#19978;&#30340;&#25152;&#26377;&#20551;&#35774;&#65292;&#22280;&#20986;&#30495;&#27491;&#28385;&#36275;&#25152;&#26377;&#20551;&#35774;&#30340;&#25991;&#31456;&#65292;&#25105;&#23601;&#21482;&#33021;&#35828;&#65306;fMRI&#39046;&#22495;&#30340;&#30740;&#31350;&#27809;&#20320;&#20204;&#35828;&#30340;&#37027;&#20040;&#31967;&#31957;&#12290;</p><h2>fMRI&#30740;&#31350;&#35201;&#35880;&#24910;</h2><p>&#32769;&#23454;&#35828;&#25105;&#26159;&#27604;&#36739;&#21916;&#27426;&#36825;&#31687;&#25991;&#31456;&#30340;&#65292;&#20294;&#26159;&#25105;&#38750;&#24120;&#25285;&#24515;&#36825;&#31687;&#25991;&#31456;&#22240;&#20026;&#22840;&#22823;&#20854;&#35789;&#30340;&#22320;&#22270;&#28846;&#30340;&#21407;&#22240;&#65292;&#22833;&#21435;&#20102;&#23427;&#26412;&#35813;&#26377;&#30340;&#35686;&#31034;&#20316;&#29992;&#12290;</p><p>fMRI&#36825;&#39033;&#25216;&#26415;&#20174;&#21457;&#26126;&#21040;&#20351;&#29992;&#21040;&#29616;&#22312;&#65292;&#27599;&#19968;&#27493;&#37117;&#23384;&#22312;&#20551;&#35774;&#12290;&#25972;&#20010;&#36825;&#20010;&#39046;&#22495;&#30340;&#27599;&#19968;&#27493;&#25512;&#29702;&#37117;&#26159;&#24314;&#31435;&#22312;&#19968;&#31995;&#21015;&#30340;&#20551;&#35774;&#19978;&#30340;&#12290;&#20174;&#26368;&#26681;&#26412;&#30340;&#22320;&#26041;&#20986;&#21457;&#65292;&#31070;&#32463;&#20803;&#27963;&#21160;&#21644;BOLD&#20449;&#21495;&#20043;&#38388;&#26159;&#20160;&#20040;&#20851;&#31995;&#65311;&#36825;&#20010;&#38382;&#39064;&#21040;&#29616;&#22312;&#20063;&#27809;&#26377;&#24456;&#26126;&#30333;&#22320;&#35828;&#28165;&#26970;&#12290;&#20294;&#26159;&#29616;&#22312;&#24050;&#32463;&#26377;&#30340;&#27169;&#22411;&#25552;&#20379;&#20102;&#19968;&#20010;&#22522;&#26412;&#30340;&#20551;&#35774;&#65292;&#23601;&#26159;BOLD&#20449;&#21495;&#30340;&#30830;&#26159;&#21453;&#24212;&#20102;&#31070;&#32463;&#27963;&#21160;&#30340;&#12290;&#22914;&#26524;&#26377;&#19968;&#22825;&#23454;&#39564;&#35777;&#26126;&#36825;&#20010;&#20551;&#35774;&#26159;&#38169;&#30340;&#65292;&#37027;&#25972;&#20010;&#39046;&#22495;&#21487;&#33021;&#35201;&#39076;&#25238;&#19968;&#19979;&mdash;&mdash;&#19981;&#36807;&#29616;&#22312;&#36824;&#27809;&#26377;&#20154;&#33021;&#22815;&#35777;&#26126;&#36825;&#20010;&#12290;</p><p>&#19981;&#20165;&#20165;&#26159;&#22522;&#26412;&#20551;&#35774;&#65292;&#22312;&#25968;&#25454;&#20998;&#26512;&#30340;&#27493;&#39588;&#20013;&#36824;&#23384;&#22312;&#26356;&#22810;&#30340;&#20551;&#35774;&#21644;&#31616;&#21270;&#12290;&#27604;&#22914;&#34880;&#28082;&#21160;&#21147;&#21453;&#24212;&#20989;&#25968;(Hemodynamic Response Function, HRF)&#65292;&#29702;&#35770;&#19978;&#26469;&#35828;&#22312;&#19981;&#21516;&#30340;&#33041;&#21306;&#26159;&#26377;&#19981;&#21516;&#30340;&#24418;&#29366;&#30340;&#12290;&#25152;&#20197;&#26368;&#27491;&#30830;&#30340;&#26041;&#27861;&#38656;&#35201;&#29992;&#36890;&#36807;&#23454;&#39564;&#35774;&#35745;&#26469;&#27979;&#37327;&#20986;&#30456;&#24212;&#33041;&#21306;&#30340;HRF&#30340;&#24418;&#29366;&#12290;&#20294;&#26159;&#22312;&#23454;&#36341;&#36807;&#31243;&#20013;&#65292;&#24456;&#22810;&#30740;&#31350;&#37117;&#20250;&#20351;&#29992;&#32463;&#20856;HRF&#65292;&#20063;&#23601;&#26159;canonical HRF&#65292;&#24182;&#19988;&#20551;&#35774;&#25152;&#26377;&#33041;&#21306;&#30340;HRF&#37117;&#26159;&#19968;&#20010;&#24418;&#29366;&#30340;&#12290;&#36825;&#26679;&#20570;&#24403;&#28982;&#26159;&#21487;&#20197;&#31616;&#21270;&#25972;&#20010;&#25968;&#25454;&#20998;&#26512;&#65292;&#20294;&#26159;&#20250;&#26377;&#22810;&#22823;&#30340;&#24433;&#21709;&#21602;&#65311;&#25105;&#30456;&#20449;&#19968;&#23450;&#26159;&#26377;&#20154;&#30740;&#31350;&#36807;&#20351;&#29992;&#21644;&#19981;&#20351;&#29992;&#32463;&#20856;HRF&#23545;&#20110;&#21516;&#19968;&#20010;&#23454;&#39564;&#30340;&#23454;&#39564;&#32467;&#26524;&#20250;&#26377;&#22810;&#22823;&#30340;&#24433;&#21709;&#30340;&#12290;</p><p>&#23601;&#31639;&#26159;&#20320;&#25343;&#21040;&#20102;&#22823;&#33041;&#25968;&#25454;&#65292;&#20320;&#35201;&#20998;&#26512;&#25968;&#25454;&#65292;&#35753;&#25968;&#25454;&#35828;&#20986;&#20010;&#24847;&#20041;&#20986;&#26469;&#65292;&#25972;&#20010;&#32479;&#35745;&#36807;&#31243;&#20013;&#37117;&#26377;&#24456;&#22810;&#30340;&#38519;&#38449;&#65292;&#20063;&#26377;&#24456;&#22810;&#30340;&#26041;&#27861;&#12290;&#26377;&#20123;&#20154;&#20351;&#29992;GLM&#65292;&#26377;&#20123;&#20154;&#20351;&#29992;MVPA&#65292;&#26377;&#20123;&#20154;&#35273;&#24471;&#26426;&#22120;&#23398;&#20064;&#12289;&#28145;&#24230;&#32593;&#32476;&#25165;&#26159;&#39640;&#32423;&#36135;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#29992;&#36825;&#31181;&#39640;&#32423;&#36135;&#20998;&#26512;&#22823;&#33041;&#25968;&#25454;&#25165;&#26159;&#27491;&#36947;&#12290;</p><p>&#25105;&#35273;&#24471;&#36825;&#31687;&#25991;&#31456;&#26368;&#22909;&#30340;&#22320;&#26041;&#22312;&#20110;&#65292;&#20182;&#20204;&#25552;&#37266;&#27599;&#19968;&#20010;&#36827;&#34892;fMRI&#30740;&#31350;&#30340;&#20154;&#65306;&#19981;&#35201;&#36731;&#26131;&#22320;&#20197;&#20026;&#20320;&#36825;&#20040;&#20570;&#23601;&#26159;&#23545;&#30340;&#12290;&#29616;&#22312;&#25105;&#23637;&#29616;&#32473;&#20320;&#30475;&#65292;&#20320;&#21487;&#20197;&#38169;&#24471;&#22810;&#31163;&#35889;&#12290;&#36825;&#24182;&#19981;&#26159;&#35828;&#29616;&#22312;&#24050;&#26377;&#30340;&#27599;&#19968;&#20010;&#30740;&#31350;&#32773;&#37117;&#38169;&#24471;&#36825;&#20040;&#31163;&#35889;&#65292;&#20294;&#26159;&#32473;&#22823;&#23478;&#19978;&#20010;&#35686;&#38047;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;</p><p>fMRI&#29616;&#22312;&#20316;&#20026;&#20154;&#31867;&#22823;&#33041;&#30740;&#31350;&#20013;&#30340;&#28907;&#25163;&#30340;&#23665;&#33419;&#65292;&#20160;&#20040;&#20154;&#37117;&#24819;&#36827;&#26469;&#21442;&#19968;&#33050;&#12290;&#36825;&#20854;&#23454;&#26159;&#19968;&#20214;&#38750;&#24120;&#31967;&#31957;&#30340;&#20107;&#24773;&#12290;&#26368;&#26089;&#19968;&#25209;&#36827;&#34892;fMRI&#23454;&#39564;&#30340;&#20154;&#65292;&#22240;&#20026;&#26159;&#24320;&#21019;&#32773;&#65292;&#20182;&#20204;&#21453;&#32780;&#20250;&#23545;&#25972;&#20010;&#24037;&#20855;&#30340;&#27491;&#30830;&#24615;&#26356;&#21152;&#35880;&#24910;&#12290;&#32780;&#21518;&#26469;&#21152;&#20837;&#30340;&#20154;&#65292;&#23588;&#20854;&#26159;&#19968;&#20123;&#24515;&#29702;&#23398;&#32972;&#26223;&#65292;&#20197;&#21450;&#20854;&#20182;&#31038;&#20250;&#31185;&#23398;&#32972;&#26223;&#30340;&#20154;&#65292;&#20250;&#25226;&#36825;&#20010;&#24037;&#20855;&#23436;&#20840;&#24037;&#20855;&#21270;&#65292;&#32780;&#19981;&#21435;&#23398;&#20064;&#22914;&#20309;&#27491;&#30830;&#22320;&#20351;&#29992;&#36825;&#20010;&#24037;&#20855;&#12290;&#20316;&#20026;&#19968;&#20010;&#24515;&#29702;&#23398;&#32972;&#26223;&#20986;&#36523;&#30340;&#20154;&#65292;&#25105;&#26159;&#30693;&#36947;&#23398;&#36825;&#31181;&#24037;&#20855;&#30340;&#36807;&#31243;&#20013;&#65292;&#36935;&#21040;&#30340;&#37027;&#20123;&#25968;&#23398;&#12289;&#29289;&#29702;&#20160;&#20040;&#30340;&#26159;&#22810;&#20040;&#30340;&#38590;&#25026;&#12290;&#32769;&#23454;&#35828;&#65292;&#20174;&#21151;&#21033;&#21644;&#23454;&#38469;&#25805;&#20316;&#30340;&#35282;&#24230;&#65292;&#25105;&#24403;&#28982;&#26159;&#24895;&#24847;&#25214;&#21040;&#19968;&#26412;&#25163;&#20876;&#65292;&#28982;&#21518;&#25163;&#20876;&#19978;&#35828;&#25105;&#24212;&#35813;&#35201;&#24590;&#20040;&#20570;&#65292;&#25105;&#23601;&#24590;&#20040;&#20570;&#12290;&#23454;&#38469;&#19978;&#65292;&#36825;&#20063;&#26159;&#19981;&#23569;&#24515;&#29702;&#23398;&#23454;&#39564;&#23460;&#29616;&#22312;&#25945;&#25480;fMRI&#30340;&#26041;&#27861;&#12290;&#24403;&#28982;&#65292;&#25105;&#23601;&#19981;&#23637;&#24320;&#35828;&#65306;&#26356;&#26377;&#29978;&#32773;&#65292;&#25972;&#20010;&#23454;&#39564;&#26159;&#30340;fMRI&#20998;&#26512;&#37117;&#24314;&#31435;&#22312;&#26576;&#20010;&#26366;&#32463;&#22823;&#24072;&#20804;&#25110;&#32773;&#22823;&#24072;&#22992;&#19968;&#33324;&#30340;&#20154;&#29289;&#20889;&#30340;&#19968;&#22871;&#31243;&#24207;&#65292;&#28982;&#21518;&#20570;&#23436;&#23454;&#39564;&#23601;&#25226;&#25968;&#25454;&#20002;&#36827;&#21435;&#65292;&#25226;&#25972;&#20010;&#20998;&#26512;&#20316;&#20026;&#19968;&#20010;&#40657;&#31665;&#65292;&#28982;&#21518;&#30475;&#36755;&#20986;&#12290;</p><p>&#20294;&#26159;&#65292;&#30495;&#27491;&#35201;&#20570;&#23454;&#39564;&#65292;&#35201;&#20351;&#29992;&#19968;&#39033;&#22797;&#26434;&#30340;&#23454;&#39564;&#24037;&#20855;&#65292;&#20316;&#20026;&#30740;&#31350;&#32773;&#33258;&#36523;&#30340;&#20462;&#20859;&#65292;&#25105;&#20204;&#26159;&#38656;&#35201;&#33457;&#26102;&#38388;&#21644;&#32463;&#21382;&#23398;&#20064;&#20851;&#20110;&#36825;&#39033;&#24037;&#20855;&#30340;&#29702;&#35770;&#21644;&#20551;&#35774;&#30340;&#12290;&#33267;&#23569;&#65292;&#20320;&#38656;&#35201;&#20320;&#30693;&#36947;&#22312;&#20998;&#26512;&#25968;&#25454;&#30340;&#26102;&#20505;&#65292;&#19981;&#21516;&#30340;&#21442;&#25968;&#35201;&#24590;&#20040;&#26679;&#35774;&#32622;&#65292;&#20026;&#20160;&#20040;&#35201;&#36825;&#26679;&#35774;&#32622;&#65292;&#22914;&#26524;&#35774;&#32622;&#25104;&#19981;&#21516;&#30340;&#26679;&#23376;&#21487;&#33021;&#20250;&#24102;&#26469;&#20160;&#20040;&#26679;&#30340;&#38169;&#35823;&#25110;&#32773;&#24433;&#21709;&#12290;&#22914;&#26524;&#23545;&#20110;&#36825;&#31181;&#28508;&#22312;&#30340;&#38382;&#39064;&#23436;&#20840;&#19981;&#25026;&#65292;&#36825;&#26679;&#30340;fMRI&#23454;&#39564;&#32467;&#26524;&#23601;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#65292;&#20063;&#26159;&#20540;&#24471;&#34987;&#31867;&#20284;PNAS&#36825;&#27425;&#30340;&#25991;&#31456;&#25171;&#33080;&#30340;&#12290;</p><p>&#26368;&#21518;&#65292;&#20851;&#20110;&#36825;&#31687;&#25991;&#31456;&#25152;&#24341;&#36215;&#30340;&#20105;&#35770;&#65292;&#25105;&#35797;&#30528;&#36825;&#20040;&#24635;&#32467;&#65306;</p><blockquote><div>&#30740;&#31350;&#38752;&#35889;&#19981;&#38752;&#35889;&#65292;&#20851;&#38190;&#30475;&#30740;&#31350;&#20154;&#21592;&#38752;&#35889;&#19981;&#38752;&#35889;&#65307;&#25105;&#20204;&#38656;&#35201;&#20102;&#35299;&#25163;&#20013;&#30340;&#24037;&#20855;&#65292;&#25165;&#33021;&#26356;&#22909;&#22320;&#20351;&#29992;&#23427;&#65292;&#35753;&#23427;&#24110;&#21161;&#25105;&#20204;&#22238;&#31572;&#25105;&#20204;&#24819;&#22238;&#31572;&#30340;&#38382;&#39064;&#65307;&#22312;&#23398;&#26415;&#30028;&#65292;&#27704;&#36828;&#19981;&#35201;&#39640;&#20272;&#33258;&#24049;&#30340;&#26234;&#21830;&#21644;&#30693;&#35782;&#65292;&#20063;&#27704;&#36828;&#19981;&#35201;&#20302;&#20272;&#21035;&#20154;&#30340;&#26234;&#21830;&#21644;&#30693;&#35782;&#65307;&#36367;&#36367;&#23454;&#23454;&#20570;&#30740;&#31350;&#65292;&#19981;&#35201;&#24635;&#24819;&#25630;&#20010;&#22823;&#26032;&#38395;&#12290;<br /></div></blockquote><p>&#21442;&#32771;&#25991;&#29486;</p><br /><p>Eklund, A., Nichols, T. E., &amp; Knutsson, H. (2016). Cluster failure: Why fMRI inferences for spatial extent have inflated false-positive rates. <i>Proceedings of the National Academy of Sciences</i>, 201602413.<br /></p><p>Bennett, C. M., Wolford, G. L., &amp; Miller, M. B. (2009). The principled control of false positives in neuroimaging. <i>Social cognitive and affective neuroscience</i>,<i>4</i>(4), 417-422.</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/feitong-yang?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">Feitong Yang</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>