<html><head><title>科学家最新发明通用量子门，可用作光量子电脑CPU</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><img src="https://pic2.zhimg.com/f8d27bf4952e9e4815ef3790f23e2155_b.jpg" width="600" alt="image" /><p><strong>&#32534;&#32773;&#25353;&#65306;</strong>&#37327;&#23376;&#35745;&#31639;&#26426;&#30456;&#36739;&#20110;&#20256;&#32479;&#35745;&#31639;&#26426;&#65292;&#22312;&#23436;&#25104;&#31867;&#20284;&#25968;&#25454;&#26816;&#32034;&#31561;&#20219;&#21153;&#19978;&#26377;&#30528;&#26126;&#26174;&#30340;&#36895;&#24230;&#20248;&#21183;&#12290;&#32780;&#35201;&#32452;&#24314;&#19968;&#21488;&#37327;&#23376;&#35745;&#31639;&#26426;&#65292;&#37327;&#23376;&#38376;*&#26159;&#24517;&#19981;&#21487;&#23569;&#26680;&#24515;&#20803;&#32032;&#65292;&#22240;&#27492;&#24050;&#32463;&#26377;&#19981;&#23569;&#29289;&#29702;&#23398;&#23478;&#20204;&#20026;&#27492;&#32780;&#21162;&#21147;&#65292;&#24182;&#33719;&#24471;&#20102;&#19968;&#20123;&#25104;&#26524;&#65292;&#27604;&#22914;&#35828;&#65292;&#22312;&#38075;&#30707;&#37324;&#21152;&#20837;&#27694;&#21407;&#23376;&#65292;&#24182;&#29992;&#36825;&#20123;&#27694;&#21407;&#23376;&ldquo;&#26434;&#36136;&rdquo;&#20316;&#20026;&#26368;&#23567;&#35745;&#31639;&#21333;&#20803;&#31561;&#12290;</p><blockquote><div>*&#32534;&#32773;&#27880;&#65306;&#37327;&#23376;&#38376;&#23545;&#20110;&#37327;&#23376;&#35745;&#31639;&#26426;&#26469;&#35828;&#65292;&#31867;&#20284;&#20110;&#26159;&#25105;&#20204;&#29616;&#22312;&#26222;&#36890;&#35745;&#31639;&#26426;&#37324;&#38754;&#25152;&#29992;&#21040;&#30340;&#36923;&#36753;&#38376;&#65292;&#21487;&#20197;&#21333;&#29420;&#25110;&#32452;&#21512;&#20351;&#29992;&#65292;&#29992;&#20197;&#23454;&#29616;&#21508;&#31181;&#31616;&#21333;&#25110;&#22797;&#26434;&#30340;&#36923;&#36753;&#36816;&#31639;&#12290; </div></blockquote><p>&#30456;&#36739;&#20110;&#20854;&#20182;&#30340;&#20449;&#24687;&#36733;&#20307;&#65292;&#22914;&#26524;&#30452;&#25509;&#20351;&#29992;&#20809;&#23376;&#26469;&#30452;&#25509;&#25805;&#25511;&#36825;&#20123;&ldquo;&#38376;&rdquo;&#65292;&#20250;&#24102;&#26469;&#35768;&#22810;&#23454;&#38469;&#24212;&#29992;&#19978;&#38754;&#30340;&#20415;&#25463;&#12290;&#27604;&#22914;&#65292;&#30001;&#20110;&#22823;&#36317;&#31163;&#20449;&#24687;&#20256;&#36755;&#30446;&#21069;&#36890;&#24120;&#37117;&#26159;&#36890;&#36807;&#20809;&#23376;&#23436;&#25104;&#30340;&#65288;&#27604;&#22914;&#22823;&#23478;&#37117;&#30693;&#36947;&#30340;&#20809;&#32420;&#65289;&#65292;&#22240;&#27492;&#22914;&#26524;&#21487;&#20197;&#30452;&#25509;&#29992;&#20809;&#23376;&#23436;&#25104;&#25152;&#26377;&#25805;&#20316;&#65292;&#23601;&#21487;&#20197;&#30465;&#21435;&#20174;&#20854;&#20182;&#20449;&#24687;&#36733;&#20307;&#21521;&#20809;&#23376;&#36716;&#31227;&#20449;&#24687;&#30340;&#27493;&#39588;&#20102;&#12290; </p><p>&#28982;&#32780;&#20809;&#23376;&#26159;&#19968;&#31181;&#25105;&#34892;&#25105;&#32032;&#65292;&#23436;&#20840;&#26080;&#35270;&#21516;&#31867;&#30340;&#19996;&#35199;&#12290;&#24403;&#32477;&#22320;&#27494;&#22763;&#21644;&#35199;&#26031;&#22312;&#12298;&#26143;&#29699;&#22823;&#25112;&#12299;&#37324;&#29992;&#28608;&#20809;&#21073;&#23545;&#30733;&#26102;&#65292;&#33639;&#24149;&#21069;&#30340;&#31185;&#23398;&#23478;&#20204;&#20854;&#23454;&#24515;&#37324;&#26159;&#19981;&#20197;&#20026;&#28982;&#30340;&#65288;DT&#21531;&#20854;&#23454;&#19968;&#30452;&#24456;&#22855;&#24618;&#20026;&#20160;&#20040;&#12298;&#29983;&#27963;&#22823;&#29190;&#28856;&#12299;&#37324;&#29616;&#22312;&#36824;&#27809;&#26377;&#29992;&#21040;&#36825;&#20010;&#26775;&#65289;&#12290;&#22312;&#29616;&#23454;&#19990;&#30028;&#37324;&#65292;&#26080;&#35770;&#20809;&#30340;&#24378;&#24230;&#22810;&#22823;&#65292;&#20809;&#23376;&#23494;&#24230;&#22810;&#39640;&#65292;&#20809;&#23376;&#20204;&#37117;&#26159;&#23545;&#21516;&#31867;&#19981;&#29702;&#19981;&#30572;&#30340;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#29992;&#28608;&#20809;&#21073;&#20915;&#26007;&#30340;&#32467;&#26524;&#20960;&#20046;&#21482;&#26377;&#20004;&#36133;&#20465;&#20260;&#19968;&#36884;&mdash;&mdash;&#20004;&#21073;&#30456;&#20132;&#65292;&#19997;&#33324;&#21010;&#36807;&#65292;&#28982;&#21518;&#65292;&#20063;&#35768;&#26159;&#19968;&#20010;&#26029;&#33151;&#65292;&#21478;&#19968;&#20010;&#26029;&#33011;&#33162;&#12290;&#22240;&#27492;&#65292;&#20026;&#20102;&#36896;&#20986;&#19968;&#20010;&#20809;&#23376;&#21487;&#20197;&#20351;&#29992;&#30340;&#37327;&#23376;&#38376;&#65292;&#31185;&#23398;&#23478;&#20204;&#20063;&#26159;&#32478;&#23613;&#33041;&#27713;&#65292;&#24819;&#23613;&#21150;&#27861;&#25165;&#26368;&#32456;&#35753;&#20809;&#23376;&#20204;&ldquo;&#20114;&#35785;&#34935;&#32928;&rdquo;&#12290;</p><p> &#20294;&#26159;&#36825;&#19968;&#38590;&#39064;&#34987;&#33258;&#24503;&#22269;&#39532;&#20811;&#24605;&bull;&#26222;&#26391;&#20811;&#37327;&#23376;&#20809;&#23398;&#30740;&#31350;&#25152;&#30340;&#31185;&#23398;&#23478;&#20204;&#35299;&#20915;&#20102;&#65292;&#30740;&#31350;&#32452;&#30340;&#36127;&#36131;&#20154;&#26159;&#21490;&#33922;&#33452;&bull;&#21033;&#29305;&#65288;Stephan Ritter&#65289;&#65292;&#20182;&#30446;&#21069;&#26159;&#37327;&#23376;&#20809;&#23398;&#30740;&#31350;&#25152;&#26480;&#21704;&#24503;&bull;&#34013;&#29632;&#65288;Gerhard Rempe&#65289;&#25945;&#25480;&#19979;&#23646;&#30340;&#35838;&#39064;&#32452;&#32452;&#38271;&#12290;&#20182;&#20204;&#25104;&#21151;&#23454;&#29616;&#20102;&#20004;&#20010;&#20809;&#23376;&#20043;&#38388;&#30340;&#20449;&#24687;&#20132;&#25442;&#65292;&#24182;&#21457;&#26126;&#20102;&#19968;&#27454;&#21487;&#29992;&#20110;&#20840;&#20809;&#37327;&#23376;&#20449;&#24687;&#36816;&#31639;&#30340;&ldquo;&#36890;&#29992;&#37327;&#23376;&#38376;&rdquo;*&#65288;unviersal quantum gate&#65289;&#12290;</p><p><strong>&#30456;&#20851;&#35770;&#25991;&#20110;&#20170;&#24180;7&#26376;6&#26085;&#21457;&#34920;&#22312;&#12298;Nature&#12299;&#12290;</strong></p><br /><p>&#21490;&#33922;&#33452;&bull;&#21033;&#29305;&#65288;Stephan Ritter&#65289;&#30340;&#22242;&#38431;&#35299;&#20915;&#20102;&#20809;&#23376;&#38388;&#30340;&#20449;&#24687;&#20132;&#25442;&#36825;&#19968;&#26680;&#24515;&#38590;&#39064;&#65292;&#20182;&#20204;&#21457;&#26126;&#30340;&#21487;&#24212;&#29992;&#20110;&#20809;&#23376;&#30340;&#37327;&#23376;&#38376;&#33021;&#22815;&#23436;&#25104;&#35832;&#22810;&#30340;&#30456;&#20851;&#36816;&#31639;&#12290; </p><p>&ldquo;&#26377;&#20102;&#36825;&#20010;&#36890;&#29992;&#37327;&#23376;&#38376;&#65292;&#25105;&#20204;&#23601;&#25317;&#26377;&#20102;&#26410;&#26469;&#20809;&#37327;&#23376;&#35745;&#31639;&#26426;&#30340;&#22522;&#30707;&#12290;&rdquo;&#21152;&#23572;&#36763;&#39532;&#20811;&#24605;&bull;&#26222;&#26391;&#20811;&#30740;&#31350;&#25152;&#25152;&#38271;&#26480;&#21704;&#24503;&bull;&#34013;&#29632;&#35828;&#36947;&#65292;&ldquo;&#20809;&#37327;&#23376;&#32593;&#32476;&#20869;&#30340;&#20809;&#23376;&#21487;&#20197;&#23558;&#32593;&#20869;&#30340;&#20219;&#24847;&#25968;&#37327;&#30340;&#33410;&#28857;&#36830;&#22312;&#19968;&#36215;&#65292;&#26368;&#32456;&#24418;&#25104;&#19968;&#21488;&#21487;&#25193;&#23637;&#30340;&#20809;&#37327;&#23376;&#35745;&#31639;&#26426;&#65292;&#32780;&#36825;&#20010;&#37327;&#23376;&#38376;&#21487;&#20197;&#29992;&#20316;&#36825;&#21488;&#35745;&#31639;&#26426;&#30340;&#20013;&#22830;&#22788;&#29702;&#22120;&#65288;CPU&#65289;&#12290;&rdquo;</p><p>&#27431;&#27954;&#22996;&#21592;&#20250;&#20063;&#24847;&#35782;&#21040;&#20102;&#36825;&#39033;&#27010;&#24565;&#20840;&#26032;&#30340;&#37327;&#23376;&#25216;&#26415;&#30340;&#32654;&#22909;&#26410;&#26469;&#12290;&#22996;&#21592;&#20250;&#25171;&#31639;&#20026;&#36825;&#39033;&#39044;&#26399;&#36827;&#34892;10&#24180;&#30340;&#31185;&#30740;&#39033;&#30446;&#25237;&#20837;10&#20159;&#27431;&#20803;&#12290;&#36825;&#20221;&#24040;&#39069;&#39033;&#30446;&#32463;&#36153;&#23558;&#26377;&#21487;&#33021;&#35753;&#36229;&#24555;&#36895;&#37327;&#23376;&#35745;&#31639;&#26426;&#25552;&#21069;&#26469;&#20020;&mdash;&mdash;&#36825;&#24403;&#28982;&#20063;&#26159;&#21490;&#33922;&#33452;&bull;&#21033;&#29305;&#21644;&#20182;&#22312;&#21152;&#23572;&#36763;&#30340;&#21516;&#20107;&#20204;&#25152;&#26399;&#24453;&#30340;&#12290; <br /></p><p>&#19979;&#38754;&#25105;&#20204;&#23601;&#26469;&#30475;&#19968;&#30475;&#36825;&#20123;&#31185;&#23398;&#23478;&#20204;&#26159;&#22914;&#20309;&#19968;&#27493;&#19968;&#27493;&#25915;&#20811;&#38590;&#20851;&#30340;&#12290;</p><p><strong>&#20851;&#22312;&#35856;&#25391;&#33108;&#37324;&#30340;&#21333;&#21407;&#23376;&#25104;&#20102;&#33521;&#38596;&#20013;&#38388;&#20154;</strong></p><p>&#25105;&#20204;&#36824;&#26159;&#22238;&#21040;&#25972;&#20010;&#35838;&#39064;&#30340;&#26680;&#24515;&#38590;&#39064;&#65292;&#22914;&#20309;&#35753;&#20809;&#23376;&#38388;&#36827;&#34892;&#20449;&#24687;&#20132;&#25442;&#12290;&#35201;&#23436;&#25104;&#36825;&#19968;&#27493;&#65292;&#39318;&#20808;&#26159;&#35201;&#35753;&#23427;&#20204;&ldquo;&#30475;&#24471;&#35265;&rdquo;&#24444;&#27492;&#65292;&#36825;&#20010;&#26102;&#20505;&#25105;&#20204;&#23601;&#38656;&#35201;&#19968;&#20010;&ldquo;&#20013;&#38388;&#20154;&rdquo;&#65288;mediator&#65289;&#12290;&#22312;&#21490;&#33922;&#33452;&bull;&#21033;&#29305;&#23567;&#32452;&#30340;&#23454;&#39564;&#37324;&#65292;&#36825;&#20010;&#20013;&#38388;&#20154;&#26159;&#30001;&#19968;&#20010;&#22312;&#35856;&#25391;&#33108;&#20013;&#30340;&#21333;&#21407;&#23376;&#23436;&#25104;&#30340;&#12290;&#35856;&#25391;&#33108;&#26159;&#30001;&#20004;&#38754;&#30456;&#38548;0.5&#27627;&#31859;&#30340;&#38236;&#23376;&#32452;&#25104;&#65292;&#32780;&#36825;&#39063;&#21333;&#21407;&#23376;&#26159;&#36825;&#32676;&#21152;&#23572;&#36763;&#65288;Garching&#65292;&#39532;&#20811;&#24605;&bull;&#26222;&#26391;&#20811;&#37327;&#23376;&#20809;&#23398;&#30740;&#31350;&#25152;&#25152;&#22312;&#22320;&#65289;&#30340;&#31185;&#23398;&#23478;&#20204;&#29992;&#19968;&#26463;&#28608;&#20809;&ldquo;&#20851;&rdquo;&#36827;&#21435;&#30340;&#12290; </p><p>&#25353;&#29031;&#23454;&#39564;&#35774;&#35745;&#65292;&#31185;&#23398;&#23478;&#20204;&#39318;&#20808;&#38656;&#35201;&#20004;&#20010;&#20809;&#23376;&#65292;&#20998;&#21035;&#20316;&#20026;&#19968;&#20010;&ldquo;&#37327;&#23376;&#27604;&#29305;&rdquo;&#12290;&#37327;&#23376;&#27604;&#29305;&#19982;&#20256;&#32479;&#35745;&#31639;&#26426;&#37324;&#38754;&#30340;&#27604;&#29305;&#31867;&#20284;&#65292;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#23427;&#19981;&#20877;&#23616;&#38480;&#20110;&#38750;1&#21363;0&#30340;&#32534;&#30721;&#26041;&#24335;&#65292;&#32780;&#26159;&#21487;&#20197;&#21253;&#21547;0&#21644;1&#20043;&#38388;&#30340;&#25152;&#26377;&#29366;&#24577;&#12290;&#31185;&#23398;&#23478;&#20204;&#25226;&#36825;&#20004;&#20010;&#37327;&#23376;&#27604;&#29305;&#30340;&#29366;&#24577;&#29992;&#30456;&#23545;&#24212;&#20004;&#20010;&#20809;&#23376;&#30340;&#20559;&#25391;&#36827;&#34892;&#20102;&#32534;&#36753;&#12290;&#20855;&#20307;&#23454;&#29616;&#30340;&#26041;&#24335;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#65292;&#20174;&#30456;&#24212;&#20559;&#25391;&#35282;&#24230;&#30340;&#30005;&#30913;&#27874;&#28304;&#20013;&#36873;&#21462;&#20809;&#23376;&#12290;</p><p> &#20110;&#26159;&#23454;&#39564;&#24320;&#22987;&#20102;&#65292;&#39532;&#20811;&#24605;&bull;&#26222;&#26391;&#20811;&#30740;&#31350;&#25152;&#30340;&#29289;&#29702;&#23398;&#23478;&#20204;&#23558;&#20004;&#20010;&#20809;&#23376;&#19968;&#21069;&#19968;&#21518;&#36865;&#20837;&#24102;&#26377;&#21333;&#21407;&#23376;&#30340;&#35856;&#25391;&#33108;&#20013;&#12290;<strong>&#39318;&#20808;&#36827;&#20837;&#30340;&#20809;&#23376;&#22914;&#26524;&#20855;&#26377;&#29305;&#23450;&#30340;&#20559;&#25391;&#35282;&#24230;&#65292;&#23601;&#20250;&#36890;&#36807;&#25913;&#21464;&#36825;&#20010;&#21333;&#21407;&#23376;&#29366;&#24577;&#65288;&#22806;&#23618;&#30005;&#23376;&#33021;&#32423;&#31561;&#65289;&#30340;&#26041;&#24335;&#65292;&#23558;&#20449;&#24687;&#20256;&#32473;&#36825;&#23427;&#12290;&#24403;&#31532;&#20108;&#20010;&#20809;&#23376;&#36827;&#20837;&#35856;&#25391;&#33108;&#65292;&#19982;&#21333;&#21407;&#23376;&#21457;&#29983;&#30896;&#25758;&#30340;&#26102;&#20505;&#65292;&#31532;&#19968;&#20010;&#20809;&#23376;&#20808;&#21069;&#36896;&#25104;&#30340;&#21333;&#21407;&#23376;&#30340;&#29366;&#24577;&#21464;&#21270;&#23558;&#20250;&#24433;&#21709;&#31532;&#20108;&#20010;&#20809;&#23376;&#30340;&#20559;&#25391;&#12290;</strong>&#20110;&#26159;&#65292;&#31532;&#19968;&#20010;&#20809;&#23376;&#20511;&#30001;&#20102;&#36825;&#20010;&#21333;&#21407;&#23376;&#65292;&#19982;&#31532;&#20108;&#20010;&#20809;&#23376;&#23436;&#25104;&#20102;&ldquo;&#27807;&#36890;&rdquo;&#12290;</p><p><strong>&#20197;&#30830;&#23450;&#26041;&#24335;&#36816;&#34892;&#30340;&#20809;&#23376;&#38376;</strong></p><p>&ldquo;<strong>&#25105;&#20204;&#30340;&#31995;&#32479;&#20043;&#25152;&#20197;&#33021;&#25104;&#20026;&#36890;&#29992;&#37327;&#23376;&#38376;&#65292;&#26159;&#22240;&#20026;&#20004;&#20010;&#20809;&#23376;&#21487;&#20197;&#30456;&#20114;&#20256;&#36882;&#20449;&#24687;&#65292;&#20174;&#31532;&#19968;&#20010;&#21040;&#31532;&#20108;&#20010;&#21487;&#20197;&#65292;&#21453;&#20043;&#20134;&#28982;</strong>&#12290;&rdquo;&#24052;&#26031;&#33922;&#23433;&middot;&#21704;&#20811;&#65288;Bastian Hacker&#65289;&#35828;&#36947;&#65292;&#26412;&#27425;&#23454;&#39564;&#26159;&#20182;&#21338;&#22763;&#35770;&#25991;&#30340;&#19968;&#37096;&#20998;&#12290; </p><p>&#20182;&#25152;&#35828;&#30340;&#20174;&#31532;&#20108;&#20010;&#20809;&#23376;&#21521;&#31532;&#19968;&#20010;&#20809;&#23376;&#20256;&#36882;&#20449;&#24687;&#26159;&#36825;&#20040;&#23454;&#29616;&#30340;&mdash;&mdash;&#20004;&#20010;&#20809;&#23376;&#22312;&#35856;&#25391;&#33108;&#20013;&#23436;&#25104;&#21453;&#23556;&#21518;&#65292;&#23558;&#23427;&#20204;&#20648;&#34255;&#22312;&#38271;&#32422;1.2&#20844;&#37324;&#30340;&#20809;&#32420;&#20869;&#65288;&#26102;&#38388;&#20026;&#20960;&#27627;&#31186;&#65289;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20182;&#20204;&#23545;&#21333;&#21407;&#23376;&#29366;&#24577;&#36827;&#34892;&#27979;&#37327;&#65292;&#22522;&#20110;&#37327;&#23376;&#21147;&#23398;&#30340;&#31070;&#22855;&#29305;&#24615;&#65292;&#36825;&#20010;&#27979;&#37327;&#23558;&#20250;&#21453;&#39304;&#21040;&#31532;&#19968;&#20010;&#20809;&#23376;&#30340;&#20559;&#25391;&#35282;&#24230;&#12290;&#22312;&#27979;&#37327;&#23436;&#25104;&#21518;&#65292;&#20004;&#20010;&#20809;&#23376;&#30340;&#20559;&#25391;&#35282;&#24230;&#37117;&#21464;&#20026;&#20102;&#30830;&#23450;&#20540;&#12290;&#25353;&#29031;&#36825;&#26679;&#30340;&#27969;&#31243;&#65292;&#21487;&#20197;&#36827;&#34892;&#19968;&#31995;&#21015;&#30340;&#23454;&#39564;&#65292;&#24110;&#21161;&#31185;&#23398;&#23478;&#20204;&#20197;&#20915;&#23450;&#31532;&#19968;&#20010;&#20809;&#23376;&#38656;&#35201;&#20160;&#20040;&#26679;&#30340;&#20559;&#25391;&#35282;&#24230;&#25165;&#33021;&#23436;&#25104;&#37327;&#23376;&#38376;&#30340;&#25805;&#20316;&#12290; </p><p> &ldquo;&#25105;&#20204;&#30340;&#37327;&#23376;&#38376;&#26159;&#30830;&#23450;&#30340;&#26041;&#24335;&#24037;&#20316;&#30340;&#12290;&rdquo;&#21490;&#33922;&#33452;&middot;&#21033;&#29305;&#35828;&#12290;&#36825;&#21477;&#35805;&#30340;&#24847;&#24605;&#26159;&#65292;<strong>&#31185;&#23398;&#23478;&#20204;&#23558;&#33021;&#36890;&#36807;&#20837;&#23556;&#20809;&#23376;&#30340;&#20559;&#25391;&#35282;&#24230;&#65292;&#26469;&#20934;&#30830;&#39044;&#27979;&#37327;&#20809;&#23376;&#20250;&#22312;&#37327;&#23376;&#38376;&#20013;&#21457;&#29983;&#20160;&#20040;&#26679;&#30340;&#21464;&#21270;&#12290;</strong></p><p>&#27492;&#22806;&#65292;&#29702;&#35770;&#19978;&#26469;&#35828;&#65292;&#37327;&#23376;&#38376;&#23545;&#25152;&#26377;&#25758;&#20987;&#20102;&#35856;&#25391;&#33108;&#20013;&#30340;&#21333;&#20803;&#21407;&#23376;&#20250;&#20135;&#29983;&#21516;&#26679;&#30340;&#24433;&#21709;&#12290;&#20294;&#21463;&#38480;&#20110;&#30446;&#21069;&#30340;&#25216;&#26415;&#33021;&#21147;&#65292;&#37327;&#23376;&#38376;&#30340;&#25928;&#29575;&#21644;&#31934;&#30830;&#24230;&#31163;&#24320;&#29702;&#24819;&#29366;&#24577;&#36824;&#26377;&#24046;&#36317;&#65292;&#20294;&#26159;&#31185;&#23398;&#23478;&#20204;&#24050;&#32463;&#24819;&#21040;&#20102;&#19968;&#20123;&#24212;&#23545;&#25514;&#26045;&#65306;&#27604;&#22914;&#20351;&#29992;&#21453;&#23556;&#29575;&#26356;&#39640;&#30340;&#21453;&#23556;&#38236;&#65292;&#25110;&#32773;&#20351;&#29992;&#27604;&#20809;&#32420;&#26356;&#39640;&#25928;&#30340;&#20809;&#23376;&#20648;&#23384;&#35013;&#32622;&#12290;&#20294;&#22312;&#24050;&#32463;&#23436;&#25104;&#30340;&#37327;&#23376;&#38376;&#23454;&#39564;&#20013;&#65292;&#35823;&#24046;&#36824;&#26159;&#26102;&#26377;&#21457;&#29983;&#65292;&#27605;&#31455;&#37327;&#23376;&#21147;&#23398;&#24456;&#38590;&#19981;&#28041;&#21450;&#21040;&#27010;&#29575;&#38382;&#39064;&#12290;</p><p><strong>&#37327;&#23376;&#38376;&#30340;&#21487;&#38752;&#24615;&#35777;&#26126;</strong></p><p>&#26368;&#21518;&#26469;&#35828;&#19968;&#19979;&#20851;&#20110;&#36825;&#20010;&#37327;&#23376;&#38376;&#30340;&#21487;&#38752;&#24615;&#35777;&#26126;&#23454;&#39564;&#12290;&#23454;&#39564;&#19968;&#20849;&#26377;&#20004;&#20010;&#65292;&#32780;&ldquo;&#38376;&rdquo;&#20869;&#20250;&#36827;&#34892;&#20309;&#31181;&#36816;&#31639;&#21017;&#26159;&#23436;&#20840;&#21462;&#20915;&#20110;&#20837;&#23556;&#20809;&#23376;&#30340;&#20559;&#25391;&#35282;&#24230;&#12290; </p><p><strong>&#23454;&#39564;&#19968;&#65306;</strong>&#30740;&#31350;&#32773;&#20204;&#35753;&#31532;&#19968;&#20010;&#20809;&#23376;&#20570;&#22278;&#24418;&#20559;&#25391;&#65292;&#22240;&#27492;&#25391;&#21160;&#26041;&#21521;&#21482;&#26377;&#39034;&#26102;&#38024;&#25110;&#26102;&#38024;&#65288;&#21487;&#20197;&#34920;&#31034;0&#21644;1&#65289;&#12290;&#31532;&#20108;&#20010;&#20809;&#23376;&#21017;&#26159;&#20570;&#32447;&#24615;&#20559;&#25391;&#65292;&#22240;&#27492;&#25391;&#21160;&#26041;&#21521;&#26159;&#27700;&#24179;&#25110;&#22402;&#30452;&#65288;&#20063;&#21487;&#20197;&#34920;&#31034;0&#21644;1&#65289;&#12290;&#20004;&#20010;&#20809;&#23376;&#20197;&#36825;&#31181;&#29366;&#24577;&#36827;&#20837;&#37327;&#23376;&#38376;&#65292;&#20250;&#20351;&#37327;&#23376;&#38376;&#20687;&#21487;&#25511;&#38750;&#38376;&#65288;Controlled NOT&#65292;&#31616;&#31216;CNOT&#65289;**&#19968;&#26679;&#24037;&#20316;&#65306;&#31532;&#19968;&#20010;&#37327;&#23376;&#27604;&#29305;&#25511;&#21046;&#31532;&#20108;&#20010;&#37327;&#23376;&#27604;&#29305;&#12290;&#36825;&#26159;&#22240;&#20026;&#65292;&#22522;&#20110;&#31532;&#19968;&#20010;&#20809;&#23376;&#30340;&#39034;/&#36870;&#26102;&#38024;&#26059;&#36716;&#65292;&#37327;&#23376;&#38376;&#20250;&#20351;&#31532;&#20108;&#20010;&#20570;&#27700;&#24179;&#25110;&#22402;&#30452;&#20559;&#25391;&#30340;&#20809;&#23376;&#20135;&#29983;&#32763;&#36716;&#12290;CNOT&#38376;&#26159;&#37327;&#23376;&#35745;&#31639;&#26426;&#37325;&#35201;&#30340;&#20803;&#20214;&#20043;&#19968;&#65292;&#34987;&#29992;&#26469;&#25191;&#34892;&#25152;&#26377;&#30340;&#36923;&#36753;&#25805;&#20316;&#12290; </p><p>**&#21487;&#25511;&#38750;&#38376;&#26159;&#37327;&#23376;&#29256;&#26412;&#36923;&#36753;&#38376;&#30340;&#19968;&#31181;&#65292;&#25152;&#28041;&#21450;&#30340;&#20004;&#20010;&#37327;&#23376;&#20301;&#20803;&#38388;&#65292;&#19968;&#26159;&#25511;&#21046;&#37327;&#23376;&#20301;&#20803;(control qubit)&#26159;|0&gt;&#65292;&#21478;&#19968;&#26159;&#21463;&#25511;&#30340;&#30446;&#26631;&#20301;&#20803;&#65288;target qubit&#65289;&#12290;&#20445;&#25345;&#21407;&#29366;&#24577;&#12290;&#24403;&#25511;&#21046;&#20301;&#20803;&#26159;|1&gt;&#65292;&#21017;&#30446;&#26631;&#20301;&#20803;&#30340;|0&gt;&#25104;&#20998;&#21464;&#20026;|1&gt;&#65292;&#32780;|1&gt;&#25104;&#20998;&#21464;&#20026;|0&gt;&#12290;&#31616;&#21333;&#35828;&#65292;&#23601;&#26159;&#22914;&#26524;&#25511;&#20301;&#20803;&#26159;|1&gt;&#65292;&#21017;&#30446;&#26631;&#20301;&#20803;&#21457;&#29983;&#25913;&#21464;&#12290;</p><p><strong>&#23454;&#39564;&#20108;&#65306;</strong>&#30740;&#31350;&#32773;&#20204;&#35753;&#20004;&#20010;&#20809;&#23376;&#37117;&#20570;&#32447;&#24615;&#20559;&#25391;&#12290;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#37327;&#23376;&#38376;&#20250;&#20351;&#20004;&#20010;&#20809;&#23376;&#21457;&#29983;&#32416;&#32544;&#12290;&#22312;&#20809;&#23376;&#32416;&#32544;&#24577;&#20013;&#65292;&#26159;&#26080;&#27861;&#25551;&#36848;&#21333;&#20010;&#20809;&#23376;&#29366;&#24577;&#30340;&#65292;&#21482;&#33021;&#25551;&#36848;&#25972;&#20010;&#20307;&#31995;&#30340;&#20849;&#26377;&#24577;&#65292;&#19981;&#35770;&#20004;&#20010;&#20809;&#23376;&#30340;&#36317;&#31163;&#26377;&#22810;&#36828;&#12290;&#37327;&#23376;&#32416;&#32544;&#24577;&#32771;&#39564;&#30528;&#20154;&#31867;&#30340;&#24819;&#35937;&#21147;&#65292;&#23545;&#37327;&#23376;&#35745;&#31639;&#26426;&#26469;&#35828;&#65292;&#32416;&#32544;&#24577;&#29369;&#22914;CNOT&#38376;&#65292;&#26159;&#19968;&#20010;&#19981;&#21487;&#25110;&#32570;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;</p><p>&ldquo;&#37327;&#23376;&#27604;&#29305;&#32416;&#32544;&#37322;&#25918;&#20102;&#37327;&#23376;&#35745;&#31639;&#26426;&#30340;&#28508;&#21147;&#65292;&rdquo;&#21490;&#33922;&#33452;&middot;&#32500;&#23572;&#29305;&#35828;&#36947;&#65292;&#20182;&#22312;&#23454;&#39564;&#20013;&#20063;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#12290;</p><p>&#20851;&#20110;&#20809;&#23376;&#37327;&#23376;&#38376;&#65292;&#21033;&#29305;&#22242;&#38431;&#30340;&#25104;&#26524;&#21482;&#26159;&#31532;&#19968;&#27493;&#65292;&#20294;&#30830;&#23454;&#38750;&#24120;&#25166;&#23454;&#30340;&#31532;&#19968;&#27493;&#65292;&#19968;&#20010;&#20809;&#37327;&#23376;&#35745;&#31639;&#26426;&#30340;&#26102;&#20195;&#35828;&#19981;&#23450;&#23601;&#22987;&#20110;&#36825;&#31532;&#19968;&#27493;&#12290;</p><p><b>&#21442;&#32771;&#25991;&#29486;&#65306;</b>B.Hacker, S. Welte, G. Rempe and S. Ritter, A photon&ndash;photon quantum gate based ona single atom in an optical resonator, Nature 2016, DOI: 10.1038/nature18592.</p><p><b>DeepTech&#28145;&#31185;&#25216;&#65292;&#28304;&#33258;&#40635;&#30465;&#29702;&#24037;&#31185;&#25216;&#35780;&#35770;&#65292;&#26356;&#22810;&#20869;&#23481;&#35831;&#20851;&#27880;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;mit-tr</b></p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://zhuanlan.zhihu.com/p/21634835?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title">&#30693;&#20046;&#29992;&#25143;&#65288;&#30331;&#24405;&#26597;&#30475;&#35814;&#24773;&#65289;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>