<html><head><title>数学中的战争，战争中的数学——漫谈密码（3）</title></head><body><img src="https://pic3.zhimg.com/f2d0fd9c82df32f1d26e6beb3da338e6_b.png" width="400" alt="image" />&#20316;&#32773;&#65306;<a href="https://www.zhihu.com/people/6173d0b2d6bffae954184786b3fa92b8">@&#20309;&#38054;&#23591;</a><p>&#36317;&#31163;&#23494;&#30721;&#23398;&#31995;&#21015;&#30340;&#19978;&#19968;&#31687;&#25991;&#31456;&#21457;&#20986;&#26469;&#21040;&#29616;&#22312;&#24050;&#32463;&#26377;&#19968;&#27573;&#26102;&#38388;&#20102;&#65292;&#22823;&#23478;&#26159;&#19981;&#26159;&#20197;&#20026;&#35828;&#22909;&#30340;&#26412;&#25991;&#30340;&#20316;&#32773;&#36305;&#36335;&#20102;&#21602;&#65311;&#22909;&#21543;&#20854;&#23454;&#26159;&#22240;&#20026;&#20043;&#21069;&#30340;&#19968;&#27573;&#26102;&#38388;&#26412;&#25991;&#30340;&#20316;&#32773;&#19968;&#30452;&#22312;&#24537;&#20110;&#26399;&#26411;&#32771;&#35797;&#21644;&#22823;&#20316;&#19994;&#65292;&#25152;&#20197;&#19968;&#30452;&#27809;&#26377;&#21160;&#38745; TAT &#12290;&#22909;&#21543;&#65292;&#37027;&#20040;&#29616;&#22312;&#25105;&#20204;&#26469;&#36827;&#20837;&#23494;&#30721;&#23398;&#31995;&#21015;&#30340;&#31532;&#19977;&#31687;&#65292;&#20063;&#26159;&#26368;&#21518;&#19968;&#31687;&#12290;&#26412;&#31687;&#20027;&#35201;&#20171;&#32461;&#38750;&#23545;&#31216;&#23494;&#30721;&#20307;&#31995;&#12290;</p><p>&#38750;&#23545;&#31216;&#23494;&#30721;&#20307;&#31995;&#21448;&#31216;&#20844;&#38053;&#23494;&#30721;&#20307;&#31995;&#12290;&#20182;&#21644;&#20043;&#21069;&#25105;&#20204;&#35762;&#30340;&#23545;&#31216;&#23494;&#30721;&#20307;&#31995;&#23436;&#20840;&#26159;&#20004;&#31181;&#19981;&#21516;&#30340;&#22871;&#36335;&#12290;&#20844;&#38053;&#23494;&#30721;&#20307;&#31995;&#30340;&#25552;&#20986;&#21487;&#20197;&#35828;&#24471;&#19978;&#26159;&#23494;&#30721;&#23398;&#21382;&#21490;&#19978;&#26368;&#20255;&#22823;&#30340;&#19968;&#27425;&#38761;&#21629;&#65288;&#24403;&#28982;&#20102;&#65292;&#25105;&#20204;&#35748;&#20026;&#20063;&#21482;&#26377;&#36825;&#19968;&#27425;&#33021;&#31216;&#24471;&#19978;&#26159;&#38761;&#21629;&#65289;&#12290;&#29616;&#20195;&#21508;&#31181;&#23433;&#20840;&#20307;&#31995;&#20013;&#30340;&#23494;&#38053;&#20132;&#25442;&#65292;&#25968;&#23383;&#31614;&#21517;&#65292;&#29992;&#25143;&#35748;&#35777;&#31561;&#37117;&#22522;&#20110;&#20844;&#38053;&#23494;&#30721;&#20307;&#31995;&#12290;</p><p>&#37027;&#20040;&#29616;&#22312;&#23601;&#35753;&#25105;&#26469;&#24102;&#30528;&#22823;&#23478;&#39046;&#30053;&#20844;&#38053;&#23494;&#30721;&#23398;&#30340;&#31934;&#24425;&#12290;&#26412;&#31687;&#22312;&#21407;&#29702;&#20171;&#32461;&#37096;&#20998;&#23558;&#20250;&#28041;&#21450;&#21040;&#19968;&#20123;&#25968;&#35770;&#26041;&#38754;&#30340;&#30693;&#35782;&#65292;&#25105;&#20250;&#23613;&#21487;&#33021;&#30340;&#23558;&#20854;&#20889;&#30340;&#36275;&#22815;&#30340;&#26131;&#25026;&#12290;&#24403;&#28982;&#22914;&#26524;&#23454;&#22312;&#26159;&#23545;&#27492;uncomfortable&#65292;&#19981;&#22952;&#30452;&#25509;&#36339;&#36807;&#21407;&#29702;&#37096;&#20998;&#65292;&#26080;&#20260;&#22823;&#38597;&#12290;</p><p>&#19968;&#12289;&#20844;&#38053;&#23494;&#30721;&#20307;&#31995;&#27010;&#35272;</p><p>&#22312;&#20043;&#21069;&#20171;&#32461;&#30340;&#23545;&#31216;&#23494;&#30721;&#20307;&#31995;&#20013;&#65292;&#25105;&#20204;&#30693;&#36947;&#65292;&#23545;&#20110;&#26126;&#25991;&#30340;&#21152;&#23494;&#21644;&#23494;&#25991;&#30340;&#35299;&#23494;&#20351;&#29992;&#30340;&#37117;&#26159;&#30456;&#21516;&#30340;&#23494;&#38053;&#12290;&#27491;&#26159;&#22240;&#20026;&#36825;&#20010;&#21407;&#22240;&#25105;&#20204;&#25226;&#23427;&#21483;&#20570;<b>&#23545;&#31216;&#23494;&#30721;&#20307;&#31995;</b>&#12290;&#27604;&#22914;Alice&#35201;&#32473;Bob&#21457;&#36865;&#19968;&#26465;&#28040;&#24687;&#65292;&#20182;&#20250;&#20351;&#29992;&#21452;&#26041;&#25552;&#21069;&#21327;&#21830;&#22909;&#30340;&#23494;&#38053;&#23545;&#28040;&#24687;&#36827;&#34892;&#21152;&#23494;&#12290;Bob&#25910;&#21040;&#28040;&#24687;&#21518;&#29992;&#21516;&#26679;&#30340;&#23494;&#38053;&#36827;&#34892;&#35299;&#23494;&#12290;&#36825;&#26102;&#20505;&#65292;&#21152;&#23494;&#21644;&#35299;&#23494;&#20114;&#20026;&#36870;&#36816;&#31639;&#12290;&#30001;&#20110;&#23494;&#38053;&#26159;&#21482;&#22312;Alice&#21644;Bob&#20043;&#38388;&#20849;&#20139;&#30340;&#65292;&#31532;&#19977;&#26041;&#19981;&#33021;&#30693;&#36947;&#23494;&#38053;&#65292;&#22240;&#27492;&#21363;&#20351;&#26377;&#31532;&#19977;&#26041;&#25130;&#21462;&#20102;&#28040;&#24687;&#65288;&#22312;&#20114;&#32852;&#32593;&#19978;&#20256;&#25773;&#30340;&#25968;&#25454;&#34987;&#25130;&#21462;&#26159;&#19968;&#20214;&#24456;&#23481;&#26131;&#30340;&#20107;&#24773;&#65289;&#65292;&#20063;&#19981;&#33021;&#24674;&#22797;&#20986;&#21407;&#25991;&#12290;</p><img src="https://pic4.zhimg.com/59402f885f609e657c847c42ee238e5f_b.png" width="720" alt="image" /><p>&#32780;&#20844;&#38053;&#23494;&#30721;&#20307;&#31995;&#65292;&#22312;&#21152;&#23494;&#21644;&#35299;&#23494;&#30340;&#26102;&#20505;&#20351;&#29992;&#20004;&#20010;&#19981;&#21516;&#30340;&#23494;&#38053;&#65292;&#20351;&#29992;&#19968;&#20010;&#23494;&#38053;&#21152;&#23494;&#30340;&#25968;&#25454;&#21482;&#33021;&#29992;&#21478;&#19968;&#20010;&#23494;&#38053;&#26469;&#35299;&#23494;&#12290;&#25105;&#20204;&#31216;&#36825;&#26679;&#30340;&#20004;&#20010;&#23494;&#38053;&#20026;&#19968;&#20010;<b>&#20844;&#31169;&#23494;&#38053;&#23545;</b>&#65292;&#20854;&#20013;&#20844;&#38053;&#21487;&#20197;&#20844;&#24320;&#65292;&#32780;&#31169;&#38053;&#38656;&#35201;&#34987;&#22949;&#21892;&#30340;&#20445;&#31649;&#36991;&#20813;&#27844;&#38706;&#12290;</p><p>&#25105;&#20204;&#20877;&#27425;&#32771;&#34385;Alice&#35201;&#32473;Bob&#21457;&#36865;&#19968;&#26465;&#28040;&#24687;&#65292;Alice&#38656;&#35201;&#20351;&#29992;Bob&#30340;&#20844;&#38053;&#23545;&#28040;&#24687;&#36827;&#34892;&#21152;&#23494;&#12290;&#22240;&#20026;&#20844;&#38053;&#24635;&#26159;&#20844;&#24320;&#30340;&#65292;&#25152;&#20197;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#33719;&#21462;Bob&#30340;&#20844;&#38053;&#24182;&#32473;&#20182;&#21457;&#36865;&#28040;&#24687;&#12290;Bob&#25910;&#21040;&#28040;&#24687;&#20043;&#21518;&#20351;&#29992;&#33258;&#24049;&#30340;&#31169;&#38053;&#36827;&#34892;&#35299;&#23494;&#12290;&#22240;&#20026;&#20854;&#20182;&#20154;&#37117;&#19981;&#30693;&#36947;Bob&#30340;&#31169;&#38053;&#65292;&#25152;&#20197;&#37117;&#26080;&#27861;&#35835;&#21462;&#28040;&#24687;&#30340;&#21407;&#25991;&#12290;</p><img src="https://pic4.zhimg.com/fd4a44a0fb06d7b8b8928580da2a96c3_b.png" width="720" alt="image" /><p>&#20110;&#26159;&#65292;&#20844;&#38053;&#21152;&#23494;&#30340;&#23433;&#20840;&#24615;&#23601;&#21462;&#20915;&#20110;&#20197;&#19979;&#20960;&#28857;&#65306;</p><ol><li>&#20004;&#20010;&#23494;&#38053;&#20043;&#19968;&#26159;&#20445;&#23494;&#30340;</li><li>&#30693;&#36947;&#19968;&#20010;&#23494;&#38053;&#21644;&#33509;&#24178;&#23494;&#25991;&#28040;&#24687;&#26159;&#19981;&#33021;&#30830;&#23450;&#21478;&#19968;&#23494;&#38053;&#30340;&#65288;&#35745;&#31639;&#19978;&#19981;&#21487;&#34892;&#65289;</li></ol><p>&#20026;&#20102;&#36798;&#21040;&#36825;&#26679;&#30340;&#24615;&#36136;&#65292;&#20844;&#38053;&#21152;&#23494;&#31639;&#27861;&#22312;&#35774;&#35745;&#30340;&#26102;&#20505;&#36890;&#24120;&#21033;&#29992;&#20102;&#19968;&#20123;&#25968;&#23398;&#19978;&#38590;&#35299;&#30340;&#38382;&#39064;&#65292;&#20363;&#22914;&#65306;</p><ul><li>&#22823;&#25972;&#25968;&#30340;&#36136;&#22240;&#25968;&#20998;&#35299;</li><li>&#22823;&#25972;&#25968;&#30340;&#31163;&#25955;&#23545;&#25968;</li><li>&#26925;&#22278;&#26354;&#32447;&#19978;&#30340;&#31163;&#25955;&#23545;&#25968;</li></ul><p>&#65288;&#20197;&#19978;&#21015;&#20986;&#20960;&#20010;&#21517;&#35789;&#20165;&#29992;&#20110;&#35013;&#36924;&#65289;</p><br /><p>&#24403;&#28982;&#20102;&#65292;&#20844;&#38053;&#23494;&#30721;&#20307;&#31995;&#30340;&#20316;&#29992;&#36828;&#36828;&#19981;&#27490;&#26377;&#21152;&#23494;&#36825;&#20040;&#31616;&#21333;&#12290;&#36825;&#37324;&#25105;&#20808;&#21334;&#20010;&#20851;&#23376;&#65292;&#25105;&#20204;&#20808;&#26469;&#20197;&#33879;&#21517;&#30340;<b>RSA&#31639;&#27861;</b>&#20026;&#20363;&#65292;&#20171;&#32461;&#20844;&#38053;&#21152;&#23494;&#30340;&#21407;&#29702;&#12290;</p><p>&#20108;&#12289;RSA&#21152;&#23494;&#30340;&#21407;&#29702;</p><p>&#65288;&#21069;&#26041;&#20986;&#29616;&#22823;&#37327;&#25968;&#23398;&#20844;&#24335;&#65292;&#38750;&#25112;&#26007;&#20154;&#21592;&#35831;&#23613;&#24555;&#25764;&#31163;&#65292;&#36339;&#36807;&#21040;&#19979;&#19968;&#37096;&#20998;&#65289;</p><p>&#22312;&#20171;&#32461;&#21407;&#29702;&#20043;&#21069;&#25105;&#20204;&#20808;&#26469;&#22797;&#20064;&#19968;&#20123;&#25968;&#35770;&#30340;&#30693;&#35782;&#12290;&#20174;&#25105;&#20204;&#37117;&#24456;&#29087;&#24713;&#30340;&#24102;&#20313;&#25972;&#25968;&#38500;&#27861;&#24320;&#22987;&#12290;&#23545;&#20110;&#20219;&#24847;&#27491;&#25972;&#25968;n&#21644;&#20219;&#24847;&#38750;&#36127;&#25972;&#25968;a&#65292;&#25105;&#20204;&#29992;a&#38500;&#20197;n&#65292;&#24471;&#21040;&#21830;q&#21644;&#20313;&#25968;r&#65292;&#20182;&#20204;&#21487;&#20197;&#20889;&#20026;&#65306;</p><img src="https://zhihu.com/equation?tex=a%3Dqn%2Br%2C+0%5Cle+r+%3C+n%2C+q%3D%5Clfloor+a%2Fn+%5Crfloor" alt="a=qn+r, 0\le r &lt; n, q=\lfloor a/n \rfloor" /><br /><p>&#20854;&#20013;<img src="https://zhihu.com/equation?tex=%5Clfloor+x+%5Crfloor" alt="\lfloor x \rfloor" />&#34920;&#31034;&#23567;&#20110;&#31561;&#20110;x&#30340;&#26368;&#22823;&#25972;&#25968;&#12290;</p><p>&#22312;&#36825;&#20010;&#22522;&#30784;&#20043;&#19978;&#25105;&#20204;&#23450;&#20041;&#27169;&#36816;&#31639;&#65292;&#23545;&#20110;&#19978;&#38754;&#30340;&#20363;&#23376;&#65292;&#20063;&#23601;&#26159;</p><img src="https://zhihu.com/equation?tex=r%3Da+%5Cbmod+n" alt="r=a \bmod n" /><br /><p>&#22914;&#26524;a&#21644;b&#27169;n&#30340;&#20313;&#25968;&#30456;&#21516;&#65292;&#25105;&#20204;&#23601;&#35828;a&#21644;b&#26159;&#21516;&#20313;&#30340;&#65292;&#20889;&#20316;</p><img src="https://zhihu.com/equation?tex=a%5Cequiv+b+%5Cpmod+n" alt="a\equiv b \pmod n" /><br /><p>&#22914;&#26524;<img src="https://zhihu.com/equation?tex=a%5Cequiv+0+%5Cpmod+n" alt="a\equiv 0 \pmod n" />&#65292;&#20063;&#23601;&#26159;a&#38500;&#20197;n&#30340;&#20313;&#25968;&#20026;0&#65292;&#25105;&#20204;&#35828;n&#25972;&#38500;a&#65292;&#20889;&#20316;<img src="https://zhihu.com/equation?tex=n%7Ca" alt="n|a" /></p><p>&#22914;&#26524;<img src="https://zhihu.com/equation?tex=b%7Ca" alt="b|a" />&#65292;&#25105;&#20204;&#31216;b&#26159;a&#30340;&#19968;&#20010;&#22240;&#23376;&#12290;&#23450;&#20041;<img src="https://zhihu.com/equation?tex=gcd%28a%2Cb%29" alt="gcd(a,b)" />&#34920;&#31034;a&#21644;b&#30340;&#26368;&#22823;&#20844;&#22240;&#23376;&#65292;&#20063;&#23601;&#26159;&#21516;&#26102;&#33021;&#25972;&#38500;a&#21644;b&#30340;&#26368;&#22823;&#30340;&#25972;&#25968;&#12290;&#22914;&#26524;&#20004;&#20010;&#25968;&#30340;&#26368;&#22823;&#20844;&#22240;&#23376;&#26159;1&#65292;&#25105;&#20204;&#31216;&#36825;&#20004;&#20010;&#25968;<b>&#20114;&#32032;</b>&#12290;&#26174;&#28982;1&#19982;&#20219;&#20309;&#25972;&#25968;&#37117;&#20114;&#32032;&#12290;</p><p>&#22914;&#26524;&#23545;&#20110;&#19968;&#20010;&#25972;&#25968;<img src="https://zhihu.com/equation?tex=p%3E1" alt="p&gt;1" />&#65292;&#20165;&#26377;<img src="https://zhihu.com/equation?tex=%5Cpm+1" alt="\pm 1" />&#21644;<img src="https://zhihu.com/equation?tex=%5Cpm+p" alt="\pm p" />&#33021;&#22815;&#25972;&#38500;&#23427;&#65292;&#25105;&#20204;&#23601;&#35828;p&#26159;&#19968;&#20010;&#32032;&#25968;&#12290;&#20043;&#21518;&#30340;&#35752;&#35770;&#37117;&#20250;&#20027;&#35201;&#22260;&#32469;&#32032;&#25968;&#26469;&#36827;&#34892;&#12290;</p><p>&#23545;&#20110;&#20219;&#24847;&#19968;&#20010;&#25972;&#25968;<img src="https://zhihu.com/equation?tex=a%3E1" alt="a&gt;1" />&#65292;&#37117;&#21487;&#20197;<b>&#21807;&#19968;&#30340;</b>&#20998;&#35299;&#20026;&#32032;&#25968;&#30340;&#20056;&#31215;&#30340;&#24418;&#24335;&#65292;&#21363;</p><img src="https://zhihu.com/equation?tex=a%3Dp_1%5E%7Ba_1%7D%5Ctimes+p_2%5E%7Ba_2%7D%5Ctimes+...%5Ctimes+p_t%5E%7Ba_t%7D" alt="a=p_1^{a_1}\times p_2^{a_2}\times ...\times p_t^{a_t}" /><br /><p>&#36825;&#20010;&#23601;&#26159;<b>&#31639;&#25968;&#22522;&#26412;&#23450;&#29702;</b>&#12290;&#27492;&#22788;&#30053;&#21435;&#19981;&#35777;&#65292;&#35835;&#32773;&#21487;&#20197;&#22312;&#20219;&#20309;&#19968;&#26412;&#25968;&#35770;&#30340;&#25945;&#26448;&#20013;&#25214;&#21040;&#20182;&#30340;&#35777;&#26126;&#12290;</p><p>&#26377;&#20102;&#20197;&#19978;&#30340;&#38138;&#22443;&#20043;&#21518;&#25105;&#20204;&#26469;&#24341;&#20837;&#20004;&#20010;&#38750;&#24120;&#37325;&#35201;&#32780;&#19988;&#22823;&#21517;&#40718;&#40718;&#30340;&#23450;&#29702;&#65288;&#20026;&#20102;&#33410;&#30465;&#31354;&#38388;&#25105;&#36825;&#37324;&#23601;&#37117;&#19981;&#32473;&#20986;&#35777;&#26126;&#20102;&#65292;&#24863;&#20852;&#36259;&#30340;&#35835;&#32773;&#19981;&#22952;&#32763;&#38405;Wikipedia&#65292;&#26377;&#24778;&#21916;&#65289;&#12290;</p><p><b>&#36153;&#39532;&#23450;&#29702;&#65288;&#36153;&#39532;&#23567;&#23450;&#29702;&#65289;</b></p><p>&#33509;p&#26159;&#32032;&#25968;&#65292;a&#26159;&#27491;&#25972;&#25968;&#19988;&#19981;&#33021;&#34987;p&#25972;&#38500;&#65292;&#21017;</p><img src="https://zhihu.com/equation?tex=a%5E%7Bp-1%7D%5Cequiv+1+%5Cpmod+p" alt="a^{p-1}\equiv 1 \pmod p" /><br /><p>&#21478;&#19968;&#31181;&#24418;&#24335;&#20026;&#65292;&#33509;p&#26159;&#32032;&#25968;&#19988;a&#26159;&#20219;&#24847;&#27491;&#25972;&#25968;&#65292;&#21017;</p><img src="https://zhihu.com/equation?tex=a%5Ep%5Cequiv+a+%5Cpmod+p" alt="a^p\equiv a \pmod p" /><br /><p><b>&#27431;&#25289;&#23450;&#29702;</b></p><p>&#20808;&#24341;&#20837;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#27010;&#24565;&#21483;&#20570;&#27431;&#25289;&#20989;&#25968;<img src="https://zhihu.com/equation?tex=%5Cphi+%28n%29" alt="\phi (n)" />&#65292;&#23427;&#25351;&#30340;&#26159;&#23567;&#20110;n&#19988;&#19982;n&#20114;&#32032;&#30340;&#27491;&#25972;&#25968;&#30340;&#20010;&#25968;&#12290;&#24456;&#26174;&#28982;&#30340;&#65288;&#30495;&#30340;&#24456;&#26174;&#28982;&#21527;&#65289;&#65292;&#23545;&#20110;&#19968;&#20010;&#32032;&#25968;p&#65292;<img src="https://zhihu.com/equation?tex=%5Cphi+%28p%29%3Dp-1" alt="\phi (p)=p-1" />&#12290;&#36825;&#24456;&#23481;&#26131;&#29702;&#35299;&#65292;&#22240;&#20026;&#20174;1&#21040;p-1&#30340;&#25972;&#25968;&#37117;&#19982;p&#20114;&#32032;&#12290;</p><p>&#20877;&#26356;&#36827;&#19968;&#27493;&#30340;&#65292;&#23545;&#20110;&#20004;&#20010;&#32032;&#25968;p&#65292;q&#65292;<img src="https://zhihu.com/equation?tex=n%3Dp%5Ctimes+q" alt="n=p\times q" />&#65292;&#37027;&#20040;<img src="https://zhihu.com/equation?tex=%5Cphi%28n%29%3D%28p-1%29%5Ctimes+%28q-1%29" alt="\phi(n)=(p-1)\times (q-1)" />&#12290;&#19981;&#22952;&#36825;&#37324;&#31616;&#21333;&#35777;&#26126;&#22914;&#19979;&#12290;</p><p>&#32771;&#34385;&#38598;&#21512;<img src="https://zhihu.com/equation?tex=%5C%7B1%2C2%2C...pq-1%5C%7D" alt="\{1,2,...pq-1\}" />&#65292;&#20110;n&#20114;&#32032;&#19988;&#23567;&#20110;n&#30340;&#25972;&#25968;&#21482;&#33021;&#22312;&#36825;&#20010;&#38598;&#21512;&#20013;&#12290;&#20854;&#20013;&#65292;p&#21644;q&#30340;&#25972;&#25968;&#20493;&#19968;&#23450;&#19981;&#21644;n&#20114;&#32032;&#65288;&#21644;n&#30340;&#26368;&#22823;&#20844;&#22240;&#23376;&#20026;p&#25110;&#32773;q&#65289;&#65292;&#36825;&#20123;&#25968;&#21253;&#21547;<img src="https://zhihu.com/equation?tex=%5C%7Bp%2C+2p%2C+3p...%2C%28q-1%29p+%5C%7D" alt="\{p, 2p, 3p...,(q-1)p \}" />&#21644;<img src="https://zhihu.com/equation?tex=%5C%7Bq%2C+2q%2C...%2C%28p-1%29q%5C%7D" alt="\{q, 2q,...,(p-1)q\}" />&#12290;&#36825;&#20004;&#20010;&#38598;&#21512;&#32943;&#23450;&#26159;&#27809;&#26377;&#37325;&#21512;&#30340;&#20803;&#32032;&#30340;&#65292;&#21542;&#21017;&#65292;&#33509;<img src="https://zhihu.com/equation?tex=mp%3Dnq" alt="mp=nq" />&#65292;&#20063;&#23601;&#26159;<img src="https://zhihu.com/equation?tex=p%7Cnq" alt="p|nq" />&#12290;&#32780;p&#21644;q&#37117;&#26159;&#32032;&#25968;&#65292;&#21482;&#33021;&#26159;<img src="https://zhihu.com/equation?tex=p%7Cn" alt="p|n" />&#12290;&#32780;&#25105;&#20204;&#30693;&#36947;<img src="https://zhihu.com/equation?tex=n%3Cp" alt="n&lt;p" />&#65292;&#20110;&#26159;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;<br /></p><p>&#25152;&#20197;<img src="https://zhihu.com/equation?tex=%5Cphi%28n%29%3D%28pq-1%29-%28p-1%29-%28q-1%29%3D%28p-1%29%5Ctimes+%28q-1%29" alt="\phi(n)=(pq-1)-(p-1)-(q-1)=(p-1)\times (q-1)" /></p><p>&#37027;&#20040;&#27431;&#25289;&#23450;&#29702;&#34920;&#31034;&#20026;&#65292;&#23545;&#20110;&#20219;&#24847;&#20114;&#32032;&#30340;a&#21644;n&#65292;&#26377;</p><img src="https://zhihu.com/equation?tex=a%5E%7B%5Cphi%28n%29%7D%5Cequiv+1+%5Cpmod+n" alt="a^{\phi(n)}\equiv 1 \pmod n" /><br /><p>&#21478;&#19968;&#31181;&#24418;&#24335;&#20026;&#65292;&#23545;&#20110;&#20219;&#24847;a&#21644;n&#65288;&#19981;&#35201;&#27714;&#20114;&#32032;&#65289;&#65292;&#26377;</p><img src="https://zhihu.com/equation?tex=a%5E%7B%5Cphi%28n%29%2B1%7D%5Cequiv+a+%5Cpmod+n" alt="a^{\phi(n)+1}\equiv a \pmod n" /><br /><p>&#20110;&#26159;&#65292;&#27431;&#25289;&#23450;&#29702;&#23454;&#38469;&#19978;&#26159;&#36153;&#39532;&#23450;&#29702;&#30340;&#19968;&#31181;&#25512;&#24191;&#12290;</p><p>&#26377;&#20102;&#36825;&#20123;&#22522;&#30784;&#38138;&#22443;&#20043;&#21518;&#25105;&#20204;&#23601;&#21487;&#20197;&#24320;&#22987;&#20171;&#32461;RSA&#21152;&#23494;&#31639;&#27861;&#30340;&#21407;&#29702;&#21862;&#65288;&#31508;&#32773;&#20889;&#21040;&#36825;&#37324;&#24050;&#32463;&#32047;&#27515;&#20102;&#65289;&#12290;</p><p>RSA&#21152;&#23494;&#31639;&#27861;&#23558;&#26126;&#25991;&#65292;&#23494;&#25991;&#65292;&#23494;&#38053;&#31561;&#24403;&#20570;&#19968;&#20010;&#36229;&#22823;&#30340;&#25972;&#25968;&#26469;&#30475;&#24453;&#12290;&#21152;&#23494;&#20043;&#21069;&#38656;&#35201;&#26126;&#25991;&#20998;&#27573;&#32534;&#30721;&#20026;&#36229;&#22823;&#30340;&#25972;&#25968;&#65288;&#19968;&#33324;&#20026;1024&#25110;2048&#20010;&#20108;&#36827;&#21046;&#20301;&#65289;&#12290;&#20197;&#19979;&#25105;&#20204;&#20026;&#20102;&#31616;&#21333;&#23601;&#20808;&#26080;&#35270;&#24590;&#20040;&#32534;&#30721;&#36825;&#20010;&#36807;&#31243;&#65292;&#20165;&#29992;&#25972;&#25968;&#30340;&#36816;&#31639;&#26469;&#20998;&#26512;RSA&#30340;&#21152;&#23494;&#36807;&#31243;&#12290;&#36825;&#26679;&#20063;&#24050;&#32463;&#33021;&#22815;&#28165;&#26970;&#30340;&#35748;&#35782;&#21040;&#22522;&#26412;&#30340;&#21407;&#29702;&#20102;&#12290;</p><p>RSA&#39318;&#20808;&#38656;&#35201;&#29983;&#25104;&#20844;&#31169;&#38053;&#23545;&#65292;&#25105;&#20204;&#23601;&#20808;&#20174;&#23494;&#38053;&#30340;&#29983;&#25104;&#35762;&#36215;&#12290;</p><ol><li>&#39318;&#20808;&#35753;&#25105;&#20204;&#36873;&#25321;&#20004;&#20010;&#22823;&#32032;&#25968;p&#21644;q</li><li>&#35745;&#31639;<img src="https://zhihu.com/equation?tex=n%3Dp%5Ctimes+q" alt="n=p\times q" />&#65292;&#21487;&#20197;&#30693;&#36947;&#30693;&#36947;<img src="https://zhihu.com/equation?tex=%5Cphi%28n%29%3D%28p-1%29%5Ctimes+%28q-1%29" alt="\phi(n)=(p-1)\times (q-1)" />&#12290;<br /></li><li>&#36873;&#25321;&#19968;&#20010;&#25972;&#25968;e&#65292;&#20351;&#24471;<img src="https://zhihu.com/equation?tex=gcd%28e%2C%5Cphi%28n%29%29%3D1" alt="gcd(e,\phi(n))=1" />&#19988;<img src="https://zhihu.com/equation?tex=1%3Ce%3C%5Cphi%28n%29" alt="1&lt;e&lt;\phi(n)" />&#12290;<br /></li><li>&#35745;&#31639;d&#65292;<img src="https://zhihu.com/equation?tex=d%3C%5Cphi%28n%29" alt="d&lt;\phi(n)" />&#65292;&#20351;&#24471;<img src="https://zhihu.com/equation?tex=ed%5Cequiv+1+%5Cpmod%7B%5Cphi%28n%29%7D" alt="ed\equiv 1 \pmod{\phi(n)}" /><br /></li></ol><p>&#20197;&#19978;&#30340;&#21508;&#31181;&#25968;&#30340;&#36873;&#25321;&#37117;&#21487;&#20197;&#20351;&#29992;&#38543;&#26426;&#29983;&#25104;&#65292;&#28982;&#21518;&#22312;&#36827;&#34892;&#32032;&#25968;&#30340;&#26816;&#27979;&#36825;&#26679;&#26469;&#36827;&#34892;&#12290;&#31532;4&#27493;&#20013;&#30340;d&#21487;&#20197;&#20351;&#29992;<a href="https://link.zhihu.com/?target=https%3A//zh.wikipedia.org/wiki/%25E6%2589%25A9%25E5%25B1%2595%25E6%25AC%25A7%25E5%2587%25A0%25E9%2587%258C%25E5%25BE%2597%25E7%25AE%2597%25E6%25B3%2595" target="_blank">&#25193;&#23637;&#27431;&#20960;&#37324;&#24471;&#31639;&#27861;<i></i></a>&#24456;&#24555;&#30340;&#27714;&#35299;&#12290;</p><p>&#28982;&#21518;&#20002;&#24323;p&#21644;q&#19981;&#20877;&#20445;&#30041;&#65288;&#36825;&#26159;&#23433;&#20840;&#24615;&#30340;&#20445;&#35777;&#65289;&#12290;&#20135;&#29983;&#30340;&#20844;&#38053;&#20026;{e, n}&#65292;&#31169;&#38053;&#20026;{d, n}&#12290;</p><p>&#23545;&#20110;&#19968;&#26465;&#28040;&#24687;M&#30340;&#21152;&#23494;&#65292;&#25105;&#20204;&#35745;&#31639;&#65288;&#38656;&#35201;&#20445;&#35777;<img src="https://zhihu.com/equation?tex=M%3Cn" alt="M&lt;n" />&#65289;</p><img src="https://zhihu.com/equation?tex=C%3DM%5Ee+%5Cbmod+n" alt="C=M^e \bmod n" /><br /><p>C&#23601;&#26159;&#21152;&#23494;&#21518;&#30340;&#23494;&#25991;&#12290;</p><p>&#35299;&#23494;&#30340;&#26102;&#20505;&#25105;&#20204;&#35745;&#31639;</p><img src="https://zhihu.com/equation?tex=C%5Ed+%5Cbmod+n%3DM%5E%7Bed%7D%5Cbmod+n%3DM" alt="C^d \bmod n=M^{ed}\bmod n=M" /><br /><p>&#19978;&#38754;&#31561;&#24335;&#30340;&#26368;&#21518;&#19968;&#27493;&#30001;&#27431;&#25289;&#23450;&#29702;&#20445;&#35777;&#12290;&#30001;&#20110;<img src="https://zhihu.com/equation?tex=ed%5Cequiv+1+%5Cpmod%7B%5Cphi%28n%29%7D" alt="ed\equiv 1 \pmod{\phi(n)}" />&#65292;&#20110;&#26159;<img src="https://zhihu.com/equation?tex=ed%3D1%2Bk%5Cphi%28n%29" alt="ed=1+k\phi(n)" />&#12290;&#37027;&#20040;</p><p><img src="https://zhihu.com/equation?tex=M%5E%7Bed%7D%3DM%5E%7B1%2Bk%5Cphi%28n%29%7D%3DM%28M%5E%7B%5Cphi%28n%29%7D%29%5Ek" alt="M^{ed}=M^{1+k\phi(n)}=M(M^{\phi(n)})^k" />&#65292;<br /></p><p>&#32780;&#27431;&#25289;&#23450;&#29702;&#35828;&#26126;<img src="https://zhihu.com/equation?tex=M%5E%7B%5Cphi%28n%29%7D%5Cequiv+1+%5Cpmod+n" alt="M^{\phi(n)}\equiv 1 \pmod n" />&#65292;&#25152;&#20197;<img src="https://zhihu.com/equation?tex=M%5E%7Bed%7D%5Cequiv+M+%5Cpmod+n" alt="M^{ed}\equiv M \pmod n" />&#12290;&#22312;&#38480;&#21046;&#30340;<img src="https://zhihu.com/equation?tex=M%3Cn" alt="M&lt;n" />&#30340;&#26465;&#20214;&#19979;&#65292;&#23601;&#26377;<img src="https://zhihu.com/equation?tex=M%5E%7Bed%7D+%5Cbmod+n+%3D+M" alt="M^{ed} \bmod n = M" />&#12290;&#20110;&#26159;&#25105;&#20204;&#23601;&#20174;&#23494;&#25991;&#35299;&#23494;&#20986;&#20102;&#26126;&#25991;&#12290;<br /></p><p>&#32780;RSA&#21152;&#23494;&#30340;&#23433;&#20840;&#24615;&#30340;&#20445;&#35777;&#22312;&#20110;&#23545;&#20110;&#22823;&#25972;&#25968;&#36827;&#34892;&#36136;&#22240;&#25968;&#20998;&#35299;&#30340;&#22256;&#38590;&#24615;&#12290;&#24050;&#30693;&#20102;n&#65292;&#26080;&#27861;&#24674;&#22797;&#20986;p&#21644;q&#12290;&#36827;&#32780;&#23601;&#26080;&#27861;&#20174;&#20844;&#38053;&#24674;&#22797;&#20986;&#31169;&#38053;&#12290;&#20026;&#20102;&#20445;&#35777;&#36825;&#31181;&#20998;&#35299;&#30340;&#22256;&#38590;&#24615;&#65292;&#38656;&#35201;&#36873;&#25321;&#36275;&#22815;&#22823;&#30340;&#25972;&#25968;&#12290;&#23454;&#38469;&#30340;RSA&#21152;&#23494;&#26631;&#20934;&#20013;&#20351;&#29992;&#30340;&#25972;&#25968;&#37117;&#38271;&#36798;1024&#21040;2048&#20010;&#20108;&#36827;&#21046;&#20301;&#12290;</p><p>&#19977;&#12289;&#20844;&#38053;&#21152;&#23494;&#20307;&#31995;&#30340;&#23454;&#38469;&#24212;&#29992;</p><p>&#22909;&#20102;&#21069;&#38754;&#35762;&#20102;&#24456;&#22810;&#20005;&#32899;&#30340;&#19996;&#35199;&#65292;&#25509;&#19979;&#26469;&#24320;&#22987;&#36731;&#26494;&#19968;&#28857;&#30340;&#27169;&#24335;&#12290;</p><p>&#25105;&#20204;&#35828;&#20102;&#65292;&#20844;&#38053;&#21152;&#23494;&#65288;&#38750;&#23545;&#31216;&#21152;&#23494;&#65289;&#21644;&#23545;&#31216;&#21152;&#23494;&#26159;&#20004;&#31181;&#19981;&#21516;&#30340;&#27169;&#24335;&#12290;&#37027;&#20040;&#26082;&#28982;&#24050;&#32463;&#26377;&#20102;&#23545;&#31216;&#21152;&#23494;&#26041;&#24335;&#65292;&#38750;&#23545;&#31216;&#30340;&#26041;&#24335;&#21448;&#26377;&#20160;&#20040;&#29305;&#21035;&#30340;&#22320;&#26041;&#20351;&#24471;&#20854;&#33021;&#22815;&#24191;&#27867;&#30340;&#24212;&#29992;&#21602;&#65311;</p><p>&#25105;&#20204;&#30693;&#36947;&#65292;&#20351;&#29992;&#23545;&#31216;&#23494;&#30721;&#30340;&#26102;&#20505;&#65292;&#27599;&#38656;&#35201;&#36827;&#34892;&#36890;&#20449;&#30340;&#20004;&#20010;&#23454;&#20307;&#37117;&#38656;&#35201;&#20849;&#20139;&#20182;&#20204;&#30340;&#23494;&#38053;&#12290;&#20551;&#35774;&#24635;&#20849;&#26377;N&#20010;&#23454;&#20307;&#65292;&#20182;&#20204;&#20043;&#38388;&#35201;&#30456;&#20114;&#36890;&#20449;&#25152;&#38656;&#35201;&#30340;&#23494;&#38053;&#30340;&#24635;&#37327;&#23601;&#26159;</p><img src="https://zhihu.com/equation?tex=%5Cfrac%7BN%28N-1%29%7D%7B2%7D" alt="\frac{N(N-1)}{2}" /><br /><p>&#22312;N&#27604;&#36739;&#22823;&#65288;&#23454;&#38469;&#20013;&#25105;&#20204;&#20063;&#21487;&#20197;&#24819;&#35937;&#36825;&#26377;&#22810;&#22823;&#65289;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#23494;&#38053;&#30340;&#24635;&#37327;&#26159;&#19968;&#20010;&#38750;&#24120;&#22840;&#24352;&#30340;&#25968;&#23383;&#12290;&#36825;&#32473;&#23494;&#38053;&#30340;&#20445;&#23384;&#65292;&#20998;&#21457;&#37117;&#24102;&#26469;&#20102;&#24456;&#22823;&#30340;&#38382;&#39064;&#12290;</p><p>&#32780;&#22312;&#38750;&#23545;&#31216;&#23494;&#30721;&#24403;&#20013;&#65292;&#20219;&#20309;&#19968;&#26041;&#21482;&#35201;&#30693;&#36947;&#23545;&#26041;&#30340;&#20844;&#38053;&#65292;&#23601;&#21487;&#20197;&#21457;&#28040;&#24687;&#32473;&#20182;&#36827;&#34892;&#36890;&#20449;&#12290;&#25152;&#20197;N&#20010;&#23454;&#20307;&#65292;&#21482;&#38656;&#35201;N&#20010;&#20844;&#31169;&#38053;&#23545;&#23601;&#21487;&#20197;&#28385;&#36275;&#20114;&#30456;&#36890;&#20449;&#30340;&#38656;&#35201;&#20102;&#12290;</p><p>&#32780;&#19988;&#65292;&#20844;&#38053;&#20307;&#31995;&#22312;&#20854;&#20182;&#30340;&#26041;&#38754;&#26377;&#26356;&#22810;&#30340;&#24212;&#29992;&#12290;&#25105;&#20204;&#36880;&#20010;&#30340;&#26469;&#35762;&#35299;&#12290;</p><p>&#25968;&#23383;&#31614;&#21517;</p><p>&#26368;&#24320;&#22987;&#30340;&#26102;&#20505;&#25105;&#20204;&#35828;&#21040;&#65292;Alice&#24819;&#35201;&#32473;Bob&#21457;&#36865;&#28040;&#24687;&#65292;&#21482;&#38656;&#35201;&#20351;&#29992;Bob&#30340;&#20844;&#38053;&#36827;&#34892;&#21152;&#23494;&#21363;&#21487;&#12290;Bob&#33021;&#35299;&#23494;&#36825;&#26465;&#28040;&#24687;&#65292;&#20063;&#33021;&#30830;&#23450;&#36825;&#26465;&#28040;&#24687;&#19981;&#33021;&#34987;&#21457;&#36865;&#32773;&#20043;&#22806;&#30340;&#20854;&#20182;&#20154;&#30693;&#36947;&#65292;&#20294;&#26159;&#20182;&#21364;&#19981;&#33021;&#30830;&#23450;&#21457;&#36865;&#32773;&#30340;&#36523;&#20221;&#26159;&#19981;&#26159;&#23601;&#26159;Alice&#65292;&#22240;&#20026;&#20219;&#20309;&#19968;&#20010;&#20154;&#37117;&#21487;&#20197;&#20351;&#29992;Bob&#30340;&#20844;&#38053;&#32473;&#20854;&#21457;&#36865;&#28040;&#24687;&#12290;</p><img src="https://pic4.zhimg.com/3c985bfd31d18cfa2e61e2a04f2101a3_b.png" width="720" alt="image" /><p>&#36825;&#36824;&#20102;&#24471;&#12290;&#36825;&#31181;&#24773;&#20917;&#20063;&#23601;&#24847;&#21619;&#30528;&#20219;&#20309;&#19968;&#20010;&#20154;&#37117;&#21487;&#20197;&#20266;&#36896;Alice&#32473;Bob&#21457;&#36865;&#28040;&#24687;&#65292;&#25110;&#32773;&#26159;Alice&#21457;&#36865;&#32473;Bob&#19968;&#26465;&#28040;&#24687;&#21518;&#21487;&#20197;&#21542;&#35748;&#33258;&#24049;&#21457;&#36807;&#35813;&#28040;&#24687;&#65281;</p><p>&#36825;&#31181;&#38382;&#39064;&#22312;&#23545;&#31216;&#23494;&#30721;&#37324;&#38754;&#26159;&#19981;&#23384;&#22312;&#30340;&#65292;&#22240;&#20026;&#21482;&#26377;Alice&#21644;Bob&#33021;&#22815;&#30693;&#36947;&#36890;&#20449;&#30340;&#23494;&#38053;&#65292;&#22240;&#27492;Bob&#22914;&#26524;&#33021;&#27491;&#24120;&#30340;&#35299;&#23494;&#28040;&#24687;&#65292;&#23601;&#33021;&#30830;&#35748;&#28040;&#24687;&#19968;&#23450;&#26159;&#26469;&#33258;Alice&#30340;&#12290;</p><p>&#22312;&#20844;&#38053;&#21152;&#23494;&#37324;&#38754;&#25105;&#20204;&#21516;&#26679;&#20063;&#26377;&#19968;&#31181;&#25163;&#27573;&#26469;&#35299;&#20915;&#38382;&#39064;&#12290;&#35797;&#24819;Alice&#35201;&#32473;Bob&#21457;&#36865;&#19968;&#26465;&#28040;&#24687;&#65292;&#22914;&#26524;Alice&#20351;&#29992;&#33258;&#24049;&#30340;&#31169;&#38053;&#23545;&#28040;&#24687;&#36827;&#34892;&#21152;&#23494;&#65292;Bob&#25509;&#25910;&#21040;&#28040;&#24687;&#21518;&#20351;&#29992;Alice&#30340;&#20844;&#38053;&#23545;&#28040;&#24687;&#36827;&#34892;&#35299;&#23494;&#12290;&#22240;&#20026;Alice&#30340;&#31169;&#38053;&#21482;&#26377;&#20182;&#33258;&#24049;&#30693;&#36947;&#65292;&#22240;&#27492;&#22914;&#26524;Bob&#33021;&#22815;&#25104;&#21151;&#35299;&#23494;&#28040;&#24687;&#30340;&#35805;&#65292;&#23601;&#19968;&#23450;&#33021;&#30830;&#35748;&#28040;&#24687;&#23601;&#26159;&#26469;&#33258;&#20110;Alice&#30340;&#65281;</p><img src="https://pic2.zhimg.com/1263ed8a5d5fa2a262a16dd2f3254ba1_b.png" width="720" alt="image" /><br /><p>&#19981;&#36807;&#36825;&#37324;&#24102;&#26469;&#30340;&#38382;&#39064;&#23601;&#26159;&#65292;&#20219;&#20309;&#19968;&#20010;&#20154;&#37117;&#21487;&#20197;&#31363;&#21548;&#35813;&#28040;&#24687;&#24182;&#29992;Alice&#30340;&#20844;&#38053;&#36827;&#34892;&#35299;&#23494;&#12290;&#25152;&#20197;&#36825;&#31181;&#26041;&#26696;&#28385;&#36275;&#20102;<b>&#35748;&#35777;</b>&#30340;&#38656;&#27714;&#65292;&#21364;&#27809;&#26377;&#28385;&#36275;<b>&#21152;&#23494;</b>&#30340;&#35201;&#27714;&#12290;</p><p>&#24403;&#28982;&#20102;&#32874;&#26126;&#30340;&#35835;&#32773;&#19968;&#23450;&#24819;&#21040;&#20102;&#65292;&#22914;&#26524;&#26082;&#35201;&#35748;&#35777;&#21448;&#35201;&#21152;&#23494;&#30340;&#35805;&#65292;Alice&#21487;&#20197;&#20808;&#29992;&#33258;&#24049;&#30340;&#31169;&#38053;&#21152;&#23494;&#28040;&#24687;&#65292;&#28982;&#21518;&#20877;&#29992;Bob&#30340;&#20844;&#38053;&#21152;&#23494;&#19968;&#36941;&#23601;&#21487;&#20197;&#20102;&#12290;Bob&#25509;&#25910;&#21040;&#28040;&#24687;&#20043;&#21518;&#20808;&#29992;&#33258;&#24049;&#30340;&#31169;&#38053;&#35299;&#23494;&#65292;&#20877;&#29992;Alice&#30340;&#20844;&#38053;&#35299;&#23494;&#21363;&#21487;&#12290;</p><p>&#35762;&#21040;&#36825;&#37324;&#25105;&#20204;&#23601;&#28041;&#21450;&#21040;&#20102;&#19968;&#20010;&#37325;&#35201;&#30340;&#27010;&#24565;&#21483;&#20570;<b>&#25968;&#23383;&#31614;&#21517;&#12290;</b>&#24403;&#23494;&#30721;&#34987;&#24212;&#29992;&#22312;&#21830;&#19994;&#21644;&#20010;&#20154;&#30446;&#30340;&#20013;&#30340;&#26102;&#20505;&#65292;&#22914;&#21516;&#37325;&#35201;&#30340;&#25991;&#20214;&#38656;&#35201;&#25163;&#20889;&#31614;&#21517;&#19968;&#26679;&#65292;&#37325;&#35201;&#30340;&#30005;&#23376;&#25991;&#20214;&#20063;&#38656;&#35201;&#31614;&#21517;&#12290;&#23494;&#30721;&#23398;&#37324;&#38754;&#25105;&#20204;&#23601;&#20570;&#20986;&#36825;&#26679;&#30340;&#32771;&#34385;&#65292;&#33021;&#21542;&#35774;&#35745;&#19968;&#31181;&#26041;&#27861;&#65292;&#33021;&#22815;&#30830;&#20445;&#25968;&#23383;&#31614;&#21517;&#19968;&#23450;&#26159;&#20986;&#33258;&#26576;&#20010;&#29305;&#23450;&#30340;&#20154;&#65292;&#24182;&#19988;&#21452;&#26041;&#37117;&#23545;&#27492;&#27809;&#26377;&#24322;&#35758;&#21602;&#65311;&#65288;&#20063;&#23601;&#26159;&#36825;&#20010;&#31614;&#21517;&#30340;&#32467;&#26524;&#19981;&#33021;&#34987;&#20219;&#20309;&#19968;&#26041;&#21542;&#35748;&#65289;</p><p>&#19968;&#33324;&#26469;&#35828;&#65292;&#25968;&#23383;&#31614;&#21517;&#24517;&#39035;&#35201;&#28385;&#36275;&#65306;</p><ol><li>&#33021;&#22815;&#39564;&#35777;&#31614;&#21517;&#32773;&#65292;&#31614;&#21517;&#26085;&#26399;&#21644;&#26102;&#38388;</li><li>&#33021;&#22815;&#39564;&#35777;&#31614;&#21517;&#20869;&#23481;</li><li>&#33021;&#30001;&#31532;&#19977;&#26041;&#36827;&#34892;&#20210;&#35009;</li></ol><p>&#65288;&#32972;&#26223;&#38899;&#65306;&#35828;&#20154;&#35805;&#65289;</p><p>&#22909;&#21543;&#20854;&#23454;&#20063;&#23601;&#26159;&#25509;&#21463;&#26041;&#25910;&#21040;&#36825;&#26465;&#28040;&#24687;&#20043;&#21518;&#65292;&#21487;&#20197;&#30830;&#35748;&#36825;&#26465;&#28040;&#24687;&#19968;&#23450;&#26159;&#21457;&#36865;&#26041;&#21457;&#36865;&#30340;&#65292;&#19988;&#28040;&#24687;&#30340;&#20869;&#23481;&#27809;&#26377;&#34987;&#31713;&#25913;&#36807;&#12290;&#21457;&#36865;&#26041;&#20063;&#19981;&#33021;&#25269;&#36182;&#36825;&#19968;&#20010;&#20107;&#23454;&#12290;</p><p>&#19978;&#38754;&#35828;&#21040;&#30340;&#23558;&#25972;&#20010;&#28040;&#24687;&#29992;&#21457;&#36865;&#26041;&#30340;&#31169;&#38053;&#36827;&#34892;&#21152;&#23494;&#26159;&#19968;&#31181;&#21487;&#33021;&#30340;&#25968;&#23383;&#31614;&#21517;&#25163;&#27573;&#12290;&#20294;&#26159;&#30001;&#20110;&#20844;&#38053;&#21152;&#23494;&#19968;&#33324;&#26469;&#35828;&#30340;&#36816;&#31639;&#37327;&#37117;&#22826;&#22823;&#65292;&#23545;&#25972;&#20010;&#28040;&#24687;&#23436;&#25972;&#30340;&#36827;&#34892;&#21152;&#23494;&#22826;&#36153;&#26102;&#12290;&#32780;&#20026;&#20102;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#20808;&#35753;&#25105;&#20204;&#24341;&#20837;Hash&#20989;&#25968;&#30340;&#27010;&#24565;&#12290;</p><p>&#26377;&#20123;&#26102;&#20505;&#25105;&#20204;&#38656;&#35201;&#24555;&#36895;&#30340;&#21028;&#26029;&#20004;&#20010;&#28040;&#24687;&#65288;&#25991;&#26723;&#65289;&#30340;&#20869;&#23481;&#26159;&#21542;&#30456;&#21516;&#65292;&#20294;&#26159;&#22914;&#26524;&#25991;&#20214;&#36807;&#22823;&#30340;&#35805;&#65292;&#27604;&#23545;&#20004;&#20010;&#25991;&#26723;&#30340;&#27599;&#19968;&#20010;&#23383;&#33410;&#32791;&#26102;&#22826;&#22810;&#12290;&#25968;&#23383;&#31614;&#21517;&#30340;&#22330;&#26223;&#19979;&#65292;&#21152;&#23494;&#25972;&#20010;&#25991;&#26723;&#32791;&#26102;&#36807;&#22823;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#20351;&#29992;&#19968;&#31181;&#25240;&#20013;&#65292;&#23545;&#20110;&#25972;&#20010;&#25991;&#26723;&#35745;&#31639;&#19968;&#20010;&#23450;&#38271;&#30340;Hash&#20540;&#65292;&#29992;&#26469;&#20195;&#34920;&#25991;&#20214;&#30340;&#20869;&#23481;&#12290;&#36825;&#31181;Hash&#20540;&#30001;&#20110;&#38271;&#24230;&#26159;&#23450;&#30340;&#65292;&#25152;&#20197;&#19968;&#23450;&#20250;&#23384;&#22312;&#37325;&#22797;&#65288;&#21363;&#20004;&#20010;&#30456;&#21516;&#30340;&#25991;&#26723;&#23545;&#24212;&#20102;&#19968;&#20010;Hash&#20540;&#65289;&#12290;&#20294;&#26159;&#23494;&#30721;&#23398;&#20013;&#30340;&#26500;&#36896;&#26041;&#27861;&#20445;&#35777;&#65292;&#24456;&#38590;&#36890;&#36807;&#19968;&#20010;Hash&#20540;&#26469;&#21453;&#25512;&#20986;&#19968;&#20010;&#25991;&#26723;&#26469;&#12290;&#36825;&#26679;&#23601;&#21487;&#20197;&#35753;&#25105;&#20204;&#25918;&#24515;&#30340;&#20351;&#29992;Hash&#26469;&#20316;&#20026;&#25991;&#26723;&#23436;&#25972;&#24615;&#30340;&#26816;&#39564;&#12290;</p><p>&#22240;&#27492;&#22312;&#25968;&#23383;&#31614;&#21517;&#20013;&#19968;&#33324;&#37319;&#29992;&#30340;&#25163;&#27573;&#26159;&#65292;Hash&#20989;&#25968;&#35745;&#31639;&#20986;&#21407;&#28040;&#24687;&#30340;&#19968;&#20010;Hash&#20540;&#65292;&#28982;&#21518;&#23545;&#36825;&#20010;Hash&#20540;&#29992;&#21457;&#36865;&#26041;&#30340;&#31169;&#38053;&#36827;&#34892;&#21152;&#23494;&#65292;&#24182;&#23558;&#21152;&#23494;&#21518;&#30340;&#28040;&#24687;&#25340;&#25509;&#22312;&#21407;&#26412;&#30340;&#28040;&#24687;&#20043;&#21518;&#20316;&#20026;&#19968;&#20010;&#31614;&#21517;&#65292;&#21457;&#36865;&#20986;&#21435;&#65288;&#21457;&#36865;&#20013;&#20173;&#28982;&#21487;&#20197;&#20351;&#29992;&#20854;&#20182;&#30340;&#21152;&#23494;&#25163;&#27573;&#26469;&#20445;&#35777;&#36890;&#20449;&#30340;&#20445;&#23494;&#24615;&#65289;&#12290;&#25509;&#25910;&#26041;&#25910;&#21040;&#28040;&#24687;&#20043;&#21518;&#65292;&#21487;&#20197;&#21516;&#26679;&#30340;&#35745;&#31639;&#28040;&#24687;&#30340;Hash&#20540;&#65292;&#28982;&#21518;&#21644;&#31614;&#21517;&#35299;&#23494;&#20986;&#26469;&#30340;&#20540;&#36827;&#34892;&#27604;&#23545;&#65292;&#22914;&#26524;&#30456;&#21516;&#65292;&#23601;&#23436;&#25104;&#20102;&#36825;&#20010;&#23545;&#21457;&#36865;&#26041;&#30340;&#35748;&#35777;&#12290;</p><img src="https://pic3.zhimg.com/6535ada8c98ada92f787e21b316142ba_b.png" width="720" alt="image" /><p>&#23454;&#38469;&#30340;&#25968;&#23383;&#31614;&#21517;&#26041;&#26696;&#24403;&#28982;&#35201;&#22797;&#26434;&#30340;&#22810;&#65292;&#20063;&#37319;&#29992;&#20102;&#24456;&#22810;&#38500;&#20102;RSA&#20197;&#22806;&#30340;&#20844;&#38053;&#31639;&#27861;&#12290;&#19981;&#36807;&#19978;&#38754;&#36825;&#26679;&#30340;&#31616;&#21270;&#30340;&#35762;&#27861;&#65292;&#20381;&#28982;&#26159;&#23545;&#29702;&#35299;&#25972;&#20010;&#30340;&#26694;&#26550;&#26159;&#26377;&#30410;&#30340;&#12290;</p><p>&#35777;&#20070;&#20307;&#31995;</p><p>&#22312;&#35762;&#23436;&#19978;&#38754;&#30340;&#21508;&#31181;&#20844;&#38053;&#21152;&#23494;&#21644;&#25968;&#23383;&#31614;&#21517;&#20043;&#21518;&#65292;&#30456;&#20449;&#22823;&#23478;&#37117;&#19968;&#23450;&#30693;&#36947;&#20102;&#65292;&#23545;&#20110;&#20844;&#38053;&#23494;&#30721;&#20307;&#31995;&#26469;&#35828;&#65292;&#20844;&#31169;&#38053;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#39318;&#20808;&#31169;&#38053;&#24517;&#39035;&#35201;&#34987;&#22949;&#21892;&#30340;&#20445;&#31649;&#32780;&#19981;&#33021;&#34987;&#31363;&#21462;&#65292;&#21542;&#21017;&#23601;&#20250;&#23041;&#32961;&#35813;&#20010;&#20307;&#30340;&#36890;&#20449;&#23433;&#20840;&#12290;&#32780;&#23545;&#20110;&#20844;&#38053;&#65292;&#25105;&#20204;&#20063;&#24517;&#39035;&#35201;&#26377;&#33021;&#21147;&#30830;&#35748;&#65292;&#26576;&#20010;&#20844;&#38053;<b>&#30830;&#23454;</b>&#26159;&#23646;&#20110;&#26576;&#20010;&#20154;&#30340;&#12290;&#21542;&#21017;&#21487;&#20197;&#26377;&#19968;&#20010;&#31532;&#19977;&#26041;&#22768;&#31216;&#33258;&#24049;&#26159;Alice&#24182;&#20844;&#24067;&#33258;&#24049;&#30340;&#20844;&#38053;&#65292;&#32780;&#22312;Alice&#21457;&#29616;&#36825;&#19968;&#28857;&#20043;&#21069;&#65292;&#20882;&#20805;&#32773;&#37117;&#21487;&#20197;&#33719;&#21462;&#26412;&#24212;&#21457;&#36865;&#32473;Alice&#30340;&#28040;&#24687;&#12290;&#35201;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#20204;&#38656;&#35201;&#30740;&#31350;&#20844;&#38053;&#22914;&#20309;&#20998;&#21457;&#12290;</p><p>&#25105;&#20204;&#21487;&#20197;&#35774;&#24819;&#26377;&#19968;&#20010;&#21487;&#20449;&#30340;&#31532;&#19977;&#26041;&#26469;&#20445;&#23384;&#25152;&#26377;&#20154;&#30340;&#20844;&#38053;&#65292;&#29992;&#25143;&#22312;&#38656;&#35201;&#30340;&#26102;&#20505;&#21521;&#20854;&#33719;&#21462;&#26576;&#20010;&#29992;&#25143;&#30340;&#20844;&#38053;&#12290;&#36825;&#20010;&#31532;&#19977;&#26041;&#26377;&#20041;&#21153;&#21435;&#35748;&#35777;&#22312;&#36825;&#37324;&#23384;&#25918;&#20844;&#38053;&#30340;&#27599;&#20010;&#20154;&#30340;&#36523;&#20221;&#12290;&#20294;&#26159;&#36825;&#26679;&#23601;&#23548;&#33268;&#36825;&#20010;&#20013;&#24515;&#21270;&#30340;&#35777;&#20070;&#23384;&#20648;&#25104;&#20026;&#20102;&#19968;&#20010;&#29942;&#39048;&#65292;&#22914;&#26524;&#34987;&#25915;&#20987;&#32773;&#25915;&#30772;&#65292;&#23601;&#21487;&#20197;&#20462;&#25913;&#20219;&#20309;&#20154;&#30340;&#20844;&#38053;&#36798;&#21040;&#20266;&#36896;&#30340;&#30446;&#30340;&#12290;&#32780;&#29616;&#22312;&#24191;&#27867;&#20351;&#29992;&#30340;&#35777;&#20070;&#20307;&#31995;&#21017;&#26159;&#23545;&#20110;&#36825;&#20010;&#38382;&#39064;&#30340;&#19968;&#31181;&#35299;&#20915;&#12290;</p><p>&#22312;&#36825;&#31181;&#20307;&#31995;&#24403;&#20013;&#65292;&#38656;&#35201;&#19968;&#20010;&#21487;&#20449;&#30340;&#31532;&#19977;&#26041;&#65292;&#25105;&#20204;&#21483;&#20570;CA&#65288;certificate authority&#65289;&#65292;&#20294;&#26159;&#19981;&#38656;&#35201;&#20013;&#24515;&#21270;&#30340;&#35777;&#20070;&#23384;&#20648;&#12290;Alice&#38656;&#35201;&#23558;&#33258;&#24049;&#30340;&#20844;&#38053;&#20132;&#32473;CA&#65292;CA&#22312;&#23545;Alice&#26412;&#20154;&#35748;&#35777;&#20043;&#21518;&#65292;&#20250;&#20351;&#29992;CA&#33258;&#24049;&#30340;&#31169;&#38053;&#23545;Alice&#30340;&#20844;&#38053;&#36827;&#34892;&#31614;&#21517;&#65292;&#24182;&#23558;Alice&#30340;&#20844;&#38053;&#21644;&#31614;&#21517;&#21512;&#22312;&#19968;&#36215;&#20316;&#20026;&#35777;&#20070;&#12290;&#20043;&#21518;Alice&#23601;&#21487;&#20197;&#23558;&#35777;&#20070;&#21457;&#36865;&#32473;&#20219;&#20309;&#38656;&#35201;&#21644;&#33258;&#24049;&#36890;&#20449;&#30340;&#23454;&#20307;&#65292;&#27604;&#22914;Bob&#12290;<br /></p><p>Bob&#25910;&#21040;&#35777;&#20070;&#20043;&#21518;&#65292;&#20351;&#29992;CA&#30340;&#20844;&#38053;&#23545;&#31614;&#21517;&#36827;&#34892;&#35299;&#23494;&#65292;&#23601;&#21487;&#20197;&#21028;&#26029;&#35813;&#35777;&#20070;&#26159;&#21542;&#26159;&#30001;CA&#31614;&#21457;&#30340;&#12290;&#22914;&#26524;&#33021;&#22815;&#30830;&#35748;&#35777;&#20070;&#26159;&#30001;CA&#31614;&#21457;&#30340;&#65292;Bob&#23601;&#21487;&#20197;&#30830;&#35748;&#36825;&#20010;&#20844;&#38053;&#19968;&#23450;&#26159;&#23646;&#20110;Alice&#30340;&#32780;&#19981;&#26159;&#20882;&#20805;&#30340;&#65288;&#22240;&#20026;CA&#38656;&#35201;&#39564;&#35777;&#36523;&#20221;&#65289;&#12290;</p><p>&#22312;&#23454;&#38469;&#30340;&#20351;&#29992;&#20013;&#19981;&#20250;&#21482;&#26377;&#19968;&#20010;CA&#65292;&#32780;&#26159;&#24456;&#22810;&#20010;CA&#32452;&#25104;&#19968;&#20010;&#26641;&#29366;&#30340;&#32467;&#26500;&#65292;&#22788;&#20110;&#26368;&#39030;&#31471;&#30340;&#21483;&#20570;&#26681;CA&#12290;&#20108;&#32423;&#25110;&#32773;&#19977;&#32423;&#30340;CA&#20063;&#21487;&#20197;&#39041;&#21457;&#35777;&#20070;&#65292;&#32780;&#20182;&#20204;&#33258;&#24049;&#30340;&#20844;&#38053;&#26159;&#30001;&#19978;&#19968;&#32423;&#30340;CA&#31614;&#21457;&#30340;&#35777;&#20070;&#12290;&#36825;&#26679;&#25105;&#20204;&#23601;&#21487;&#20197;&#19968;&#32423;&#19968;&#32423;&#30340;&#21521;&#19978;&#39564;&#35777;&#35777;&#20070;&#30340;&#21512;&#27861;&#24615;&#12290;&#36890;&#24120;&#65292;&#22788;&#20110;&#26368;&#39030;&#31471;&#30340;&#26681;CA&#30340;&#35777;&#20070;&#65288;&#20063;&#23601;&#26159;&#20844;&#38053;&#65289;&#26159;&#34987;&#24191;&#27867;&#25509;&#21463;&#65292;&#24182;&#20869;&#32622;&#22312;&#25805;&#20316;&#31995;&#32479;&#65292;&#27983;&#35272;&#22120;&#31561;&#24403;&#20013;&#30340;&#12290;&#25105;&#20204;&#36890;&#24120;&#22312;&#31995;&#32479;&#37324;&#36935;&#21040;&#30340;&#12302;&#21463;&#20449;&#36182;&#30340;&#26681;&#35777;&#20070;&#39041;&#21457;&#26426;&#26500;&#12303;&#65292;&#23601;&#26159;&#36825;&#31181;&#19996;&#35199;&#12290;</p><p>&#22909;&#20102;&#65292;&#34429;&#28982;&#20844;&#38053;&#23494;&#30721;&#23398;&#36824;&#26377;&#24456;&#22810;&#26377;&#24847;&#24605;&#30340;&#19996;&#35199;&#65292;&#20294;&#26159;&#36138;&#22823;&#27714;&#20840;&#19981;&#22914;&#20570;&#23567;&#32780;&#31934;&#65292;&#32780;&#19988;&#31687;&#24133;&#22826;&#38271;&#23454;&#22312;&#38590;&#35835;&#12290;&#26412;&#31687;&#20165;&#22312;&#20110;&#20171;&#32461;&#19968;&#20123;&#22522;&#26412;&#30340;&#27010;&#24565;&#65292;&#20026;&#22823;&#23478;&#20837;&#20010;&#38376;&#12290;&#22914;&#26524;&#33021;&#28608;&#36215;&#19968;&#20123;&#21516;&#23398;&#28145;&#20837;&#25506;&#32034;&#23494;&#30721;&#23398;&#30340;&#20852;&#36259;&#30340;&#35805;&#65292;&#37027;&#20415;&#26159;&#36275;&#22815;&#20102;&#12290;</p><p>&#22909;&#20102;&#65292;&#27700;&#26408;&#30475;&#23665;&#23494;&#30721;&#23398;&#37096;&#20998;&#30340;&#19977;&#31687;&#21040;&#36825;&#37324;&#23601;&#20840;&#37096;&#32467;&#26463;&#20102;&#12290;&#35831;&#22823;&#23478;&#26399;&#24453;&#27700;&#26408;&#30475;&#23665;&#26410;&#26469;&#26356;&#22810;&#31934;&#24425;&#30340;&#20316;&#21697;~</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/zhthu?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#27700;&#26408;&#30475;&#23665;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>