<html><head><title>今天讲一个我几乎不吃的东西：口香糖，你怎么看？</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style>&#22204;&#21475;&#39321;&#31958;&#31350;&#31455;&#22909;&#19981;&#22909;&#65311;&#24191;&#21578;&#37324;&#37117;&#35828;&#22909;&#65292;&#25105;&#20204;&#20808;&#21035;&#29702;&#20182;&#65292;&#31185;&#23398;&#22320;&#20998;&#26512;&#19968;&#19979;&#12290;<br /><br /><br /><p>&#35753;&#25105;&#20204;&#25226;&#22204;&#21475;&#39321;&#31958;&#36825;&#20214;&#20107;&#24773;&#25286;&#20998;&#25104;&#20004;&#20010;&#35282;&#24230;&#26469;&#30475;&#65306;</p><br /><strong>&#19968;&#12289;&#35770;&ldquo;&#21475;&#39321;&#31958;&rdquo;</strong><br />&#39318;&#20808;&#65292;&#31958;&#36825;&#20010;&#19996;&#35199;&#23601;&#26159;&#29273;&#40831;&#30340;&#22825;&#25932;&#65292;&#32477;&#23545;&#26159;badbad&#12290;&#20197;&#19979;&#36825;&#27573;&#35805;&#26159;&#25105;&#20174;&#12298;&#39044;&#38450;&#21475;&#33108;&#21307;&#23398;&#12299;&#37324;&#21407;&#35805;&#25644;&#36807;&#26469;&#30340;&#65306;&ldquo;<strong>&#31958;&#30340;&#25668;&#20837;&#37327;&#12289;&#25668;&#20837;&#39057;&#29575;&#19982;&#40843;&#30149;&#26377;&#23494;&#20999;&#20851;&#31995;</strong>&#12290;&#26368;&#20856;&#22411;&#30340;&#20363;&#23376;&#20026;&#26085;&#26412;&#12289;&#25386;&#23041;&#21644;&#33521;&#22269;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#30340;&#35843;&#26597;&#36164;&#26009;&#12290;&#25112;&#21069;&#26085;&#26412;&#24179;&#22343;&#27599;&#20154;&#27599;&#24180;&#28040;&#32791;15kg&#31958;&#65292;6-9&#23681;&#20799;&#31461;&#24739;&#40843;&#29575;&#20026;90%&#65292;&#25112;&#26102;&#27599;&#20154;&#27599;&#24180;&#31958;&#28040;&#32791;&#37327;&#20943;&#21040;1kg&#20197;&#19979;&#65292;&#24739;&#40843;&#29575;&#19979;&#38477;50-75%&#65292;&#25112;&#21518;&#31958;&#28040;&#32791;&#37327;&#21448;&#22686;&#21152;&#21040;12-15kg&#65292;&#24739;&#40843;&#29575;&#22238;&#21319;&#12290;&#25386;&#23041;6-12&#23681;&#20799;&#31461;&#27599;&#20154;&#27599;&#24180;&#31958;&#28040;&#32791;&#37327;&#30001;&#25112;&#21069;15kg&#20943;&#23569;&#21040;10kg&#65292;5&#24180;&#20869;7&#23681;&#20799;&#31461;&#24739;&#40843;&#29575;&#20174;65%&#38477;&#21040;35%&#12290;&rdquo;<p>&#25152;&#20197;&#65292;<strong>&#22914;&#26524;&#21475;&#39321;&#31958;&#30340;&#20027;&#35201;&#25104;&#20998;&#20013;&#26377;&#31958;&#65292;&#37027;&#23601;&#26159;&#22353;&#29273;&#40831;&#30340;</strong>&#12290;<br /><br /></p><p>&#28982;&#21518;&#65292;&#26377;&#20010;&#19996;&#35199;&#21483;&ldquo;&#20195;&#31958;&rdquo;&#65292;&#24212;&#35813;&#31639;&#26159;&#29273;&#40831;&#30340;&#22909;&#26379;&#21451;&#26469;&#30528;&#12290;&#20195;&#31958;&#26377;&#24456;&#22810;&#31181;&#65292;&#24120;&#35265;&#30340;&#27604;&#22914;&#26408;&#31958;&#37255;&#65292;&#26159;&#19987;&#38376;&#29992;&#26469;&#22353;&#32454;&#33740;&#30340;&#12290;&#32454;&#33740;&#29983;&#23384;&#38656;&#35201;&#33021;&#37327;&#65292;&#20063;&#23601;&#26159;&#31958;&#12290;&#32780;&#20195;&#31958;&#26159;&#19968;&#31181;&#24456;&#38452;&#38505;&#30340;&#29289;&#36136;...&#32454;&#33740;&#20197;&#20026;&#20195;&#31958;&#26159;&#31958;&#65292;&#20854;&#23454;&#19981;&#26159;...&#32467;&#26524;&#23601;&#26159;&#32454;&#33740;&#24320;&#24515;&#22320;&#20197;&#20026;&#33258;&#24049;&#25265;&#30528;&#19968;&#22534;&#33021;&#37327;&#22238;&#23478;&#65292;&#20294;&#21457;&#29616;&#22987;&#32456;&#21507;&#19981;&#39281;...&#20439;&#35805;&#35828;&#39281;&#26262;&#24605;&#28139;&#27442;&#65292;&#38754;&#40644;&#32908;&#30246;&#30340;&#32454;&#33740;&#23601;&#19981;&#33021;&#22079;&#22079;&#22079;&#29983;&#23401;&#23376;&#20102;&#65292;&#25972;&#20010;&#33740;&#32676;&#30340;&#32321;&#27542;&#12289;&#21457;&#23637;&#37117;&#34987;&#25302;&#21518;&#65292;&#21464;&#30456;&#20445;&#25252;&#20102;&#29273;&#40831;&#12290;</p><p>&#22914;&#26524;&#21475;&#39321;&#31958;&#30340;&#20027;&#35201;&#25104;&#20998;&#26159;&#20195;&#31958;&#65292;&#37027;&#26159;&#21487;&#20197;&#22353;&#19978;&#32454;&#33740;&#19968;&#25226;&#30340;&#12290;&#19981;&#36807;&#21671;&#65292;&#32454;&#33740;&#20063;&#19981;&#26159;&#19968;&#25972;&#22825;&#23601;&#25351;&#26395;&#30528;&#21475;&#39321;&#31958;&#36807;&#26085;&#23376;&#30340;&#65292;&#21475;&#39321;&#31958;&#37324;&#27809;&#31958;&#65292;&#21487;&#26159;&#39277;&#33756;&#38646;&#39135;&#37324;&#26377;&#21834;&#65281;&#24178;&#22043;&#38750;&#21514;&#27515;&#22312;&#19968;&#26869;&#26641;&#19978;&#21602;...</p><p>&#25152;&#20197;&#21602;&#65292;<strong>&#20195;&#31958;&#21475;&#39321;&#31958;&#39044;&#38450;&#34496;&#29273;&#30340;&#25928;&#26524;&#19981;&#19968;&#23450;&#29305;&#21035;&#26126;&#26174;&#65292;&#19981;&#36807;&#19968;&#23450;&#31243;&#24230;&#19978;&#36824;&#26159;&#26377;&#25928;&#30340;</strong>&#12290;<br /><br /><br /></p><p><strong>&#20108;&#12289;&#35770;&ldquo;&#22204;&rdquo;</strong></p><p>&#39318;&#20808;&#65292;&#21632;&#22204;&#36825;&#20010;&#21160;&#20316;&#21487;&#20197;&#21050;&#28608;&#21475;&#27700;&#20998;&#27852;&#12290;</p><p>&#21475;&#27700;&#26159;&#20010;&#22909;&#19996;&#35199;&#21703;&#12290;</p><p>&#20182;&#33021;&#35753;&#21475;&#33108;&#20445;&#25345;&#19981;&#37240;&#20063;&#19981;&#30897;&#12290;&#22312;&#24403;&#37240;&#30897;&#21050;&#28608;&#36827;&#20837;&#21475;&#33108;&#26102;&#21475;&#27700;&#20250;&#22823;&#37327;&#20998;&#27852;&#65292;&#19968;&#26041;&#38754;&#31232;&#37322;&#20854;&#27987;&#24230;&#65292;&#21478;&#19968;&#26041;&#38754;&#20381;&#38752;&#33258;&#36523;&#21270;&#23398;&#25104;&#20998;&#20013;&#21644;&#65292;&#32500;&#25345;pH&#20540;&#30340;&#24179;&#34913;&#12290;</p><p>&#20182;&#37324;&#22836;&#21547;&#26377;&#38041;&#30967;&#31561;&#25104;&#20998;&#65292;&#21487;&#20197;&#35753;&#37240;&#36719;&#30340;&#29273;&#40831;&#20877;&#30828;&#36215;&#26469;&#12290;&#21507;&#23436;&#37240;&#30340;&#19996;&#35199;&#21518;&#65292;&#29273;&#40831;&#34987;&#36731;&#24494;&#37240;&#34432;&#65292;&#36825;&#26102;&#21475;&#27700;&#22823;&#37327;&#20998;&#27852;&#65292;&#38041;&#30967;&#31561;&#26080;&#26426;&#25104;&#20998;&#19968;&#21051;&#19981;&#20572;&#22320;&#20462;&#22797;&#36731;&#24494;&#33073;&#30719;&#30340;&#29273;&#40831;&#34920;&#38754;&#65292;&#20419;&#36827;&#29273;&#40831;&#20877;&#30719;&#21270;&#65292;&#37325;&#26032;&#21464;&#22362;&#30828;&#12290;</p><p>&#20182;&#26159;&#21475;&#33108;&#29983;&#24577;&#30340;&#31649;&#29702;&#21592;&#65292;&#35753;&#32454;&#33740;&#19981;&#22810;&#20063;&#19981;&#23569;&#12290;&#32454;&#33740;&#24819;&#22312;&#22068;&#24052;&#37324;&#23450;&#23621;&#19979;&#26469;&#65292;&#23601;&#24471;&#38752;&#21475;&#27700;&#37324;&#30340;&#31958;&#34507;&#30333;&#12289;&#31896;&#34507;&#30333;&#32473;&#23427;&#20204;&#22280;&#22320;&#35268;&#21010;&#65292;&#26041;&#20415;&#32454;&#33740;&#22909;&#22312;&#36825;&#22320;&#22522;&#19978;&#22836;&#36896;&#25151;&#23376;&#20303;&#12290;&#21516;&#26102;&#65292;&#21475;&#27700;&#21448;&#26377;&#26432;&#33740;&#25239;&#33740;&#30340;&#20316;&#29992;&#65292;&#23427;&#23500;&#21547;&#30340;&#28342;&#33740;&#37238;&#12289;&#20083;&#38081;&#34507;&#30333;&#12289;&#20813;&#30123;&#29699;&#34507;&#30333;&#31561;&#26432;&#36215;&#32454;&#33740;&#26469;&#20063;&#26159;&#27627;&#19981;&#21547;&#31946;&#12290;&#20110;&#26159;&#22312;&#21475;&#33108;&#20013;&#32500;&#25345;&#20102;&#19968;&#20010;&#24494;&#22937;&#30340;&#29983;&#24577;&#24179;&#34913;&#12290;</p><p>&#25152;&#20197;&#65292;<strong>&#39277;&#21518;&#22204;&#19996;&#35199;&#65292;&#27604;&#22914;&#21475;&#39321;&#31958;&#65292;&#21487;&#20197;&#21050;&#28608;&#21475;&#27700;&#20998;&#27852;&#65292;&#24179;&#34913;&#39277;&#21518;&#22068;&#37324;&#30340;&#37240;&#30897;&#24230;&#65292;&#35753;&#29273;&#40831;&#30828;&#36215;&#26469;&#65292;&#19968;&#23450;&#31243;&#24230;&#19978;&#39044;&#38450;&#20102;&#34496;&#29273;&#21457;&#29983;</strong>&#12290;<br /><br /></p><p>&#28982;&#21518;&#65292;&#20961;&#20107;&#36807;&#29369;&#19981;&#21450;&#65292;&#36807;&#24230;&#30340;&#21632;&#22204;&#21448;&#20250;&#21152;&#37325;&#20851;&#33410;&#36127;&#25285;&#12290;&#36807;&#22810;&#30340;&#21632;&#22204;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#39070;&#19979;&#39052;&#20851;&#33410;&#32010;&#20081;&#30149;&#12290;&#36825;&#20010;&#30149;&#24456;&#24120;&#35265;&#65292;&#20154;&#32676;&#20013;1/3&#21040;&#19968;&#21322;&#30340;&#20154;&#37117;&#26377;&#12290;&#22823;&#22810;&#25968;&#20154;&#19981;&#20250;&#22312;&#24847;&#23427;&#65292;&#27604;&#22914;&#65292;&#26377;&#20123;&#20154;&#25171;&#21704;&#27424;&#30340;&#26102;&#20505;&#65292;&#20250;&#21548;&#21040;&#22030;&#22051;&#20799;&#19968;&#22768;&#21709;&#65292;&#36825;&#20010;&#20854;&#23454;&#23601;&#26159;&#25105;&#20204;&#30340;&#19979;&#39052;&#39592;&#30340;&#20851;&#33410;&#26377;&#20986;&#29616;&#32010;&#20081;&#30340;&#21487;&#33021;&#12290;&#36731;&#24230;&#26102;&#21487;&#20197;&#23436;&#20840;&#19981;&#31649;&#65292;&#20005;&#37325;&#30340;&#23601;&#24808;&#21679;&#65292;&#36830;&#22068;&#37117;&#24352;&#19981;&#22823;&#65292;&#19968;&#24352;&#23601;&#30171;&#12290;&#25105;&#20204;&#20174;&#36825;&#20010;&#30149;&#30340;&#33521;&#25991;&#32553;&#20889;&#65288;temporo mandibular disorders,TMD&#65289;&#20013;&#23601;&#21487;&#20197;&#24863;&#21463;&#21040;&#36825;&#31181;&#26469;&#33258;&#19990;&#30028;&#30340;&#24694;&#24847;&#20197;&#21450;&#37325;&#30151;&#32773;&#37027;&#31181;&#29983;&#26080;&#21487;&#24651;&#30340;&#24863;&#35273;&#12290;</p><p>&#25152;&#20197;&#21602;&#65292;<strong>&#19981;&#35201;&#38271;&#26399;&#22823;&#21147;&#21632;&#22204;&#65292;&#23588;&#20854;&#19981;&#35201;&#32769;&#26159;&#29992;&#19968;&#36793;&#21632;&#22204;</strong>&#12290;&#20457;&#39070;&#19979;&#39052;&#20851;&#33410;&#65292;&#27599;&#22825;&#20282;&#20505;&#25105;&#20204;&#21507;&#39277;&#35762;&#35805;&#24320;&#24320;&#21512;&#21512;&#30340;&#24050;&#32463;&#24456;&#36763;&#33510;&#20102;&#65292;&#22914;&#26524;&#21548;&#21040;&#20182;&#22030;&#22051;&#20799;&#21709;&#20102;&#65292;&#25105;&#20204;&#23601;&#21035;&#20877;&#29992;&#21147;&#22204;&#22204;&#22204;&#32473;&#20182;&#28155;&#36127;&#25285;&#21862;&#12290;<br /><br /><br /><br /></p><p><strong>&#26032;&#40092;&#20986;&#28809;&#30340;&#20919;&#30693;&#35782;</strong></p><p>&#26368;&#21518;&#21908;&#65292;&#34917;&#20805;&#19968;&#20010;&#25105;&#20063;&#35273;&#24471;&#22909;&#26032;&#22855;&#30340;&#35282;&#24230;&#65306;<br />&#26469;&#33258;6&#26376;1&#26085;&#24713;&#23612;&#22823;&#23398;&#30340;&#26032;&#38395;&#65306;<strong>&#22204;&#21475;&#39321;&#31958;&#21487;&#26395;&#25104;&#20026;&#19968;&#31181;&#26032;&#30340;&#35786;&#26029;&#24040;&#32454;&#32990;&#21160;&#33033;&#28814;&#65288;GCA&#65289;&#30340;&#26041;&#27861;</strong>&#12290; &#65288;&#21407;&#25991;<a href="https://link.zhihu.com/?target=http%3A//sydney.edu.au/news-opinion/news/2016/06/01/the-chewing-gum-test-that-could-prevent-blindness-and-save-lives.html" target="_blank">http://sydney.edu.au/news-opinion/news/2016/06/01/the-chewing-gum-test-that-could-prevent-blindness-and-save-lives.html<i></i></a>&#65289;<br />&#24713;&#23612;&#22823;&#23398;&#20020;&#24202;&#30524;&#31185;&#25945;&#25480;&#12289;&#30740;&#31350;&#25152;&#20027;&#20219; McCluskey &#25945;&#25480;&#35762;&#21040;&#65306;GCA &#26159;&#32769;&#24180;&#20154;&#22833;&#26126;&#30340;&#26368;&#24120;&#35265;&#30149;&#22240;&#20043;&#19968;&#65292;&#23427;&#19981;&#20165;&#21487;&#20197;&#35753;&#20320;&#22833;&#26126;&#65292;&#23427;&#36824;&#21487;&#35753;&#20320;&#20007;&#21629;&#20110;&#27492;&#65307;GCA &#23548;&#33268;&#35270;&#21147;&#21463;&#25439;&#21487;&#35859;&#31070;&#36895;&#65292;&#22914;&#26524;&#24739;&#32773;&#19968;&#21482;&#30524;&#21457;&#30149;&#65292;&#37027;&#20040; 1/3&#30340;&#20154;&#21478;&#19968;&#21482;&#30524;&#20250;&#22312; 1 &#22825;&#20869;&#22833;&#26126;&#65292;1/3 &#22312; 1 &#21608;&#20869;&#65292;&#21097;&#20313; 1/3 &#21017;&#22312; 1 &#20010;&#26376;&#20869;&#22833;&#26126;&#65288;&#21453;&#27491;&#26159;&#30606;&#23450;&#20102;...&#65289;&#12290;</p><p>&#20294;&#26159;&#65292; GCA &#30340;&#26089;&#26399;&#30151;&#29366;&#36739;&#20026;&#38544;&#21311;&#65292;&#19988;&#27809;&#26377;&#29305;&#24322;&#24615;&#65292;&#20063;&#24120;&#35265;&#20110;&#20854;&#20182;&#30149;&#65292;&#24456;&#38590;&#21450;&#26102;&#35786;&#26029;&#12290;&#19981;&#36807;&#65292;&#35813;&#30149;&#20250;&#23548;&#33268;&#19979;&#24052;&#25277;&#31563;&#20284;&#30340;&#30171;&#65292;&#31639;&#26159; GCA &#36739;&#20026;&#29305;&#24322;&#30340;&#24449;&#35937;&#12290;&#20110;&#26159;&#30740;&#31350;&#32773;&#20204;&#35774;&#35745;&#20102;&#12304;&#22204;&#21475;&#39321;&#31958;&#35797;&#39564;&#12305;&#65292;&#20197;&#27599;&#31186;&#19968;&#27425;&#30340;&#39057;&#29575;&#26469;&#22204;&#21475;&#39321;&#31958;&#65292;&#21487;&#37325;&#29616;&#30149;&#20154;&#19979;&#24052;&#30171;&#30340;&#29616;&#35937;&#65292;&#32487;&#32780;&#36827;&#19968;&#27493;&#26816;&#26597;&#21487;&#26126;&#30830;&#35786;&#26029;&#12290; </p><p>&#30740;&#31350;&#32773;&#20204;&#22312;&#20170;&#24180; 6 &#26376;&#20221;&#26032;&#33521;&#26684;&#20848;&#21307;&#23398;&#26434;&#24535;&#20998;&#20139;&#20102;&#20457;&#30149;&#20363;&#65292;&#25552;&#31034;&#22204;&#21475;&#39321;&#31958;&#23454;&#39564;&#26377;&#21161;&#20110;&#21307;&#29983;&#26356;&#22909;&#30340;&#21306;&#20998;&#19979;&#24052;&#30171;&#65292;&#36825;&#20004;&#20363;&#24739;&#32773;&#32463;&#21518;&#32493;&#26816;&#26597;&#35777;&#23454; GCA &#35786;&#26029;&#24182;&#25104;&#21151;&#27835;&#24840;&#12290; &#65288;&#25293;&#25163;&#65289;<br /><br /><br /></p><p>PS&#65306;&#27809;&#38169;&#65292;&#25105;&#20960;&#20046;&#19981;&#22204;&#21475;&#39321;&#31958;&#65292;&#20027;&#35201;&#26159; </p><p><strong>&#22240;&#20026;&#25105;&#25042;</strong></p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/zhuwangyong?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#26417;&#29579;&#21191;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>