<html><head><title>从产品设计到虚拟现实－Google 虚拟现实团队的 VR 世界</title></head><body><img src="https://pic2.zhimg.com/914d767f6ccaeef103907a551afc375d_b.png" width="1728" alt="image" /><blockquote><ul><li>&#21407;&#25991;&#26631;&#39064; : <a href="https://link.zhihu.com/?target=https%3A//medium.com/google-design/from-product-design-to-virtual-reality-be46fa793e9b%23.mq9cnov35" target="_blank">From product design to virtual reality<i></i></a></li><li><p>&#21407;&#25991;&#20316;&#32773; : <a href="https://link.zhihu.com/?target=https%3A//medium.com/%40jmdenis" target="_blank">Jean-Marc Denis<i></i></a></p></li><li><p>&#35793;&#25991;&#20986;&#33258; : <a href="https://link.zhihu.com/?target=https%3A//github.com/xitu/gold-miner" target="_blank">&#25496;&#37329;&#32763;&#35793;&#35745;&#21010;<i></i></a></p></li><li><p>&#35793;&#32773; : <a href="https://link.zhihu.com/?target=https%3A//github.com/cdpath" target="_blank">cdpath<i></i></a></p></li><li><p>&#26657;&#23545;&#32773;: <a href="https://link.zhihu.com/?target=https%3A//github.com/emmiter" target="_blank">emmiter<i></i></a> &amp;&amp; <a href="https://link.zhihu.com/?target=https%3A//github.com/ldhlfzysys" target="_blank">Dwight<i></i></a></p></li></ul></blockquote><img src="https://pic3.zhimg.com/3eab49e6b1f3b13db896efea3c5ca422_b.jpg" width="1920" alt="image" /><h3>&#20174;&#20135;&#21697;&#35774;&#35745;&#21040;&#34394;&#25311;&#29616;&#23454;</h3><h4>&#20010;&#20154;&#32463;&#21382;&#21644; VR &#31616;&#20171;</h4><h4>&#32972;&#26223;&#25925;&#20107;</h4><p>&#25105;&#26366;&#22312;&#27861;&#22269;&#30340;&#21021;&#21019;&#20844;&#21496; Sparrow &#24037;&#20316;&#65292;2012 &#24180; 7 &#26376; 20 &#26085;&#34987;&#35895;&#27468;&#25910;&#36141;&#21518;&#65292;&#25105;&#36827;&#20837;&#35895;&#27468;&#25285;&#20219;&#20135;&#21697;&#35774;&#35745;&#24072;&#12290;&#38543;&#21518;&#25105;&#21516; Gmail &#22242;&#38431;&#20174;&#38646;&#25171;&#36896;&#20102;&#19968;&#27454;&#26071;&#33328;&#20135;&#21697;&#65292;&#20063;&#23601;&#26159;&#21518;&#26469;&#22312; 2014 &#24180; 10 &#26376; 22 &#26085;&#25512;&#20986;&#30340; <a href="https://link.zhihu.com/?target=http%3A//www.google.com/inbox/" target="_blank">Inbox by Gmail<i></i></a>&#12290;</p><p>&#25105;&#35774;&#35745;&#20102;&#25968;&#24180;&#30340;&#29983;&#20135;&#21147;&#36719;&#20214;&#65292;&#35273;&#24471;&#22909;&#20687;&#30896;&#21040;<a href="https://link.zhihu.com/?target=https%3A//zh.wikipedia.org/zh-cn/%25E5%2580%25BE%25E8%25A6%2586%25E7%2582%25B9" target="_blank">&#20020;&#30028;&#28857;<i></i></a>&#20102;&#12290;&#25105;&#24819;&#35201;&#25299;&#23637;&#33258;&#24049;&#30340;&#25216;&#26415;&#38754;&#65292;&#27599;&#22825;&#23398;&#20064;&#26032;&#20107;&#29289;&#65292;&#26356;&#22810;&#20102;&#35299;&#33258;&#24049;&#20174;&#26410;&#28041;&#21450;&#30340;&#39046;&#22495;&#12290;&#25105;&#38656;&#35201;&#26032;&#30340;&#25361;&#25112;&#65292;&#36867;&#31163;<a href="https://link.zhihu.com/?target=https%3A//zh.wikipedia.org/zh-cn/%25E8%2588%2592%25E9%2580%2582%25E5%258C%25BA" target="_blank">&#33298;&#36866;&#21306;<i></i></a>&#26469;&#37325;&#21551;&#20154;&#29983;&#12290;</p><p>&#25105;&#22312; Oculus &#36824;&#22788;&#20110; Kickstarter &#20247;&#31609;&#38454;&#27573;&#26102;&#23601;&#22240;&#20854;&#27785;&#28024;&#24335;&#30340;&#20307;&#39564;&#21644;&#38543;&#20043;&#32780;&#26469;&#30340;&#26080;&#38480;&#21487;&#33021;&#24615;&#23545;&#34394;&#25311;&#29616;&#23454;&#24863;&#20852;&#36259;&#20102;&#12290;&#27809;&#26377;&#20160;&#20040;&#27604;&#21019;&#36896;&#20840;&#26032;&#30340;&#23186;&#20171;&#21644;&#25506;&#32034;&#38476;&#29983;&#30340;&#39046;&#22495;&#26356;&#20196;&#20154;&#24863;&#21040;&#20852;&#22859;&#20102;&#12290;</p><p>&#25105;&#22312; 2015 &#24180; 4 &#26376; 17 &#26085;&#21152;&#20837;&#35895;&#27468; Cardboard &#21644;&#34394;&#25311;&#29616;&#23454;&#22242;&#38431;&#12290;&#24863;&#35874; <a href="https://link.zhihu.com/?target=https%3A//twitter.com/claybavor" target="_blank">Clay Bavor<i></i></a> &#21644; <a href="https://link.zhihu.com/?target=https%3A//twitter.com/jonwiley" target="_blank">Jon Wiley<i></i></a> &#25552;&#20379;&#30340;&#26426;&#20250;&#12290;</p><h4>&#21478;&#19968;&#32500;&#24230;</h4><p>&#25105;&#22312;&#26032;&#22242;&#38431;&#30340;&#21069;&#20960;&#21608;&#31616;&#30452;&#25552;&#24515;&#21514;&#32966;&#12290;&#22823;&#23478;&#35762;&#30528;&#25105;&#21548;&#19981;&#25026;&#30340;&#35805;&#65292;&#38382;&#25105;&#19981;&#30693;&#36947;&#20174;&#20309;&#31572;&#36215;&#30340;&#38382;&#39064;&#12290;</p><img src="https://pic1.zhimg.com/d1c3e5ba9becc48c00e05334459f3178_b.png" width="1200" alt="image" /><p>&#25105;&#19981;&#24819;&#35828;&#35854;&#65292;&#24555;&#36895;&#23398;&#20064;&#19987;&#19994;&#26415;&#35821;&#24182;&#19981;&#23481;&#26131;&#65292;&#36825;&#24182;&#19981;&#24847;&#22806;&#12290;&#34394;&#25311;&#29616;&#23454;&#26159;&#19968;&#20010;&#26377;&#12300;&#28145;&#24230;&#12301;&#30340;&#39046;&#22495;&#65288;&#21452;&#20851;&#24847;&#65292;&#26082;&#34920;&#31034;&#26377;&#38590;&#24230;&#20063;&#34920;&#31034;&#31354;&#38388;&#19978;&#30340;&#28145;&#24230;&#65289;&#65292;&#27719;&#32858;&#20102;&#24456;&#22810;&#20855;&#22791;&#19987;&#19994;&#25216;&#33021;&#30340;&#20154;&#25165;&#12290;&#24230;&#36807;&#20102;&#26368;&#21021;&#20960;&#21608;&#30340;&#32039;&#24352;&#20043;&#21518;&#65292;&#25105;&#26085;&#28176;&#26377;&#20102;&#26356;&#20339;&#30340;&#20840;&#23616;&#35266;&#12290;&#24930;&#24930;&#22320;&#65292;&#30862;&#29255;&#21270;&#30340;&#30693;&#35782;&#21464;&#24471;&#23436;&#25972;&#12290;&#25105;&#21457;&#29616;&#20102;&#25105;&#26368;&#36866;&#21512;&#30340;&#35282;&#33394;&#26159;&#20160;&#20040;&#65292;&#25105;&#24819;&#20570;&#20160;&#20040;&#20197;&#21450;&#22914;&#20309;&#36798;&#21040;&#36825;&#20010;&#30446;&#30340;&#12290;&#26080;&#35770;&#20174;&#20107;&#21738;&#20010;&#24037;&#20316;&#65292;&#25105;&#35201;&#23398;&#20064;&#30340;&#37117;&#26377;&#24456;&#22810;&#65292;&#20294;&#26159;&#25105;&#24050;&#20570;&#22909;&#20934;&#22791;&#12290;&#25105;&#30340;&#24515;&#24773;&#27599;&#22825;&#37117;&#22312;&#21464;&#21270;&#65292;&#20174;&#23545;&#21019;&#36896;&#24182;&#23398;&#20064;&#26032;&#20107;&#29289;&#30340;&#26497;&#24230;&#20852;&#22859;&#21040;&#23545;&#26377;&#24453;&#23398;&#20064;&#30340;&#24222;&#22823;&#30693;&#35782;&#30340;&#26497;&#24230;&#24656;&#24807;&#12290;&#21644;&#21608;&#22260;&#32874;&#26126;&#21448;&#30693;&#35782;&#28170;&#21338;&#30340;&#20154;&#19968;&#36215;&#24037;&#20316;&#35753;&#25105;&#30340;&#24515;&#24773;&#26356;&#21152;&#22797;&#26434;&#12290;</p><h4>&#37117;&#20250;&#22909;&#36215;&#26469;&#30340;</h4><p>&#25105;&#21578;&#35785;&#33258;&#24049;&#24182;&#19988;&#22362;&#20449;&#29983;&#21629;&#20013;&#30340;&#28857;&#32456;&#20250;&#36830;&#25509;&#36215;&#26469;&#12290;&#25105;&#26159;&#29378;&#28909;&#20998;&#23376;&#65292;&#25105;&#30693;&#36947;&#33258;&#24049;&#20048;&#24847;&#33457;&#25968;&#23567;&#26102;&#26469;&#23398;&#20064;&#21644;&#23454;&#39564;&#12290;</p><p>&#22312;&#25105;&#30340;&#20135;&#21697;&#35774;&#35745;&#24072;&#29983;&#28079;&#20013;&#65292;&#25105;&#24471;&#20197;&#26356;&#22909;&#22320;&#29702;&#35299;&#12289;&#21457;&#29616;&#24182;&#35299;&#20915;&#29992;&#25143;&#38382;&#39064;&#12290;&#19981;&#31649;&#23186;&#20171;&#22914;&#20309;&#65292;&#35753;&#19996;&#35199;&#26131;&#20110;&#20351;&#29992;&#21644;&#21462;&#24742;&#29992;&#25143;&#30340;&#24046;&#21035;&#24182;&#19981;&#22823;&#12290;</p><p>&#20219;&#21153;&#30340;&#26680;&#24515;&#26159;&#30456;&#21516;&#30340;&#65292;&#20294;&#26159;&#35201;&#20174;A&#21040;B&#65292;&#36824;&#35201;&#20102;&#35299;&#19968;&#20123;&#26377;&#36259;&#30340;&#19996;&#35199;&#12290;</p><ul><li><p>&#25171;&#33609;&#31295;&#20381;&#28982;&#26159;&#19968;&#20999;&#30340;&#26680;&#24515;&#12290;&#22312;&#20219;&#20309;&#28165;&#31354;&#22823;&#33041;&#25110;&#35774;&#35745;&#30340;&#38454;&#27573;&#65292;&#25171;&#33609;&#31295;&#37117;&#38750;&#24120;&#30340;&#24555;&#12290;&#25105;&#22312;&#21152;&#20837;&#36825;&#20010;&#22242;&#38431;&#20043;&#21518;&#25171;&#30340;&#33609;&#31295;&#27604;&#25105;&#25972;&#20010;&#32844;&#19994;&#29983;&#28079;&#25171;&#30340;&#36824;&#22810;&#12290;</p></li><li><p>&#22810;&#31181;&#22810;&#26679;&#30340;&#35774;&#35745;&#25216;&#33021;&#22823;&#26377;&#35048;&#30410;&#12290;</p></li><li><p>&#25668;&#24433;&#30693;&#35782;&#20063;&#20250;&#26377;&#29992;&#65292;&#22240;&#20026;&#20320;&#35201;&#21644;&#35832;&#22914;&#35270;&#37326;&#12289;&#26223;&#28145;&#12289;&#28966;&#25955;&#26354;&#38754;&#12289;&#26333;&#20809;&#31561;&#27010;&#24565;&#25171;&#20132;&#36947;&#12290;&#33021;&#22815;&#20805;&#20998;&#21033;&#29992;&#20809;&#65292;&#23545;&#25105;&#32780;&#35328;&#38750;&#24120;&#26377;&#20215;&#20540;&#12290;</p></li><li><p>&#23545; 3D &#21644;&#30456;&#20851;&#24037;&#20855;&#20102;&#35299;&#30340;&#36234;&#22810;&#65292;&#38656;&#35201;&#23398;&#20064;&#30340;&#23601;&#36234;&#23569;&#12290;&#26174;&#32780;&#26131;&#35265;&#65292;&#20294;&#20063;&#35201;&#22312;&#26576;&#20123;&#26102;&#21051;&#30041;&#24515;&#65292;&#21487;&#33021;&#35201;&#22788;&#29702;&#32467;&#26500;&#12289;&#29305;&#24449;&#12289;&#36947;&#20855;&#24314;&#27169;&#12289;&#25805;&#20316;&#12289;UV &#26144;&#23556;&#12289;&#32441;&#29702;&#12289;&#21160;&#21147;&#12289;&#31890;&#23376;&#31561;&#31561;&#12290;</p></li><li><p>&#21160;&#20316;&#35774;&#35745;&#21313;&#20998;&#37325;&#35201;&#12290;&#20316;&#20026;&#35774;&#35745;&#24072;&#65292;&#25105;&#20204;&#20102;&#35299;&#22914;&#20309;&#29992;&#26377;&#29289;&#29702;&#36793;&#30028;&#30340;&#35774;&#22791;&#26469;&#24037;&#20316;&#12290;VR&#27809;&#26377;&#36825;&#20123;&#36793;&#30028;&#65292;&#25152;&#20197;&#35201;&#29992;&#23436;&#20840;&#19981;&#21516;&#30340;&#24605;&#36335;&#12290;<em>&#12300;&#36825;&#20010;&#20803;&#32032;&#22914;&#20309;&#20135;&#29983;&#65311;&#22914;&#20309;&#28040;&#22833;&#65311;&#12301;</em>&#23601;&#20250;&#26159;&#20010;&#22810;&#20313;&#30340;&#38382;&#39064;&#12290;</p></li><li><p>Python&#65292;C#&#65292;C++&#25110;&#20219;&#20309;&#32534;&#31243;&#25216;&#33021;&#20250;&#35753;&#20320;&#36827;&#27493;&#26356;&#24555;&#12290;&#30001;&#20110;&#36845;&#20195;&#30340;&#22522;&#30784;&#38656;&#27714;&#65292;&#21407;&#22411;&#21046;&#20316;&#38750;&#24120;&#37325;&#35201;&#12290;&#36825;&#20010;&#39046;&#22495;&#22914;&#27492;&#20043;&#26032;&#65292;&#20320;&#29978;&#33267;&#26377;&#26426;&#20250;&#25250;&#20808;&#35774;&#35745;&#20986;&#29420;&#19968;&#26080;&#20108;&#30340;&#20132;&#20114;&#26041;&#24335;&#12290;&#29616;&#26377;&#30340;&#28216;&#25103;&#24341;&#25806;&#65292;&#27604;&#22914;Unity&#25110;&#32773;Unreal&#65292;&#19968;&#33324;&#37117;&#25972;&#21512;&#20102;&#20195;&#30721;&#12290;&#28216;&#25103;&#21644;VR&#24320;&#21457;&#25317;&#26377;&#24222;&#22823;&#30340;&#27963;&#36291;&#31038;&#21306;&#65292;&#24050;&#26377;&#22823;&#37327;&#30340;&#22521;&#35757;&#36164;&#26009;&#21644;&#36164;&#28304;&#12290;</p></li><li><p>&#20570;&#22909;&#24515;&#28789;&#34987;&#38663;&#25788;&#30340;&#20934;&#22791;&#24182;&#25317;&#25265;&#26410;&#30693;&#21543;&#12290;&#36825;&#26159;&#19968;&#20010;&#26085;&#26032;&#26376;&#24322;&#30340;&#20840;&#26032;&#19990;&#30028;&#12290;&#21738;&#24597;&#26159;&#26368;&#22823;&#30340;&#34892;&#19994;&#39046;&#23548;&#32773;&#20063;&#22312;&#25720;&#30528;&#30707;&#22836;&#36807;&#27827;&#12290;&#23601;&#26159;&#36825;&#26679;&#12290;</p></li></ul><h4>&#35282;&#33394;</h4><p>&#26032;&#23186;&#20171;&#24341;&#20837;&#20102;&#35768;&#22810;&#21019;&#36896;&#30340;&#21487;&#33021;&#24615;&#65292;&#35774;&#35745;&#22242;&#38431;&#22240;&#27492;&#20250;&#19982;&#26102;&#20465;&#36827;&#12290;&#24819;&#24819;&#20027;&#26426;&#28216;&#25103;&#25110;&#30005;&#24433;&#20135;&#19994;&#36825;&#20123;&#20363;&#23376;&#21543;&#12290;</p><p>&#25105;&#24819;&#20250;&#26377;&#20004;&#20010;&#35774;&#35745;&#22823;&#25143;&#12290;</p><p>&#31532;&#19968;&#20010;&#23558;&#20250;&#20851;&#27880;&#26680;&#24515;&#29992;&#25143;&#20307;&#39564;&#12289;&#30028;&#38754;&#20197;&#21450;&#20132;&#20114;&#35774;&#35745;&#12290;&#36825;&#21644;&#24403;&#20170;&#20135;&#21697;&#35774;&#35745;&#22242;&#38431;&#30340;&#32467;&#26500;&#24046;&#19981;&#22810;&#65288;&#35270;&#35273;&#35774;&#35745;&#24072;&#12289;&#29992;&#25143;&#30028;&#38754;&#24072;&#12289;&#29992;&#25143;&#20307;&#39564;&#24072;&#12289;&#21160;&#20316;&#35774;&#35745;&#24072;&#12289;&#30740;&#31350;&#21592;&#20197;&#21450;&#21407;&#22411;&#24072;&#65289;&#12290;</p><p>&#27599;&#19968;&#20010;&#35282;&#33394;&#37117;&#24517;&#39035;&#36866;&#24212;&#36825;&#20010;&#26032;&#23186;&#20171;&#30340;&#35268;&#21017;&#24182;&#19988;&#21644;&#24037;&#31243;&#24072;&#23494;&#20999;&#37197;&#21512;&#12290;&#30446;&#26631;&#24212;&#20445;&#25345;&#19981;&#21464;&#65307;&#26500;&#24314;&#24555;&#36895;&#36845;&#20195;&#21608;&#26399;&#21435;&#25506;&#32034;&#20132;&#20114;&#35774;&#35745;&#30340;&#24191;&#38420;&#39046;&#22495;&#12290;</p><p>&#21478;&#19968;&#26041;&#38754;&#65292;&#20869;&#23481;&#22242;&#38431;&#20250;&#22797;&#21046;&#29420;&#31435;&#20197;&#21450;&#28216;&#25103;&#35774;&#35745;&#24037;&#20316;&#23460;&#30340;&#32467;&#26500;&#26469;&#26500;&#24314;&#19968;&#20999;&#65292;&#20174;&#29420;&#23478;&#20307;&#39564;&#21040; <a href="https://link.zhihu.com/?target=https%3A//zh.wikipedia.org/wiki/AAA_%28%25E7%2594%25B5%25E5%25AD%2590%25E6%25B8%25B8%25E6%2588%258F%25E4%25BA%25A7%25E4%25B8%259A" target="_blank">AAA<i></i></a>) &#28216;&#25103;&#12290;&#25105;&#20204;&#25152;&#30693;&#20854;&#20182;&#23186;&#20171;&#20013;&#30340;&#23089;&#20048;&#20135;&#19994;&#23558;&#24456;&#21487;&#33021;&#21644;VR&#20013;&#30340;&#24456;&#25509;&#36817;&#12290;</p><p>&#26368;&#21518;&#65292;&#36825;&#20004;&#32773;&#37117;&#21644;&#21019;&#36896;&#20248;&#36136;&#31471;&#23545;&#31471;&#20307;&#39564;&#32039;&#23494;&#30456;&#20851;&#12290;&#36825;&#20004;&#20010;&#20135;&#19994;&#37117;&#26377;&#24456;&#22909;&#30340;&#26426;&#20250;&#30456;&#20114;&#23398;&#20064;&#12290;</p><p>&#24555;&#36895;&#23558;&#25105;&#30340;&#20010;&#20154;&#32463;&#21382;&#35762;&#23436;&#21543;&#65292;&#25105;&#35273;&#24471;&#35201;&#25104;&#20026; VR &#20135;&#21697;&#35774;&#35745;&#24072;&#24182;&#27809;&#26377;&#37027;&#20040;&#38590;&#65292;&#20294;&#26159;&#38656;&#35201;&#29486;&#20986;&#26497;&#22823;&#30340;&#31934;&#21147;&#21435;&#23398;&#20064;&#29702;&#35299;&#36328;&#24230;&#26497;&#24191;&#30340;&#30693;&#35782;&#12290;</p><h3>&#36808;&#20986;&#31532;&#19968;&#27493;&#24182;&#20171;&#32461; VR &#35774;&#35745;&#22522;&#30784;</h3><h4>&#31532;&#19968;&#27493;</h4><p>&#22312;&#26412;&#25991;&#30340;&#31532;&#20108;&#37096;&#20998;&#65292;&#25105;&#20250;&#35752;&#35770;&#20851;&#20110;&#36825;&#19968;&#26032;&#20852;&#23186;&#20307;&#38656;&#35201;&#30693;&#36947;&#30340;&#22522;&#30784;&#30693;&#35782;&#12290;&#25105;&#20250;&#20351;&#29992;&#38754;&#21521;&#35774;&#35745;&#24072;&#30340;&#35270;&#35282;&#65292;&#32780;&#19988;&#23613;&#37327;&#31616;&#21333;&#12290;</p><h4>&#31245;&#24494;&#26469;&#28857;&#25216;&#26415;&#20803;&#32032;</h4><p>&#26032;&#30340;&#32500;&#24230;&#21644;&#27785;&#28024;&#24335;&#20307;&#39564;&#26159;&#39072;&#35206;&#24615;&#30340;&#12290;&#20320;&#38656;&#35201;&#20102;&#35299;&#19968;&#20123;&#20869;&#22312;&#35268;&#24459;&#25165;&#33021;&#26356;&#28145;&#20837;&#22320;&#29702;&#35299;&#29983;&#29702;&#23398;&#65292;&#25165;&#33021;&#26356;&#21152;&#24910;&#37325;&#22320;&#23545;&#24453;&#29992;&#25143;&#12290;&#25105;&#20204;&#22312;&#19979;&#38754;&#36825;&#20010; app &#20013;&#37325;&#26032;&#25972;&#32534;&#20102;&#36825;&#20123;&#21407;&#21017;&#22909;&#35753;&#20320;&#33021;&#22815;&#22312;&#36523;&#20020;&#20854;&#22659;&#33324;&#30340;&#20307;&#39564;&#20013;&#23398;&#20064;&#12290;</p><img src="https://pic4.zhimg.com/e9c046eebcb0831408c976fec4b310f7_b.png" width="800" alt="image" /><p><a href="https://link.zhihu.com/?target=https%3A//play.google.com/store/apps/details%3Fid%3Dcom.google.vr.cardboard.apps.designlab" target="_blank">&#19979;&#36733; Cardboard &#35774;&#35745;&#23454;&#39564;&#23460;<i></i></a></p><p><em>&#24819;&#35201;&#36827;&#19968;&#27493;&#20102;&#35299;&#65292;&#36824;&#21487;&#20197;&#35266;&#30475;</em> Alex &#22312;&#20170;&#24180;&#65288;2015 &#24180;&#65289; I/O &#22823;&#20250;&#19978;&#30340;<a href="https://link.zhihu.com/?target=https%3A//youtu.be/Qwh1LBzz3AU%3Ft%3D18m12s" target="_blank">&#28436;&#35762;<i></i></a> &#12290;&#19979;&#38754;&#26159;&#31616;&#35201;&#30340;&#24635;&#32467;&#12290;</p><p>&#22914;&#26524;&#35201;&#35760;&#30340;&#35805;&#65292;&#23601;&#20004;&#20010;&#35201;&#28857;&#65306;</p><ul><li><p>&#36991;&#20813;&#20002;&#24103;</p></li><li><p>&#32500;&#25345;&#22836;&#37096;&#36861;&#36394;</p></li></ul><p>&#20154;&#20250;&#26412;&#33021;&#22320;&#23545;&#22806;&#30028;&#20107;&#20214;&#20316;&#20986;&#21453;&#24212;&#65292;&#20320;&#29978;&#33267;&#37117;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#20123;&#20107;&#20214;&#65292;&#25152;&#20197;&#38656;&#35201;&#20570;&#38024;&#23545;&#24615;&#30340;&#35774;&#35745;&#12290;</p><p><strong>&#29983;&#29702;&#33298;&#36866;&#24230;</strong>&#12290;&#36825;&#37325;&#26032;&#32452;&#21512;&#20102;&#35832;&#22914;&#36816;&#21160;&#30505;&#26197;&#30340;&#27010;&#24565;&#12290;&#23567;&#24515;&#20351;&#29992;&#21152;&#36895;&#21644;&#20943;&#36895;&#12290;&#32500;&#25252;&#31283;&#23450;&#30340;&#22320;&#24179;&#32447;&#26469;&#36991;&#20813;&#12300;&#26197;&#33337;&#12301;&#25928;&#24212;&#12290;</p><p><strong>&#29615;&#22659;&#33298;&#36866;&#24230;</strong>&#12290;&#20154;&#22788;&#22312;&#39640;&#31354;&#12289;&#29421;&#23567;&#31354;&#38388;&#65288;<em>&#24189;&#38381;&#24656;&#24807;&#30151;</em>&#65289;&#25110;&#31354;&#26103;&#31354;&#38388;&#65288;<em>&#24191;&#22330;&#24656;&#24807;&#30151;</em>&#65289;&#31561;&#29305;&#23450;&#22330;&#26223;&#19979;&#20250;&#24863;&#21040;&#21508;&#31181;&#19981;&#36866;&#12290;&#23567;&#24515;&#22788;&#29702;&#27604;&#20363;&#23610;&#21644;&#29289;&#20307;&#38388;&#30340;&#30896;&#25758;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#22914;&#26524;&#26377;&#20154;&#26397;&#20320;&#25172;&#19996;&#35199;&#65292;&#20320;&#20250;&#26412;&#33021;&#30340;&#24819;&#35201;&#25235;&#20303;&#23427;&#65292;&#35268;&#36991;&#23427;&#25110;&#32773;&#20445;&#25252;&#22909;&#20320;&#33258;&#24049;&#12290;&#20805;&#20998;&#21033;&#29992;&#36825;&#19968;&#26412;&#33021;&#65292;&#20294;&#19981;&#35201;&#35753;&#29992;&#25143;&#24863;&#21040;&#19981;&#36866;&#12290;</p><p>&#20320;&#36824;&#21487;&#20197;&#21033;&#29992;&#29992;&#25143;&#24863;&#23448;&#21019;&#36896;&#26356;&#20855;&#27785;&#28024;&#24863;&#30340;&#20135;&#21697;&#21644;&#32447;&#32034;&#12290; &#20320;&#36824;&#21487;&#20197;&#22312;&#28216;&#25103;&#20135;&#19994;&#20013;&#24471;&#21040;&#28789;&#24863;&#12290;&#20182;&#20204;&#21033;&#29992;&#21508;&#31181;&#25216;&#24039;&#22312;&#28216;&#25103;&#36807;&#31243;&#20013;&#24341;&#23548;&#29992;&#25143;&#12290;&#27604;&#22914;&#36825;&#20123;&#65306;</p><ul><li><p>&#22768;&#38899;&#65306;&#29992;&#20110;&#31354;&#38388;&#23450;&#20301;</p></li><li><p>&#20809;&#32447;&#65306;&#25351;&#31034;&#36335;&#24452;&#26469;&#24341;&#23548;&#29609;&#23478;</p></li></ul><p>&#19981;&#35201;&#20260;&#23475;&#29992;&#25143;&#20134;&#19981;&#35201;&#35753;&#20182;&#20204;&#36807;&#24230;&#21171;&#32047;&#12290;&#24403;&#20320;&#24320;&#22987;&#20026;&#36825;&#20010;&#26032;&#23186;&#20171;&#20570;&#35774;&#35745;&#26102;&#65292;&#24120;&#24120;&#20250;&#29359;&#36825;&#20010;&#38169;&#35823;&#12290;&#22909;&#33713;&#22366;&#30340;&#31185;&#24187;&#30005;&#24433;&#23613;&#31649;&#30475;&#19978;&#21435;&#24456;&#37239;&#65292;&#20294;&#26159;&#20805;&#28385;&#20102;&#36829;&#32972;&#31616;&#21333;&#20154;&#20307;&#24037;&#31243;&#23398;&#35268;&#24459;&#30340;&#30456;&#20114;&#20316;&#29992;&#65292;&#32780;&#19988;&#20250;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#36896;&#25104;&#26497;&#22823;&#30340;&#19981;&#36866;&#12290;&#23569;&#25968;&#27966;&#25253;&#21578;&#25163;&#21183;&#24182;&#19981;&#36866;&#21512;&#38271;&#26102;&#38388;&#30340;&#27963;&#21160;&#12290;</p><p><a href="https://link.zhihu.com/?target=https%3A//www.youtube.com/embed/PJqbivkm0Ms" target="_blank">https://www.youtube.com/embed/PJqbivkm0Ms<i></i></a>&ldquo; frameborder=&rdquo;0&rdquo; allowfullscreen&gt;</p><p>&#25105;&#20570;&#20102;&#19968;&#20010;&#22836;&#37096;&#22312;&#20108;&#32500;&#24179;&#38754;&#36816;&#21160;&#26102;&#30340;&#23433;&#20840;&#21306;&#30340;&#31616;&#21270;&#22270;&#31034;&#12290;&#32511;&#33394;&#20026;&#20339;&#65292;&#40644;&#33394;&#21487;&#20197;&#25509;&#21463;&#20294;&#35201;&#36991;&#20813;&#32418;&#33394;&#12290;&#26377;&#19968;&#20123;&#24050;&#20844;&#24320;&#30340;&#29992;&#25143;&#30740;&#31350;&#20250;&#36827;&#19968;&#27493;&#28145;&#20837;&#35752;&#35770;&#36825;&#19968;&#35838;&#39064;&#12300;&#38142;&#25509;&#22312;&#25991;&#31456;&#24213;&#37096;&#12301;&#12290;<img src="https://pic1.zhimg.com/c966603fca7a0fbe30480ce712ea28f8_b.jpg" width="800" alt="image" /></p><p>&#31967;&#31957;&#30340;&#35774;&#35745;&#20250;&#23548;&#33268;&#26356;&#21152;&#20005;&#37325;&#30340;&#20581;&#24247;&#38382;&#39064;&#12290;</p><p>&#20030;&#20010;&#20363;&#23376;&#65292;&#20320;&#21548;&#35828;&#36807;&ldquo;&#30701;&#20449;&#39048;&rdquo;&#21527;&#65311;<a href="http://www.zhihu.com/">&#12298;&#31070;&#32463;&#21644;&#33034;&#26609;&#25163;&#26415;&#12299;</a>)&#30340;&#19968;&#31687;&#30740;&#31350;&#25253;&#21578;&#27979;&#37327;&#20102;&#22836;&#37096;&#22788;&#20110;&#19981;&#21516;&#20301;&#32622;&#26102;&#39048;&#37096;&#21463;&#21040;&#30340;&#21387;&#21147;&#12290; &#22836;&#37096;&#20301;&#32622;&#20174;&#30452;&#35270;&#21069;&#26041;&#21040;&#22836;&#24448;&#19979;&#30475;&#26102;&#39048;&#37096;&#21387;&#21147;&#22686;&#21152;&#20102; 440%&#12290;&#32908;&#32905;&#21644;&#38887;&#24102;&#20250;&#26377;&#30130;&#24811;&#37240;&#30171;&#24863;&#65292;&#31070;&#32463;&#32039;&#32503;&#65292; &#32972;&#33034;&#39592;&#38388;&#30340;&#36719;&#39592;&#23618;&#21463;&#21040;&#21387;&#36843;&#12290;&#25152;&#26377;&#19981;&#35268;&#33539;&#21160;&#20316;&#23558;&#23548;&#33268;&#35832;&#22914;&#27704;&#20037;&#24615;&#31070;&#32463;&#25439;&#20260;&#31561;&#38271;&#26399;&#20005;&#37325;&#30340;&#38382;&#39064;&#12290;</p><p><strong>&#38271;&#35805;&#30701;&#35828;: &#36991;&#20813;&#38656;&#35201;&#38271;&#26102;&#38388;&#21521;&#19979;&#30475;&#30340;&#20132;&#20114;&#21160;&#20316;&#12290;<img src="https://pic2.zhimg.com/6b4dac2efce9e6f9e7d04a02c5ed7785_b.jpg" width="800" alt="image" /></strong></p><h4>&#33258;&#30001;&#24230;</h4><p>&#36523;&#20307;&#22312;&#31354;&#38388;&#20013;&#31227;&#21160;&#26041;&#21521;&#26377;&#20845;&#31181;&#12290;&#21487;&#20197;&#22312; XYZ &#22352;&#26631;&#20013;&#26059;&#36716;&#21644;&#24179;&#31227;&#12290;</p><p><strong>&#33258;&#30001;&#24230;&#20026; 3&#65288;&#26041;&#21521;&#36861;&#36394;&#65289;</strong></p><p>&#38656;&#35201;&#32465;&#23450;&#25163;&#26426;&#30340;&#22836;&#25140;&#35774;&#22791;&#65292;&#27604;&#22914; Cardboard &#21644; Gear VR &#36890;&#36807;&#20869;&#32622;&#30340;&#38464;&#34746;&#20202;&#65288;3DOF&#65289;&#26469;&#36861;&#36394;&#26041;&#21521;&#12290;&#25152;&#26377;&#19977;&#20010;&#36724;&#19978;&#30340;&#36716;&#21160;&#37117;&#20250;&#34987;&#35760;&#24405;&#19979;&#26469;&#12290;</p><img src="https://pic2.zhimg.com/b502f2870a0011b22051ef8a62b04055_b.jpg" width="800" alt="image" /><p><strong>&#33258;&#30001;&#24230;&#20026; 6&#65288;&#26041;&#21521;&#21644;&#20301;&#32622;&#36861;&#36394;&#65289;</strong></p><p>&#35201;&#36798;&#21040; 6 &#20010;&#33258;&#30001;&#24230;&#65292;&#20256;&#24863;&#22120;&#38656;&#35201;&#36861;&#36394;&#31354;&#38388;&#20301;&#32622;&#65288;+X, -X, +Y, -Y, +Z, -Z&#65289;&#12290;HTC Vive &#21644; Oculus Rift &#36825;&#31867;&#39640;&#31471;&#35774;&#22791;&#33258;&#30001;&#24230;&#20026; 6&#65288;6DOF&#65289;&#12290;</p><img src="https://pic2.zhimg.com/bc48fe07cdc04bb54b1bfe034067fed1_b.jpg" width="800" alt="image" /><p><strong>&#36861;&#36394;</strong></p><p>**&#35201;&#23454;&#29616; 6 &#20010;&#33258;&#30001;&#24230;&#38656;&#35201;&#39057;&#32321;&#22320;&#20809;&#23398;&#36861;&#36394;&#19968;&#20010;&#25110;&#22810;&#20010;&#20256;&#24863;&#22120;&#21457;&#20986;&#30340;&#32418;&#22806;&#32447;&#12290;Oculus &#30340;&#36861;&#36394;&#20256;&#24863;&#22120;&#22312;&#22266;&#23450;&#30340;&#25668;&#20687;&#22836;&#19978;&#65292;&#32780; Vive &#30340;&#20256;&#24863;&#22120;&#22312;&#30495;&#27491;&#30340; HMD &#65288;&#22836;&#25140;&#26174;&#31034;&#22120;&#65289;&#19978;&#12290;</p><img src="https://pic1.zhimg.com/ad466de68b4ed9bf7ae05795b4a1fbe4_b.jpg" width="600" alt="image" /><img src="https://pic3.zhimg.com/4e50db08b577b9a8c092781524da8faa_b.jpg" width="600" alt="image" /><h4>&#36755;&#20837;</h4><p>&#20026;&#19981;&#21516;&#30340;&#31995;&#32479;&#35774;&#35745;&#65292;&#38656;&#35201;&#19981;&#21516;&#30340;&#36755;&#20837;&#26041;&#24335;&#65292;&#24182;&#24433;&#21709;&#20320;&#30340;&#20915;&#23450;&#12290;&#27604;&#22914;Google Cardboard&#21482;&#26377;&#19968;&#20010;&#25353;&#38062;&#65292;&#36825;&#23548;&#33268;&#20132;&#20114;&#27169;&#22411;&#23601;&#26159;&#31616;&#21333;&#30340;&#27880;&#37322;&#21644;&#36731;&#28857;&#12290;HTC Vive &#26377;&#20004;&#20010;&#33258;&#30001;&#24230;&#20026; 6 &#30340;&#25511;&#21046;&#22120;Oculus&#20250;&#38468;&#24102; Xbox One &#30340;&#25511;&#21046;&#22120; &#65292;&#19981;&#36807;&#26368;&#32456;&#20250;&#26377;&#19968;&#20010;&#33258;&#30001;&#24230;&#20026; 6 &#30340;&#20108;&#20803;&#25511;&#21046;&#22120;&#65292;Oculus Touch&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#21487;&#20197;&#35753;&#20320;&#20351;&#29992;&#26356;&#20808;&#36827;&#30340;&#27785;&#28024;&#24335;&#20132;&#20114;&#27169;&#24335;&#12290;</p><img src="https://pic2.zhimg.com/3f73061b60dae98d918fbaf4c4fa599d_b.jpg" width="800" alt="image" /><img src="https://pic1.zhimg.com/2c90be575c75d772f202c1e2f8608e78_b.jpg" width="800" alt="image" /><img src="https://pic1.zhimg.com/aac4f1e76f50e30886d670dc6323da28_b.jpg" width="800" alt="image" /><p>&#36824;&#26377;&#20854;&#20182;&#30340;&#36755;&#20837;&#26041;&#24335;&#65292;&#27604;&#22914;&#25163;&#37096;&#36861;&#36394;&#12290;&#26368;&#33879;&#21517;&#30340;&#33707;&#36807;&#20110; Leap Motion&#12290;&#21487;&#20197;&#25226;&#23427;&#35013;&#22312;&#22836;&#25140;&#26174;&#31034;&#22120;&#65288;HMD&#65289;&#12290;</p><p>&#38543;&#30528;&#25216;&#26415;&#36827;&#27493;&#65292;&#36825;&#19968;&#39046;&#22495;&#22312;&#25345;&#32493;&#28436;&#36827;&#65292;&#20294;&#26102;&#33267;&#20170;&#26085;&#65292;&#25163;&#37096;&#36861;&#36394;&#36824;&#19981;&#26159;&#29305;&#21035;&#38752;&#35889;&#65292;&#36824;&#19981;&#33021;&#29992;&#20316;&#20027;&#35201;&#36755;&#20837;&#26041;&#24335;&#12290;&#20027;&#35201;&#38382;&#39064;&#22312;&#20110;&#25163;&#21644;&#25351;&#22836;&#65292;&#30896;&#25758;&#20197;&#21450;&#32454;&#33410;&#21160;&#20316;&#36861;&#36394;&#12290;</p><p>&#23613;&#31649;&#22823;&#23478;&#37117;&#29087;&#24713;&#28216;&#25103;&#25163;&#26564;&#65292;&#23427;&#22312; VR &#20013;&#30340;&#20307;&#39564;&#21364;&#24456;&#31967;&#31957;&#12290;&#20182;&#20174;&#29289;&#29702;&#19978;&#38480;&#21046;&#20102; VR &#24341;&#20837;&#30340;&#33258;&#30001;&#24230;&#12290;&#22312;&#31532;&#19968;&#20154;&#31216;&#23556;&#20987;&#28216;&#25103;&#20013;&#65292;&#25195;&#23556;&#21644;&#31227;&#21160;&#20250;&#22240;&#20026;&#21152;&#36895;&#32463;&#24120;&#24102;&#26469;&#19981;&#36866;&#24863;&#12290;</p><p>&#21478;&#19968;&#26041;&#38754;&#65292;HTC Vive &#25511;&#21046;&#22120;&#22240;&#20026;&#26377; 6 &#20010;&#33258;&#30001;&#24230;&#22686;&#24378;&#20102; VR &#30340;&#20307;&#39564;&#65292;<a href="https://link.zhihu.com/?target=http%3A//www.tiltbrush.com/%23video" target="_blank">Tilt Brush<i></i></a> &#23601;&#26159;&#20010;&#32477;&#20339;&#30340;&#20363;&#23376;&#12290;&#25105;&#22312;&#20889;&#36825;&#27573;&#35805;&#30340;&#26102;&#20505;&#65292;&#36824;&#27809;&#35797;&#36807; Oculus touch&#65292;&#20294;&#26159;&#25105;&#30475;&#36807;&#30340;&#25152;&#26377;&#30340;&#28436;&#31034;&#37117;&#30456;&#24403;&#19981;&#38169;&#12290;<a href="https://link.zhihu.com/?target=https%3A//www.youtube.com/watch%3Fv%3DdbYP4bhKr2M" target="_blank">&#36825;&#37324;&#26377;&#20960;&#20010; Oculus Toybox &#28436;&#31034;&#35270;&#39057;&#12290;<i></i></a></p><p>&#35774;&#35745;&#29992;&#25143;&#30028;&#38754;&#21644;&#20132;&#20114;&#32454;&#33410;&#26102;&#65292;&#36755;&#20837;&#26159;&#20851;&#38190;&#22240;&#32032;&#65292;&#19981;&#21516;&#30340;&#36755;&#20837;&#26041;&#24335;&#23558;&#20250;&#25512;&#21160;&#19981;&#21516;&#35774;&#35745;&#20915;&#31574;&#12290;&#20320;&#24212;&#35813;&#29087;&#24713;&#25152;&#26377;&#30340;&#36755;&#20837;&#26041;&#24335;&#65292;&#24182;&#35748;&#35782;&#21040;&#23427;&#20204;&#30340;&#23616;&#38480;&#12290;</p><h4>&#24037;&#20855;</h4><p>&#36825;&#26159;&#19968;&#20010;&#22823;&#30340;&#35805;&#39064;&#65292;&#21487;&#33021;&#38656;&#35201;&#19968;&#31687;&#28145;&#20837;&#30340;&#25991;&#31456;&#25165;&#33021;&#35762;&#28165;&#26970;&#12290;&#25105;&#20250;&#37325;&#28857;&#20171;&#32461;&#36825;&#34892;&#19994;&#20013;&#26368;&#27969;&#34892;&#30340;&#24037;&#20855;&#12290;</p><p><strong>&#32440;&#31508;</strong></p><img src="https://pic4.zhimg.com/60248ca99b8bcdad8d2f447bf26eaed3_b.jpg" width="800" alt="image" /><p>&#25105;&#20204;&#23601;&#26159;&#31163;&#19981;&#24320;&#32440;&#31508;&#12290;&#23427;&#20204;&#26159;&#25105;&#20204;&#29992;&#21040;&#30340;&#31532;&#19968;&#20010;&#24037;&#20855;&#65292;&#22240;&#20026;&#23427;&#20204;&#24120;&#20276;&#24038;&#21491;&#32780;&#19988;&#19981;&#38656;&#35201;&#22826;&#22810;&#30340;&#25216;&#33021;&#12290;&#23427;&#26159;&#20844;&#35748;&#30340;&#34920;&#36798;&#24819;&#27861;&#30340;&#22909;&#24037;&#20855;&#65292;&#21487;&#20197;&#24555;&#36895;&#32463;&#27982;&#30340;&#36845;&#20195;&#12290;&#36895;&#24230;&#21644;&#25104;&#26412;&#26159;&#37325;&#35201;&#30340;&#32771;&#37327;&#22240;&#32032;&#65292;&#22240;&#20026;&#23545; VR &#32780;&#35328;&#65292;&#23558;&#32447;&#26694;&#22270;&#36716;&#21270;&#25104; hi-fi &#30340;&#25104;&#26412;&#27604; 2D &#26356;&#39640;&#12290;</p><p><strong>Sketch</strong></p><p>&#25105;&#20173;&#28982;&#27599;&#22825;&#37117;&#22312;&#29992; Sketch&#12290;&#23427;&#26131;&#20110;&#20351;&#29992;&#65292;&#26159;&#22312;&#21019;&#20316; VR &#21407;&#22411;&#20043;&#21069;&#36827;&#34892;&#25506;&#32034;&#30340;&#23436;&#32654;&#24037;&#20855;&#12290;&#23427;&#30340;&#19987;&#19994;&#24037;&#20855;&#21644;&#25554;&#20214;&#29992;&#36215;&#26469;&#38750;&#24120;&#26041;&#20415;&#65292;&#21487;&#20197;&#30465;&#19981;&#23569;&#26102;&#38388;&#12290;&#22914;&#26524;&#20320;&#19981;&#29087;&#24713;&#36825;&#20010;&#36719;&#20214;&#65292;&#21487;&#20197;&#35835;&#19968;&#19979;&#25105;&#30340; <a href="https://link.zhihu.com/?target=https%3A//medium.com/sketch-app/discovering-sketch-25545f6cb161%23.bnhmmx6ld" target="_blank">&#36825;&#31687;<i></i></a> &#21644; <a href="https://link.zhihu.com/?target=https%3A//medium.com/sketch-app/what-is-new-in-sketch-3-4b92d8b25f3%23.o7ruj49a8" target="_blank">&#36825;&#31687;<i></i></a>&#25991;&#31456;&#12290;</p><p><strong><img src="https://pic3.zhimg.com/b84bacec4d3522ec37631be150658622_b.png" width="1200" alt="image" />Cinema 4D</strong></p><p>&#25105;&#24182;&#19981;&#25226; C4D &#24403;&#20316; Maya &#30340;&#31454;&#20105;&#32773;&#12290;&#20182;&#20204;&#37117;&#24456;&#20986;&#33394;&#65292;&#21508;&#26377;&#21315;&#31179;&#12290;&#22914;&#26524;&#27809;&#26377; 3D &#32972;&#26223;&#65292;&#23398;&#20064;&#26354;&#32447;&#20250;&#38750;&#24120;&#38497;&#23789;&#12290;&#25105;&#21916;&#27426; C4D &#65292;&#26159;&#22240;&#20026;&#25105;&#21487;&#20197;&#25630;&#25026;&#23427;&#30340;&#30028;&#38754;&#20197;&#21450;&#21442;&#25968;&#24335;&#26080;&#25439;&#26041;&#27861;&#12290;&#23427;&#21487;&#20197;&#24110;&#21161;&#25105;&#24555;&#36895;&#30340;&#21019;&#24314;&#26356;&#22810;&#30340;&#36845;&#20195;&#12290;&#25105;&#21916;&#27426; MoGragh &#27169;&#22359;&#65292;&#36824;&#26377;&#24456;&#22810;&#25554;&#20214;&#21487;&#20197;&#20351;&#29992;&#12290;&#31038;&#21306;&#27963;&#36291;&#65292;&#21487;&#20197;&#25214;&#21040;&#24456;&#22810;&#39640;&#36136;&#37327;&#30340;&#23398;&#20064;&#26448;&#26009;&#12290;<img src="https://pic1.zhimg.com/dccc03cad2529b5bc2781feb144cf768_b.png" width="1200" alt="image" /></p><img src="https://pic3.zhimg.com/14adc94bd684b9045534843e31cded26_b.jpg" width="400" alt="image" /><img src="https://pic2.zhimg.com/dbf6e4a8830391b6c953b9db8679f1e5_b.jpg" width="400" alt="image" /><img src="https://pic2.zhimg.com/26d88657155b81220bfc088849227dd9_b.jpg" width="400" alt="image" /><p><strong>Maya</strong></p><p>Maya &#30340;&#20248;&#28857;&#21644;&#32570;&#28857;&#37117;&#24456;&#31361;&#20986;&#12290;&#19968;&#20010; 3D &#33402;&#26415;&#23478;&#35201;&#20570;&#30340;&#25152;&#26377;&#19996;&#35199;&#23427;&#37117;&#21487;&#20197;&#23436;&#25104;&#12290;&#22823;&#22810;&#25968;&#28216;&#25103;&#21644;&#30005;&#24433;&#37117;&#26159;&#29992;&#23427;&#35774;&#35745;&#30340;&#12290;&#23427;&#31283;&#23450;&#24615;&#20986;&#33394;&#65292;&#21487;&#20197;&#32988;&#20219;&#28023;&#37327;&#20223;&#30495;&#21644;&#22797;&#26434;&#22330;&#26223;&#30340;&#26500;&#24314;&#12290;&#19981;&#31649;&#26159;&#28210;&#26579;&#12289;&#24314;&#27169;&#12289;&#21160;&#30011;&#12289;&#32441;&#29702;&#36824;&#26159;&#32465;&#23450;&#65292;&#23427;&#23601;&#26159;&#26368;&#22909;&#30340;&#24037;&#20855;&#12290;Maya &#21487;&#20197;&#39640;&#24230;&#23450;&#21046;&#65292;&#36825;&#20063;&#26159;&#23427;&#25104;&#20026;&#24037;&#19994;&#26631;&#20934;&#30340;&#19968;&#20010;&#21407;&#22240;&#12290;&#24037;&#20316;&#23460;&#38656;&#35201;&#21019;&#24314;&#33258;&#24049;&#30340;&#24037;&#20855;&#38598;&#65292;&#32780; Maya &#21017;&#26159;&#25972;&#21512;&#24037;&#20316;&#27969;&#31243;&#30340;&#23436;&#32654;&#24037;&#20855;&#12290;</p><p>&#21478;&#22806;&#19968;&#26041;&#38754;&#65292;&#23398;&#20064;&#25152;&#26377;&#36825;&#20123;&#24037;&#20855;&#38656;&#35201;&#20840;&#24515;&#26080;&#20445;&#30041;&#22320;&#29486;&#36523;&#20854;&#20013;&#65292;&#33457;&#36153;&#22823;&#37327;&#26102;&#38388;&#12290;&#25105;&#30340;&#24847;&#24605;&#26159;&#25968;&#21608;&#30340;&#23581;&#35797;&#65292;&#25968;&#26376;&#30340;&#23398;&#20064;&#21644;&#25968;&#24180;&#30340;&#26085;&#22797;&#19968;&#26085;&#30340;&#22522;&#30784;&#32451;&#20064;&#12290;<img src="https://pic1.zhimg.com/fc918f7fabbed4713c5db1cdbbfd7390_b.png" width="1200" alt="image" /></p><p><strong>Unity</strong></p><p>Unity &#22522;&#26412;&#19978;&#23601;&#26159;&#20010;&#20160;&#20040;&#20107;&#24773;&#37117;&#20250;&#21457;&#29983;&#30340;&#21407;&#22411;&#24037;&#20855;&#12290;&#20511;&#21161;&#39033;&#30446;&#30340;&#30452;&#25509; VR &#39044;&#35272;&#21487;&#20197;&#36731;&#26494;&#21019;&#24314;&#24182;&#31227;&#21160;&#19996;&#35199;&#12290;&#20182;&#36824;&#26159;&#19968;&#20010;&#24378;&#22823;&#30340;&#28216;&#25103;&#24341;&#25806;&#65292;&#26377;&#20986;&#33394;&#30340;&#31038;&#21306;&#65292;&#22312;&#32447;&#21830;&#24215;&#20013;&#26377;&#28023;&#37327;&#30340;&#36164;&#28304;&#65288;&#36164;&#28304;&#20316;&#32773;&#26469;&#23450;&#20215;&#65289;&#12290;&#22312;&#36164;&#28304;&#24211;&#20013;&#21487;&#20197;&#25214;&#21040;&#31616;&#21333;&#30340; 3D &#27169;&#22411;&#65292;&#23436;&#25972;&#39033;&#30446;&#65292;&#38899;&#39057;&#65292;&#20998;&#26512;&#24037;&#20855;&#65292;&#30528;&#33394;&#22120;&#65292;&#33050;&#26412;&#65292;&#26448;&#26009;&#65292;&#32441;&#29702;&#31561;&#31561;&#36164;&#28304;&#12290;</p><p>Unity &#30340;&#25991;&#26723;&#21644;&#23398;&#20064;&#24179;&#21488;&#38750;&#24120;&#20986;&#33394;&#65292;&#26377;&#30528;&#21508;&#31181;&#21508;&#26679;&#30340;&#39640;&#36136;&#37327;&#25945;&#31243;&#12290;</p><p>Unity3d &#20027;&#35201;&#20351;&#29992; C# &#25110;&#32773; JavaScript&#65292;&#26377;&#24494;&#36719; Visual Studio &#25903;&#25345;&#65292;&#20294;&#26159;&#27809;&#26377;&#20869;&#32622;&#30340;&#35270;&#35273;&#32534;&#36753;&#22120;&#65292;&#19981;&#36807;&#21487;&#20197;&#22312;&#36164;&#28304;&#24211;&#20013;&#25214;&#21040;&#30456;&#24403;&#19981;&#38169;&#30340;&#35270;&#35273;&#32534;&#36753;&#22120;&#12290;</p><p>Unity &#25903;&#25345;&#25152;&#26377;&#20027;&#27969;&#30340;&#22836;&#25140;&#26174;&#31034;&#22120;&#65292;&#26159;&#36328;&#24179;&#21488;&#25903;&#25345;&#26368;&#22909;&#30340;&#65292;&#25903;&#25345;&#30340;&#24179;&#21488;&#26377;&#65306;<em>Windows PC, Mac OS X, Linux, Web Player, WebGL, VR(&#21253;&#25324; Hololens), SteamOS, iOS, Android, Windows Phone 8, Tizen, Android TV &#21644; Samsung SMART TV, &#20197;&#21450; Xbox One &#21644; Xbox 360, PS4, Playstation Vita &#21644; Wii U</em>&#12290;</p><p>Unity &#25903;&#25345;&#25152;&#26377;&#20027;&#27969;&#30340; 3D &#26684;&#24335;&#32780;&#19988;&#25903;&#25345;&#21019;&#20316; 2D &#28216;&#25103;&#38656;&#35201;&#30340;&#26368;&#22909;&#30340;&#26684;&#24335;&#12290;&#20869;&#32622;&#30340; 3D &#32534;&#36753;&#22120;&#24182;&#19981;&#24378;&#22823;&#65292;&#20294;&#26159;&#26377;&#24456;&#26834;&#30340;&#25554;&#20214;&#21487;&#20197;&#36827;&#34892;&#22686;&#24378;&#12290;&#36719;&#20214;&#26412;&#36523;&#38656;&#35201;&#25480;&#26435;&#65292;&#20294;&#26159;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#21487;&#20197;&#20351;&#29992;&#20813;&#36153;&#29256;&#26412;&#21046;&#20316;&#19968;&#20123;&#19996;&#35199;&#30340;&#12290;&#20855;&#20307;&#32454;&#33410;&#21487;&#20197;&#30475; Unity &#30340;<a href="https://link.zhihu.com/?target=http%3A//unity3d.com/get-unity" target="_blank">&#20215;&#26684;&#35828;&#26126;<i></i></a>&#12290;Unity &#26159;&#26368;&#27969;&#34892;&#30340;&#28216;&#25103;&#24341;&#25806;&#65292;&#24066;&#22330;&#21344;&#26377;&#29575;&#39640;&#36798; 47%&#12290;</p><p><strong>Unreal Engine</strong></p><p>Unreal &#26159; Unity3D &#30340;&#30452;&#25509;&#31454;&#20105;&#32773;&#12290;Unreal &#21516;&#26679;&#26377;&#30528;&#20986;&#33394;&#30340;<a href="https://link.zhihu.com/?target=https%3A//docs.unrealengine.com/latest/INT/" target="_blank">&#25991;&#26723;<i></i></a>&#21644;<a href="https://link.zhihu.com/?target=https%3A//wiki.unrealengine.com/Videos" target="_blank">&#35270;&#39057;&#25945;&#31243;<i></i></a>&#12290;&#19981;&#36807;&#22312;&#32447;&#21830;&#24215;&#35268;&#27169;&#36739;&#23567;&#65292;&#27605;&#31455;&#26159;&#19968;&#20010;&#26032;&#20852;&#24341;&#25806;&#12290;</p><p>Unreal &#20043;&#20110;&#20854;&#20182;&#31454;&#20105;&#23545;&#25163;&#30340;&#19968;&#22823;&#20248;&#21183;&#26159;&#22270;&#24418;&#33021;&#21147;&#65307;Unreal &#22312;&#20960;&#20046;&#27599;&#20010;&#39046;&#22495;&#37117;&#26356;&#36827;&#19968;&#27493;&#65306;&#22320;&#24418;&#65292;&#31890;&#23376;&#65292;&#21518;&#26399;&#22788;&#29702;&#25928;&#26524;&#65292;&#20809;&#24433;&#21644;&#30528;&#33394;&#22120;&#12290;&#25152;&#26377;&#36825;&#19968;&#20999;&#30475;&#19978;&#21435;&#37117;&#38750;&#24120;&#20986;&#33394;&#12290;</p><p>Unreal &#24341;&#25806; 4 &#20351;&#29992; C++ &#24182;&#20869;&#32622;&#35270;&#35273;&#33050;&#26412;&#32534;&#36753;&#22120; <a href="https://link.zhihu.com/?target=https%3A//www.unrealengine.com/blog/animation-blueprints" target="_blank">Blueprint<i></i></a>&#12290;</p><p>&#25105;&#27809;&#26377;&#24590;&#20040;&#29992;&#36807; Unreal&#65292;&#25152;&#20197;&#19981;&#33021;&#20570;&#26356;&#32454;&#33410;&#30340;&#20171;&#32461;&#12290;</p><p>Unreal &#30340;&#36328;&#24179;&#21488;&#25903;&#25345;&#19981;&#22914; Unity&#65292;&#25903;&#25345;&#30340;&#24179;&#21488;&#26377;&#65306;<em>Windows PC, Mac OS X, iOS, Android, VR, Linux, SteamOS, HTML5, Xbox One &#21644; PS4.</em></p><img src="https://pic1.zhimg.com/283cafb3f034fd51f66b54dd36035190_b.png" width="1200" alt="image" /><br /><h4>&#32467;&#35821;</h4><p>&#34394;&#25311;&#29616;&#23454;&#26159;&#26032;&#20852;&#30340;&#23186;&#20171;&#12290;&#20316;&#20026;&#20808;&#39537;&#32773;&#65292;&#25105;&#20204;&#35201;&#23398;&#20064;&#25506;&#32034;&#30340;&#19996;&#35199;&#20173;&#26377;&#24456;&#22810;&#12290;&#36825;&#27491;&#26159;&#25105;&#23545;&#27492;&#24863;&#21040;&#28608;&#21160;&#24182;&#21152;&#20837;&#35895;&#27468;&#34394;&#25311;&#29616;&#23454;&#22242;&#38431;&#30340;&#21407;&#22240;&#12290;&#25105;&#20204;&#26377;&#26426;&#20250;&#21435;&#25506;&#32034;&#24182;&#24212;&#35813;&#21435;&#25506;&#32034;&#24182;&#31469;&#23613;&#25152;&#33021;&#12290;&#29702;&#35299;&#65292;&#35748;&#21516;&#65292;&#26500;&#24314;&#28982;&#21518;&#36845;&#20195;&#12290;&#19968;&#36941;&#21448;&#19968;&#36941;&#12290;</p><p>&#19981;&#26029;&#37325;&#22797;&#36825;&#20010;&#24490;&#29615;&#12290;</p><img src="https://pic3.zhimg.com/1b628d25147c3f19620d15e694ba195e_b.png" width="800" alt="image" /><p>&#36164;&#28304;<br /></p><p>&#35270;&#39057;</p><ul><li><p><a href="https://link.zhihu.com/?target=https%3A//youtu.be/Qwh1LBzz3AU" target="_blank">Google I/O 2015&#8202;&mdash;&#8202;Designing for Virtual Reality<i></i></a></p></li><li><p><a href="https://link.zhihu.com/?target=http%3A//www.twitch.tv/oculus" target="_blank">Oculus Connect keynotes<i></i></a></p></li><li><p><a href="https://link.zhihu.com/?target=https%3A//youtu.be/XjnHr_6WSqo" target="_blank">VR Design: Transitioning from a 2D to 3D Design Paradigm<i></i></a></p></li><li><p><a href="https://link.zhihu.com/?target=https%3A//youtu.be/id86HeV-Vb8" target="_blank">VR Interface Design Pre-Visualisation Methods<i></i></a></p></li><li><p><a href="https://link.zhihu.com/?target=https%3A//youtu.be/X6wSEMh8nR8" target="_blank">2014 Oculus Connect&#8202;&mdash;&#8202;Introduction to Audio in VR<i></i></a></p></li></ul><p>&#25945;&#31243;</p><ul><li><p><a href="https://link.zhihu.com/?target=http%3A//greyscalegorilla.com/tutorials/" target="_blank">Cinema 4D tutorials<i></i></a></p></li><li><p><a href="https://link.zhihu.com/?target=https%3A//unity3d.com/learn/tutorials/modules" target="_blank">Unity 3D tutorials<i></i></a></p></li><li><p><a href="https://link.zhihu.com/?target=http%3A//www.digitaltutors.com/" target="_blank">Maya and 3D tools tutorials<i></i></a></p></li></ul><p>&#25991;&#31456;</p><ul><li><p><a href="https://link.zhihu.com/?target=https%3A//developer.leapmotion.com/assets/Leap%2520Motion%2520VR%2520Best%2520Practices%2520Guidelines.pdf" target="_blank">LeapMotion&#8202;&mdash;&#8202;VR Best Practices Guidelines<i></i></a></p></li><li><p><a href="https://link.zhihu.com/?target=http%3A//www.blockinterval.com/project-updates/2015/10/15/user-experience-in-virtual-reality" target="_blank">The fundamentals of user experience in virtual reality<i></i></a></p></li><li><p><a href="https://link.zhihu.com/?target=http%3A//www.blockinterval.com/project-updates/2015/10/27/ux-moves-to-3d" target="_blank">Ready for UX in 3D?<i></i></a></p></li></ul><p><em>&#24863;&#35874;&#25152;&#26377;&#38405;&#35835;&#26412;&#25991;&#24182;&#25552;&#20986;&#24863;&#35273;&#24847;&#35265;&#30340;&#20154;&#12290;</em></p><p><i>---</i></p><p>&#36817;&#26399;&#28909;&#38376;&#25991;&#31456;</p><ul><li>&#12298;<a href="https://zhuanlan.zhihu.com/p/21490434">&#22914;&#20309;&#22312;&#21069;&#31471;&#24320;&#21457;&#20013;&#22686;&#21152;&#32534;&#30721;&#25928;&#29575;&#65292;&#36825;&#37324;&#26377;&#21313;&#27454; Chrome &#25193;&#23637;&#21487;&#20197;&#24110;&#20320;</a>&#12299;<br /></li><li>&#12298;<a href="https://zhuanlan.zhihu.com/p/21569134">&#22914;&#20309;&#20837;&#38376; React&#65311;&#20320;&#24212;&#35813;&#36319;&#30528;&#36825;&#20843;&#27493;&#36208;</a>&#12299;</li><li>&#12298;<a href="https://zhuanlan.zhihu.com/p/21517538">&#36824;&#27809;&#29992;&#19978; Android N &#20063;&#27809;&#20851;&#31995;&#65292;Android N &#36890;&#30693;&#30340;&#36825;&#20123;&#21464;&#21270;&#20063;&#35768;&#20320;&#24819;&#30693;&#36947;</a>&#12299;</li><li>&#12298;<a href="https://zhuanlan.zhihu.com/p/21457604">&#22914;&#20309;&#23558; Chrome &#21464;&#25104;&#24320;&#21457;&#21033;&#22120;&#65292;&#25496;&#37329;&#30340;&#24320;&#21457;&#32773;&#20204;&#22312;&#29992;&#36825;&#20123;&#25554;&#20214;</a>&#12299;</li></ul><br /><br />&#8203;
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://zhuanlan.zhihu.com/p/21579322?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title">&#30693;&#20046;&#29992;&#25143;&#65288;&#30331;&#24405;&#26597;&#30475;&#35814;&#24773;&#65289;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>