<html><head><title>发现暗物质宇宙</title></head><body><img src="https://pic4.zhimg.com/7ae9d47d0e33c427898cfec84c49b467_b.jpg" width="771" alt="image" />&#24456;&#39640;&#20852;&#21644;&#22823;&#23478;&#22312;&#21018;&#21018;&#30340;&#30693;&#20046;Live&mdash;&mdash; &#12298;&#25506;&#32034;&#26263;&#29289;&#36136;&#23431;&#23449;&#12299;&#20013;&#32842;&#20102;&#26263;&#29289;&#36136;&#30340;&#21457;&#23637;&#21382;&#21490;&#12290;<p>&#36825;&#27425;Live&#26159;&#25105;&#30340;Live&#31995;&#21015;&mdash;&mdash;&#12298;&#20851;&#20110;&#23431;&#23449;&#30340;&#22522;&#26412;&#20107;&#23454;&#12299;&#30340;&#31532;&#20108;&#35762;&#12290;&#22823;&#23478;&#22312;&#35752;&#35770;&#20013;&#25552;&#20102;&#24456;&#22810;&#26377;&#36259;&#30340;&#38382;&#39064;&#65292;&#35874;&#35874;&#22823;&#23478;&#30340;&#21442;&#19982;&#12290;&#36825;&#20010;&#31995;&#21015;&#30340;&#35762;&#24231;&#19979;&#19968;&#27425;&#23558;&#35752;&#35770;&#12298;&#23431;&#23449;&#38454;&#26799;&#21644;&#21704;&#21187;&#33192;&#32960;&#12299;&#65292;&#20877;&#19979;&#19968;&#27425;&#20250;&#35752;&#35770;&#12298;&#23431;&#23449;&#20013;&#30340;&#32467;&#26500;&#24418;&#25104;&#12299;&#12290;&#36824;&#35831;&#22823;&#23478;&#32487;&#32493;&#20851;&#27880;&#12290;&#20851;&#20110;&#36825;&#27425;&#30340;&#35752;&#35770;&#65292;&#20197;&#21450;&#36825;&#20010;&#31995;&#21015;&#35762;&#24231;&#30340;&#24314;&#35758;&#65292;&#22823;&#23478;&#21487;&#20197;&#21435;&#25105;&#33258;&#24049;&#25552;&#30340;&#38382;&#39064; <a href="https://www.zhihu.com/question/47577852">https://www.zhihu.com/question/47577852</a> &#19979;&#38754;&#22238;&#31572;&#65292;&#25110;&#32773;&#35780;&#35770;&#12290;</p><p>&#25105;&#33258;&#24049;&#30740;&#31350;&#30340;&#26041;&#21521;&#26159;&#36890;&#36807;&#24341;&#21147;&#36879;&#38236;&#25928;&#24212;&#30740;&#31350;&#26263;&#29289;&#36136;&#20998;&#24067;&#21644;&#26263;&#29289;&#36136;&#24615;&#36136;&#12290;&#26263;&#29289;&#36136;&#31890;&#23376;&#27169;&#22411;&#21644;&#26263;&#29289;&#36136;&#30452;&#25509;&#25506;&#27979;&#65292;&#25105;&#30340;&#20102;&#35299;&#27604;&#36739;&#27973;&#65292;&#21487;&#33021;&#26377;&#22238;&#31572;&#38169;&#35823;&#30340;&#22320;&#26041;&#65292;&#20063;&#27426;&#36814;&#22823;&#23478;&#25351;&#20986;&#12290;</p><p>&#36825;&#27425;&#30340;&#35752;&#35770;&#30340;&#25552;&#32434;&#65292;&#20027;&#35201;&#22522;&#20110;&#25105;&#26368;&#36817;&#20026;&#36187;&#20808;&#29983;&#20889;&#30340;&#19968;&#31687;&#31185;&#26222;&#25991;&#31456;&#65288;&#20294;&#26159;&#22686;&#21152;&#20102;&#21382;&#21490;&#32454;&#33410;&#21644;&#26356;&#28145;&#20837;&#30340;&#35752;&#35770;&#65289;&#65292;&#22823;&#23478;&#21487;&#20197;&#21442;&#32771;&#65288;&#21407;&#36733;&#20110;&#12298;&#36187;&#20808;&#29983;&#12299;&#65292;&#26377;&#21024;&#33410;&#20462;&#25913;&#65292;&#25105;&#33258;&#24049;&#24863;&#35273;Live&#35762;&#30340;&#27604;&#36825;&#31687;&#23567;&#25991;&#31456;&#26356;&#26377;&#24847;&#24605;&#19968;&#20123;&#65306; &#65289; &#65289;</p><br /><h1>&#21457;&#29616;&#26263;&#29289;&#36136;&#23431;&#23449;</h1><p>1933&#24180;&#65292;&#21152;&#24030;&#29702;&#24037;&#22823;&#23398;&#30340;&#29790;&#22763;&#22825;&#25991;&#23398;&#23478;&#33576;&#23041;&#22522;&#22312;&#30740;&#31350;&#26143;&#31995;&#22242;&#26102;&#21457;&#29616;&#20102;&#22855;&#24618;&#30340;&#29616;&#35937;&#65306;&#26143;&#31995;&#30456;&#20114;&#20043;&#38388;&#30340;&#36895;&#24230;&#20284;&#20046;&#22826;&#24555;&#20102;&#12290;&#26143;&#31995;&#22242;&#26159;&#26143;&#31995;&#30340;&#38598;&#21512;&#20307;&#65292;&#21487;&#20197;&#21253;&#21547;&#25968;&#30334;&#20010;&#26126;&#20142;&#30340;&#26143;&#31995;&#65292;&#36825;&#20123;&#26143;&#31995;&#30001;&#20849;&#21516;&#30340;&#24341;&#21147;&#22330;&#26463;&#32538;&#12290;&#33576;&#23041;&#22522;&#30740;&#31350;&#30340;&#26143;&#31995;&#22242;&#34987;&#31216;&#20316;&ldquo;&#21518;&#21457;&#24231;&#26143;&#31995;&#22242;(Coma cluster)&rdquo;&#65292;&#36317;&#31163;&#38134;&#27827;&#31995;3&#20159;&#20809;&#24180;&#12290;&#33576;&#23041;&#22522;&#30340;&#21516;&#20107;&#21490;&#23494;&#26031;(Sinclair Smith)&#29992;&#24403;&#26102;&#19990;&#30028;&#19978;&#26368;&#22909;&#30340;&#26395;&#36828;&#38236;&#25910;&#38598;&#20102;&#26143;&#31995;&#22242;&#20013;&#25104;&#21592;&#26143;&#31995;&#30340;&#36895;&#24230;&#12290;&#21033;&#29992;&#24341;&#21147;&#29702;&#35770;&#65292;&#22825;&#25991;&#23398;&#23478;&#21487;&#20197;&#36890;&#36807;&#26143;&#31995;&#30340;&#36816;&#21160;&#36895;&#24230;&#25512;&#26029;&#26143;&#31995;&#22242;&#30340;&#24635;&#36136;&#37327;&#65292;&#26143;&#31995;&#30340;&#36816;&#21160;&#36895;&#24230;&#36234;&#24555;&#65292;&#35828;&#26126;&#26463;&#32538;&#23427;&#20204;&#30340;&#24341;&#21147;&#22330;&#36234;&#24378;&#22823;&#65292;&#20063;&#23601;&#24847;&#21619;&#30528;&#26143;&#31995;&#22242;&#30340;&#24635;&#36136;&#37327;&#36234;&#22823;&#12290;&#32780;&#33576;&#23041;&#22522;&#36890;&#36807;&#26143;&#31995;&#36895;&#24230;&#25512;&#26029;&#20986;&#26143;&#31995;&#22242;&#36136;&#37327;&#26174;&#24471;&#22826;&#22823;&#20102;&#20123;&#65292;&#35201;&#27604;&#26143;&#31995;&#30340;&#36136;&#37327;&#22810;&#20986;&#20960;&#30334;&#20493;&#12290;&#33576;&#23041;&#22522;&#19968;&#29983;&#20174;&#19981;&#32570;&#20047;&#21629;&#21517;&#26032;&#40092;&#20107;&#29289;&#30340;&#28909;&#24773;&#21644;&#22825;&#25165;&#65292;&#20182;&#24456;&#24555;&#23558;&#26143;&#31995;&#22242;&#20013;&#38544;&#34255;&#30340;&#36136;&#37327;&#21629;&#21517;&#20026;&ldquo;&#26263;&#29289;&#36136;&rdquo;&#12290;&#20294;&#30001;&#20110;&#32570;&#20047;&#20854;&#20182;&#30340;&#29420;&#31435;&#35266;&#27979;&#20304;&#35777;&#65292;&#22312;&#20043;&#21518;&#30340;&#19977;&#21313;&#24180;&#37324;&#65292;&#26263;&#29289;&#36136;&#30340;&#27010;&#24565;&#19981;&#26102;&#34987;&#20154;&#25552;&#36215;&#65292;&#21364;&#21448;&#27809;&#26377;&#20154;&#35748;&#30495;&#23545;&#24453;&#12290;</p><img src="https://pic2.zhimg.com/5362ce4abd0692fbb9c976c276de37b5_b.jpg" width="322" alt="image" /><br /><br /><p>&#23616;&#38754;&#22312;1960&#24180;&#21518;&#21457;&#29983;&#20102;&#25913;&#21464;&#65292;&#36825;&#19968;&#27425;&#35777;&#25454;&#26469;&#33258;&#20020;&#36817;&#23431;&#23449;&#20013;&#30340;&#28457;&#28065;&#26143;&#31995;&#12290;&#38271;&#32541;&#20809;&#35889;&#20202;&#30340;&#21457;&#23637;&#20351;&#24471;&#22825;&#25991;&#23398;&#23478;&#21487;&#20197;&#19968;&#27425;&#25293;&#25668;&#27827;&#22806;&#26143;&#31995;&#19981;&#21516;&#21306;&#22495;&#30340;&#24658;&#26143;&#36712;&#36947;&#36816;&#21160;&#36895;&#24230;&#65292;&#20063;&#23601;&#26159;&#25152;&#35859;&#30340;&ldquo;&#26143;&#31995;&#26059;&#36716;&#26354;&#32447;&rdquo;&#12290;&#21644;&#26143;&#31995;&#22242;&#20013;&#30340;&#26143;&#31995;&#36816;&#21160;&#21516;&#29702;&#65292;&#26143;&#31995;&#20013;&#24658;&#26143;&#30340;&#36712;&#36947;&#36816;&#21160;&#36234;&#24555;&#65292;&#24847;&#21619;&#30528;&#26143;&#31995;&#36136;&#37327;&#36234;&#22823;&#12290;&#32654;&#22269;&#21345;&#20869;&#22522;&#30740;&#31350;&#25152;&#30340;Vera Rubin&#21644;Kent Ford&#22312;&#27492;&#21518;&#30340;&#21313;&#24180;&#38388;&#31995;&#32479;&#30340;&#35843;&#26597;&#20102;&#36817;&#37051;&#26143;&#31995;&#30340;&#26059;&#36716;&#26354;&#32447;&#12290;&#20182;&#20204;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#25152;&#26377;&#30340;&#26059;&#33218;&#26143;&#31995;&#22806;&#22260;&#30340;&#24658;&#26143;&#20284;&#20046;&#37117;&#36716;&#30340;&#22826;&#24555;&#20102;&#65292;&#22914;&#26524;&#26143;&#31995;&#20027;&#35201;&#30340;&#36136;&#37327;&#26469;&#33258;&#21457;&#20809;&#29289;&#36136;&#65292;&#37027;&#20040;&#36825;&#20123;&#26143;&#31995;&#22806;&#22260;&#30340;&#24658;&#26143;&#24212;&#35813;&#26089;&#24050;&#36867;&#36920;&#32780;&#21435;&#12290;&#36825;&#20123;&#36817;&#37051;&#30340;&#28457;&#28065;&#26143;&#31995;&#20013;&#33267;&#23569;&#24212;&#35813;&#21253;&#21547;&#27604;&#21457;&#20809;&#29289;&#36136;&#22810;6&#20493;&#30340;&#26263;&#29289;&#36136;&#65292;&#25165;&#33021;&#35299;&#37322;&#35266;&#27979;&#30340;&#26059;&#36716;&#26354;&#32447;&#12290;</p><img src="https://pic3.zhimg.com/03cb90cfbb43c1a14b9894e1ba1b76b2_b.jpg" width="550" alt="image" /><br /><p>&#23431;&#23449;&#20013;&#23384;&#22312;&#19981;&#21457;&#20809;&#30340;&#29289;&#36136;&#26412;&#36523;&#24182;&#27809;&#26377;&#20160;&#20040;&#20102;&#19981;&#36215;&#12290;&#20154;&#20204;&#26089;&#23601;&#30693;&#36947;&#23431;&#23449;&#20013;&#21253;&#21547;&#22823;&#37327;&#30340;&#19981;&#21457;&#20809;&#30340;&#27668;&#20307;&#65292;&#36825;&#20123;&#27668;&#20307;&#22235;&#20998;&#20043;&#19977;&#26159;&#27682;&#20803;&#32032;&#65292;&#22235;&#20998;&#20043;&#19968;&#26159;&#27686;&#20803;&#32032;&#65292;&#37117;&#26159;&#23431;&#23449;&#22823;&#29190;&#28856;&#21021;&#26399;&#21512;&#25104;&#30340;&#12290;&#30001;&#20110;&#33258;&#36523;&#30340;&#24341;&#21147;&#20316;&#29992;&#65292;&#27668;&#20307;&#20250;&#24930;&#24930;&#32858;&#38598;&#22312;&#19968;&#36215;&#24418;&#25104;&#27668;&#20307;&#20113;&#65292;&#24182;&#36827;&#19968;&#27493;&#23494;&#38598;&#65292;&#26368;&#32456;&#22604;&#32553;&#12290;&#24403;&#27668;&#20307;&#20113;&#20013;&#24515;&#30340;&#23494;&#24230;&#36229;&#36807;&#28909;&#26680;&#21453;&#24212;&#30340;&#20020;&#30028;&#23494;&#24230;&#65292;&#24658;&#26143;&#23601;&#34987;&#28857;&#20142;&#20102;&#12290;&#20294;&#24658;&#26143;&#36828;&#27809;&#26377;&#29992;&#23613;&#23431;&#23449;&#20013;&#30340;&#27682;&#27686;&#20803;&#32032;&#65292;&#26143;&#31995;&#20013;&#21487;&#33021;&#23384;&#22312;&#22823;&#37327;&#36825;&#26679;&#30340;&#27668;&#20307;&#65292;&#19981;&#23569;&#20154;&#29468;&#27979;&#20063;&#35768;&#23427;&#20204;&#30340;&#36136;&#37327;&#36275;&#20197;&#26463;&#32538;&#26143;&#31995;&#22806;&#22260;&#30340;&#24658;&#26143;&#65292;&#20351;&#24471;&#23427;&#20204;&#32769;&#32769;&#23454;&#23454;&#30340;&#24102;&#22312;&#26143;&#31995;&#20013;&#19981;&#36867;&#31163;&#20986;&#21435;&#12290;</p><p>&#28982;&#32780;&#22312;&#19971;&#21313;&#24180;&#20195;&#65292;&#26143;&#31995;&#22242;&#30340;&#35266;&#27979;&#26377;&#20102;&#26032;&#30340;&#36827;&#23637;&#12290;&#20154;&#20204;&#35266;&#27979;&#21040;&#20102;&#26143;&#31995;&#22242;&#20013;&#30340;&#27668;&#20307;&#12290;&#36825;&#20123;&#27668;&#20307;&#30340;&#28201;&#24230;&#38750;&#24120;&#39640;&#65292;&#36798;&#21040;&#20102;10^7&#24230;&#65292;&#36825;&#20351;&#24471;&#23427;&#20204;&#21487;&#20197;&#21457;&#20986;X-ray&#36752;&#23556;&#12290;&#36890;&#36807;X-ray&#21355;&#26143;&#35266;&#27979;&#65292;&#20154;&#20204;&#23601;&#21487;&#20197;&#20272;&#35745;&#26143;&#31995;&#22242;&#20013;&#27668;&#20307;&#30340;&#36136;&#37327;&#65292;&#32780;&#36825;&#19968;&#36136;&#37327;&#24778;&#20154;&#36798;&#21040;&#20102;&#24658;&#26143;&#36136;&#37327;&#30340;5&#20493;&#12290;&#20294;&#36825;&#20123;&#26032;&#21457;&#29616;&#30340;&#27668;&#20307;&#21364;&#24182;&#19981;&#33021;&#20026;&#28040;&#22833;&#30340;&#36136;&#37327;&#36127;&#20840;&#36131;&#12290;&#20107;&#23454;&#19978;&#65292;&#28909;&#27668;&#20307;&#30340;&#21457;&#29616;&#21453;&#32780;&#21152;&#21095;&#20102;&#36136;&#37327;&#30830;&#23454;&#38382;&#39064;&#65292;&#22240;&#20026;&#36825;&#20123;&#27668;&#20307;&#28201;&#24230;&#22826;&#39640;&#20102;&#65292;&#22914;&#26524;&#27809;&#26377;&#24378;&#22823;&#30340;&#24341;&#21147;&#21183;&#38449;&#26463;&#32538;&#65292;&#36825;&#20123;&#27668;&#20307;&#23601;&#20250;&#22312;&#24456;&#30701;&#30340;&#26102;&#38388;&#37324;&#20174;&#26143;&#31995;&#22242;&#20013;&#36867;&#36920;&#27526;&#23613;&#12290;&#32780;&#26463;&#32538;&#36825;&#20123;&#27668;&#20307;&#25152;&#38656;&#35201;&#30340;&#29289;&#36136;&#37327;&#65292;&#21448;&#26159;&#36825;&#20123;&#28909;&#27668;&#20307;&#27668;&#20307;&#36136;&#37327;&#30340;10&#20493;&#24038;&#21491;&#12290;</p><p>2.     &#26263;&#29289;&#36136;&#65306;&#23431;&#23449;&#22823;&#23610;&#24230;&#32467;&#26500;&#30340;&#21551;&#31034;</p><p>&#26143;&#31995;&#22242;&#28909;&#27668;&#20307;&#30340;&#21457;&#29616;&#20419;&#20351;&#31185;&#23398;&#23478;&#20204;&#20005;&#32899;&#32771;&#34385;&#38750;&#37325;&#23376;&#30340;&#26263;&#29289;&#36136;&#31890;&#23376;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#36825;&#20123;&#30475;&#19981;&#35265;&#30340;&#29289;&#36136;&#20063;&#35768;&#24182;&#19981;&#26159;&#21407;&#23376;&#65292;&#20998;&#23376;&#36825;&#20123;&#26500;&#25104;&#25105;&#20204;&#19990;&#30028;&#30340;&#26222;&#36890;&#29289;&#36136;&#65292;&#32780;&#26159;&#21478;&#19968;&#31181;&#19981;&#22312;&#26631;&#20934;&#27169;&#22411;&#20013;&#30340;&#22522;&#26412;&#31890;&#23376;&#12290;&#36825;&#31181;&#26263;&#29289;&#36136;&#19981;&#21457;&#20986;&#30005;&#30913;&#27874;&#65292;&#20063;&#19981;&#21644;&#21487;&#35265;&#29289;&#36136;&#36827;&#34892;&#30456;&#20114;&#20316;&#29992;&#12290;&#20294;&#22825;&#25991;&#23398;&#23478;&#20173;&#28982;&#21487;&#20197;&#36890;&#36807;&#26263;&#29289;&#36136;&#30340;&#24341;&#21147;&#25928;&#24212;&#35266;&#27979;&#21040;&#23427;&#12290;&#21033;&#29992;&#24191;&#20041;&#30456;&#23545;&#35770;&#39044;&#35328;&#30340;&#24341;&#21147;&#36879;&#38236;&#25928;&#24212;&#65292;&#20154;&#20204;&#29978;&#33267;&#21487;&#20197;&#32472;&#21046;&#26263;&#29289;&#36136;&#22312;&#23431;&#23449;&#20013;&#30340;&#20998;&#24067;&#12290;&#22270;&#19968;&#26159;&#19977;&#31181;&#35266;&#27979;&#21472;&#21152;&#30340;&#22270;&#20687;&#65292;&#26174;&#31034;&#20102;&#33879;&#21517;&#30340;&ldquo;&#23376;&#24377;&#26143;&#31995;&#22242;&#65288;bullet cluster&#65289;&rdquo;&#20013;&#29289;&#36136;&#20998;&#24067;&#30340;&#24773;&#20917;&#12290;&#20854;&#20013;&#65292;&#26143;&#31995;&#22270;&#20687;&#26159;&#20809;&#23398;&#26395;&#36828;&#38236;&#25293;&#25668;&#21040;&#30340;&#12290;&#36825;&#20123;&#26143;&#31995;&#26500;&#25104;&#20102;&#19968;&#20010;&#26143;&#31995;&#22242;&#12290;&#36890;&#36807;X-ray&#26395;&#36828;&#38236;&#65292;&#20154;&#20204;&#21487;&#20197;&#35266;&#27979;&#21040;&#26143;&#31995;&#22242;&#20013;&#28909;&#27668;&#20307;&#30340;&#20998;&#24067;&#65292;&#22312;&#22270;&#29255;&#20013;&#26174;&#31034;&#20026;&#32418;&#33394;&#30340;&#27668;&#20307;&#20113;&#12290;&#32780;&#34013;&#33394;&#30340;&#26197;&#29366;&#25104;&#20998;&#21017;&#26174;&#31034;&#20102;&#30001;&#24341;&#21147;&#36879;&#38236;&#20998;&#26512;&#32472;&#21046;&#20986;&#30340;&#26263;&#29289;&#36136;&#20998;&#24067;&#24773;&#20917;&#12290;&#35835;&#32773;&#21487;&#20197;&#24456;&#23481;&#30475;&#21040;&#22270;&#29255;&#21491;&#20391;&#30340;&#38181;&#24418;&#27668;&#20307;&#20998;&#24067;&#65292;&#36825;&#35828;&#26126;&#35813;&#26143;&#31995;&#22242;&#21018;&#21018;&#30001;&#20004;&#20010;&#26143;&#31995;&#22242;&#21512;&#24182;&#32780;&#26469;&#12290;&#26143;&#31995;&#22242;A(&#21491;&#20391;)&#20687;&#23376;&#24377;&#19968;&#26679;&#25171;&#20837;&#20102;&#26143;&#31995;&#22242;B&#65288;&#24038;&#20391;&#65289;&#30340;&#20869;&#37096;&#12290;&#32780;&#26368;&#21491;&#36793;&#30340;&#34013;&#33394;&#26197;&#65292;&#20107;&#23454;&#19978;&#26159;&#21407;&#26412;&#23646;&#20110;&#26143;&#31995;&#22242;A&#30340;&#26263;&#29289;&#36136;&#12290;&#22312;&#20004;&#20010;&#26143;&#31995;&#22242;&#21512;&#24182;&#30340;&#36807;&#31243;&#20013;&#65292;&#26263;&#29289;&#36136;&#22240;&#20026;&#19981;&#21644;&#26222;&#36890;&#29289;&#36136;&#21457;&#29983;&#30456;&#20114;&#20316;&#29992;&#65292;&#20110;&#26159;&#20197;&#26356;&#24555;&#30340;&#36895;&#24230;&#31359;&#36807;&#20102;&#24444;&#27492;&#65292;&#32780;&#28909;&#27668;&#20307;&#22242;&#22359;&#22240;&#20026;&#21463;&#21040;&#30456;&#20114;&#20043;&#38388;&#30340;&#38459;&#21147;&#65292;&#21453;&#32780;&#33853;&#22312;&#20102;&#26263;&#29289;&#36136;&#21518;&#38754;&#12290;</p><img src="https://pic3.zhimg.com/48e0b53dbbefab74a81d63c989e66d8a_b.jpg" width="1050" alt="image" /><p>&#37027;&#20040;&#26263;&#29289;&#36136;&#26159;&#20160;&#20040;&#26679;&#30340;&#31890;&#23376;&#21602;&#65311;&#22312;70&#24180;&#20195;&#26263;&#29289;&#36136;&#23384;&#22312;&#34987;&#32943;&#23450;&#30340;&#26102;&#20505;&#65292;&#31185;&#23398;&#23478;&#20204;&#19968;&#24230;&#35748;&#20026;&#20013;&#24494;&#23376;&#23601;&#26159;&#26263;&#29289;&#36136;&#30340;&#30495;&#36523;&#12290;&#22240;&#20026;&#22312;&#22823;&#32479;&#19968;&#29702;&#35770;&#24314;&#31435;&#21518;&#65292;&#29289;&#29702;&#23398;&#23478;&#20204;&#24847;&#35782;&#21040;&#29702;&#35770;&#19978;&#20013;&#24494;&#23376;&#21487;&#20197;&#20855;&#26377;&#36136;&#37327;&#12290;&#32780;&#19971;&#21313;&#24180;&#20195;&#26411;&#30340;&#23454;&#39564;&#27979;&#37327;&#26356;&#26159;&#26174;&#31034;&#20013;&#24494;&#23376;&#36136;&#37327;&#21487;&#33021;&#22312;30eV&#24038;&#21491;&#12290;&#36825;&#20123;&#27979;&#37327;&#22312;&#29616;&#22312;&#30475;&#26469;&#26174;&#28982;&#26159;&#39640;&#20272;&#20102;&#20013;&#24494;&#23376;&#30340;&#36136;&#37327;&#65292;&#20294;&#21364;&#22312;&#24403;&#26102;&#20351;&#24471;&#20154;&#20204;&#25226;&#20013;&#24494;&#23376;&#30475;&#20570;&#26263;&#29289;&#36136;&#26368;&#21487;&#33021;&#30340;&#20505;&#36873;&#32773;&#12290;&#36825;&#26679;&#36136;&#37327;&#24456;&#23567;&#30340;&#31890;&#23376;&#65292;&#22312;&#23431;&#23449;&#26089;&#26399;&#20855;&#26377;&#26497;&#39640;&#30340;&#21160;&#33021;&#65292;&#22240;&#27492;&#34987;&#31216;&#20316;&ldquo;&#28909;&#26263;&#29289;&#36136;&rdquo;&#12290;&#20294;&#19982;&#27492;&#30456;&#23545;&#30340;&#65292;&#29702;&#35770;&#23398;&#23478;&#20063;&#25552;&#20986;&#25968;&#31181;&ldquo;&#20919;&rdquo;&#26263;&#29289;&#36136;&#30340;&#20505;&#36873;&#32773;&#12290; &#30456;&#27604;&#28909;&#26263;&#29289;&#36136;&#65292;&#20919;&#26263;&#29289;&#36136;&#31890;&#23376;&#30340;&#36136;&#37327;&#35201;&#22823;&#30340;&#22810;&#65292;&#22312;&#23431;&#23449;&#26089;&#26399;&#30340;&#36895;&#24230;&#38750;&#24120;&#20302;&#12290;</p><p>&#22914;&#20309;&#21306;&#20998;&#36825;&#20004;&#31181;&#19981;&#21516;&#30340;&#26263;&#29289;&#36136;&#27169;&#22411;&#65311;&#30740;&#31350;&#32773;&#38656;&#35201;&#21040;&#23431;&#23449;&#30340;&#32467;&#26500;&#20013;&#21435;&#23547;&#25214;&#31572;&#26696;&#12290;&#22312;&#22823;&#29190;&#28856;&#23431;&#23449;&#23398;&#26694;&#26550;&#19979;&#65292;&#23431;&#23449;&#30340;&#26089;&#26399;&#22788;&#20110;&#39640;&#28201;&#39640;&#28909;&#30340;&#29366;&#24577;&#65292;&#29289;&#36136;&#23494;&#24230;&#22788;&#22788;&#30456;&#31561;&#65292;&#21482;&#23384;&#22312;&#24494;&#23567;&#30340;&#36215;&#20239;&#12290;&#38543;&#30528;&#23431;&#23449;&#33192;&#32960;&#65292;&#28201;&#24230;&#38477;&#20302;&#65292;&#29289;&#36136;&#20043;&#38388;&#30340;&#24341;&#21147;&#24320;&#22987;&#25512;&#21160;&#23431;&#23449;&#20013;&#30340;&#32467;&#26500;&#24418;&#25104;&#12290;&#20170;&#22825;&#25105;&#20204;&#30475;&#21040;&#30340;&#26143;&#29699;&#65292;&#24658;&#26143;&#65292;&#26143;&#31995;&#29978;&#33267;&#26143;&#31995;&#22242;&#65292;&#37117;&#26159;&#28436;&#21270;&#32780;&#26469;&#12290;&#32780;&#32771;&#34385;&#21040;&#26263;&#29289;&#36136;&#30340;&#24635;&#36136;&#37327;&#26159;&#26222;&#36890;&#29289;&#36136;&#30340;&#25968;&#20493;&#65292;&#36825;&#20123;&#38544;&#34255;&#30340;&#36136;&#37327;&#20107;&#23454;&#19978;&#20027;&#23548;&#20102;&#23431;&#23449;&#20013;&#30340;&#32467;&#26500;&#24418;&#25104;&#12290;</p><p>80&#24180;&#20195;&#65292;&#21704;&#20315;&#22823;&#23398;Davis&#21644;Simon White, Carlos Frenk, &#20197;&#21450;Efstathiou &#19968;&#36947;&#21033;&#29992;&#35745;&#31639;&#26426;&#25968;&#20540;&#27169;&#25311;&#20998;&#26512;&#20102;&#23431;&#23449;&#20013;&#30340;&#26263;&#29289;&#36136;&#28436;&#21270;&#12290;&#20182;&#20204;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#23431;&#23449;&#20013;&#35266;&#27979;&#21040;&#30340;&#26143;&#31995;&#20998;&#24067;&#32467;&#26500;&#21644;&#20919;&#26263;&#29289;&#36136;&#23431;&#23449;&#30340;&#39044;&#35328;&#26356;&#21152;&#30456;&#20284;&#12290;</p><p>&#28982;&#32780;&#26263;&#29289;&#36136;&#30340;&#26412;&#36136;&#20026;&#20309;&#65292;&#20170;&#22825;&#25105;&#20204;&#20173;&#19981;&#30693;&#36947;&#12290;&#30446;&#21069;&#35748;&#20026;&#26368;&#26377;&#21487;&#33021;&#30340;&#26263;&#29289;&#36136;&#27169;&#22411;&#26159;WIMP&#65292;&#24369;&#30456;&#20114;&#20316;&#29992;&#22823;&#36136;&#37327;&#31890;&#23376;&#12290;&#20294;&#20154;&#20204;&#20173;&#28982;&#27809;&#26377;&#20174;&#23545;&#25758;&#26426;&#25110;&#30452;&#25509;&#25506;&#27979;&#22120;&#20013;&#21457;&#29616;WIMP&#30340;&#30495;&#36523;&#12290;&#26263;&#29289;&#36136;&#20043;&#35868;&#65292;&#20173;&#28982;&#26377;&#24453;&#26410;&#26469;&#30340;&#22825;&#25991;&#23398;&#30740;&#31350;&#32773;&#21435;&#35299;&#24320;&#12290;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/mrfoxlr?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#29392;&#29432;&#20808;&#29983;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>