<html><head><title>亚当·莫里森：昙花一现</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><img src="https://pic4.zhimg.com/328834262c5442e76290a42c4db594d7_b.jpg" width="610" alt="image" /><p><b>&#26366;&#32463;&#65292;&#26377;&#20010;&#26379;&#21451;&#22362;&#23450;&#22320;&#23545;&#25105;&#35828;&#65292;&#20122;&#24403;&middot;&#33707;&#37324;&#26862;&#19981;&#26159;&#27700;&#36135;&#12290;</b></p><p><b>&#24403;&#26102;&#65292;&#25105;&#38750;&#24120;&#22179;&#24352;&#22320;&#22066;&#31505;&#20102;&#20182;&#12290;</b></p><p>&#36129;&#33832;&#26684;&#22823;&#23398;&#34987;UCLA&#36870;&#36716;&#28120;&#27760;&#30340;&#37027;&#20010;&#22812;&#26202;&#65292;&#25972;&#20010;&#32654;&#22269;&#37117;&#35760;&#20303;&#20102;&#20122;&#24403;&middot;&#33707;&#37324;&#26862;&#30340;&#21741;&#27875;&#12290;&#19968;&#24230;&#33853;&#21518;&#22810;&#36798;17&#20998;&#30340;UCLA&#22312;&#32456;&#22330;&#32467;&#26463;&#21069;8&#31186;&#39037;&#24378;&#22320;&#21453;&#36229;&#20102;&#27604;&#20998;&#65292;&#32477;&#26395;&#26080;&#21161;&#30340;&#33707;&#37324;&#26862;&#36330;&#20498;&#22312;&#22320;&#26495;&#19978;&#65292;&#27882;&#27700;&#22312;&#20182;&#37027;&#34028;&#26494;&#30340;&#38271;&#21457;&#19979;&#34067;&#24310;&#24320;&#26469;&#65292;&#22312;&#20840;&#22330;&#22914;&#38647;&#30340;&#27426;&#21628;&#22768;&#20013;&#65292;&#22833;&#33853;&#30340;&#20182;&#26174;&#24471;&#26684;&#22806;&#24341;&#20154;&#27880;&#30446;&#12290;&#21363;&#20351;&#26159;&#22312;8&#24180;&#21069;&#24471;&#30693;&#33258;&#24049;&#24739;&#26377;1&#22411;&#31958;&#23615;&#30149;&#30340;&#37027;&#19968;&#21051;&#65292;&#20182;&#20063;&#27809;&#26377;&#22914;&#27492;&#22833;&#33853;&#36807;&mdash;&mdash;&#37027;&#26102;&#65292;&#22362;&#24378;&#30340;&#30007;&#23401;&#36873;&#25321;&#20102;&#24179;&#38745;&#22320;&#25509;&#21463;&#65292;&#22312;&#36861;&#36880;&#31726;&#29699;&#26790;&#24819;&#30340;&#36947;&#36335;&#19978;&#32487;&#32493;&#36127;&#37325;&#21069;&#34892;&#12290;<br /></p><p>&#20840;&#22330;&#24471;&#21040;24&#20998;&#30340;&#33707;&#37324;&#26862;&#30251;&#22352;&#30528;&#65292;&#40687;&#28982;&#27880;&#35270;&#30528;&#23545;&#25163;&#30340;&#31163;&#21435;&#12290;&#38463;&#24343;&#25289;&#32599;&#36208;&#36807;&#26469;&#23433;&#24944;&#36825;&#20010;&#20196;&#20154;&#23562;&#25964;&#30340;&#23545;&#25163;&#65292;&#32780;&#36129;&#33832;&#26684;&#22823;&#23398;&#30340;&#25945;&#32451;&#21644;&#38431;&#21451;&#20204;&#20063;&#36208;&#19978;&#21069;&#26469;&#26550;&#36215;&#29699;&#38431;&#30340;&#29579;&#29260;&#65292;&#25206;&#30528;&#20182;&#36208;&#19979;&#29699;&#22330;&#12290;&#38236;&#22836;&#21069;&#30340;&#20182;&#20877;&#19968;&#27425;&#25233;&#21046;&#19981;&#20303;&#20869;&#24515;&#30340;&#20260;&#24863;&#65292;&#22158;&#21845;&#22823;&#21741;&#12290;<img src="https://pic4.zhimg.com/1752d07e5d22c8342e8c733ddd16b757_b.jpg" width="384" alt="image" /></p><p>&#35768;&#22810;&#20154;&#22066;&#31505;&#30528;&#20182;&#30340;&#25062;&#24369;&#65292;&#20063;&#26377;&#19981;&#23569;&#20154;&#20026;&#20182;&#32780;&#24863;&#21160;&#12290;&#32780;&#22312;&#25152;&#26377;&#30340;&#26049;&#35266;&#32773;&#20013;&#65292;&#26377;&#19968;&#20010;&#20154;&#29282;&#29282;&#35760;&#20303;&#20102;&#20182;&#30340;&#21517;&#23383;&#65292;&#24182;&#23558;&#25913;&#21464;&#20182;&#30340;&#21629;&#36816;&#12290;&#36825;&#20010;&#20154;&#65292;&#21483;&#36808;&#20811;&#23572;&middot;&#20052;&#20025;<b>[1]</b>&#12290;</p><p><b>&#27880;[1]&#65306;12&#24180;&#65292;&#23665;&#29483;&#20027;&#24109;&#24076;&#37329;&#26031;&#22312;&#25509;&#21463;&#23186;&#20307;&#37319;&#35775;&#26102;&#26366;&#34920;&#31034;&#36873;&#25321;&#33707;&#37324;&#26862;&#30340;&#24456;&#21487;&#33021;&#19981;&#26159;&#20052;&#20025;&#65292;&#32780;&#26159;&#20027;&#24069;&#27604;&#20811;&#26031;&#22612;&#22827;&#65307;&#20294;&#24403;&#26102;&#24076;&#37329;&#26031;&#23578;&#26410;&#26367;&#29699;&#38431;&#24037;&#20316;&#65292;&#32780;&#20052;&#20025;&#30830;&#23454;&#25484;&#25569;&#30528;&#26368;&#32456;&#20915;&#23450;&#26435;&#65292;&#20851;&#20110;&#27492;&#20107;&#65292;&#23384;&#22312;&#19968;&#23450;&#30340;&#20105;&#35758;&#12290;</b></p><p>&ldquo;&#25105;&#30475;&#37325;&#30340;&#26159;&#20182;&#23545;&#32988;&#21033;&#30340;&#28212;&#26395;&#65292;&#36825;&#28857;&#26159;&#26080;&#27861;&#25945;&#20250;&#30340;&#12290;&rdquo;&mdash;&mdash;&#20052;&#20025;<br /></p><p>&#24403;&#28982;&#65292;&#29616;&#22312;&#30340;&#25105;&#20204;&#37117;&#26126;&#30333;&#65292;&#36825;&#26159;&#19968;&#20214;&#33635;&#32768;&#65292;&#21364;&#20063;&#38750;&#24120;&#19981;&#24184;&#30340;&#20107;&#24773;&#65292;&#21487;&#21516;&#26102;&#36824;&#26377;&#19968;&#20214;&#26356;&#19981;&#24184;&#30340;&#20107;&#24773;&#27491;&#22312;&#21457;&#29983;&#65306;&#20182;&#30340;&#21517;&#23383;&#21644;&#21478;&#19968;&#20010;&#20255;&#22823;&#30340;&#21517;&#23383;&mdash;&mdash;&#25289;&#37324;&middot;&#20271;&#24503;&#36234;&#26469;&#36234;&#39057;&#32321;&#22320;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;</p><p>&#20174;&#33539;&#38669;&#24681;&#21040;&#23567;&#37011;&#21033;&#32500;&#65292;&#20108;&#21313;&#24180;&#26469;&#65292;&#20250;&#25237;&#31726;&#30340;&#30333;&#20154;&#21069;&#38155;&#20294;&#20961;&#23637;&#38706;&#20986;&#20123;&#35768;&#28789;&#24615;&#65292;&#37117;&#20250;&#34987;&#23186;&#20307;&#25110;&#19987;&#23478;&#20896;&#19978;&ldquo;&#22823;&#40479;&#20108;&#19990;&rdquo;&#30340;&#21517;&#21495;&#12290;&#22836;&#39030;&#34028;&#26494;&#30340;&#21367;&#21457;&#12289;&#33050;&#19978;&#22797;&#21476;&#27454;&#24335;&#30340;&#38271;&#31570;&#34972;&#12289;&#39128;&#36920;&#32454;&#33147;&#30340;&#29699;&#39118;&#12289;&#31934;&#20934;&#30340;&#25237;&#31726;&#65292;&#21448;&#19968;&#20010;&#20271;&#24503;&#30340;&#24433;&#23376;&#20986;&#29616;&#22312;&#25152;&#26377;&#20154;&#30340;&#38754;&#21069;&#12290;28.1&#20998;&#12289;&#39640;&#36798;50%&#30340;&#25237;&#31726;&#21629;&#20013;&#29575;&#21644;43%&#30340;&#19977;&#20998;&#29699;&#21629;&#20013;&#29575;&mdash;&mdash;&#36825;&#26159;&#33707;&#37324;&#26862;&#22312;&#36129;&#33832;&#26684;&#22823;&#23398;&#30340;&#26368;&#21518;&#19968;&#24180;&#37324;&#20132;&#20986;&#30340;&#25104;&#32489;&#21333;&#65292;&#20063;&#26159;&#25163;&#25569;&#39640;&#39034;&#20301;&#36873;&#31168;&#26435;&#30340;&#20960;&#25903;NBA&#29699;&#38431;&#25910;&#21040;&#30340;&#26080;&#27861;&#25298;&#32477;&#30340;&#25512;&#33616;&#20449;&#12290;&#22312;&#21508;&#22823;&#36873;&#31168;&#39044;&#27979;&#27036;&#21333;&#37324;&#65292;&#33707;&#37324;&#26862;&#30340;&#21517;&#23383;&#37117;&#21517;&#21015;&#21069;&#33541;&#65292;&#20182;&#22312;&#29699;&#36855;&#20013;&#30340;&#20154;&#27668;&#36828;&#19981;&#26159;&#24052;&#23612;&#20122;&#23612;&#21644;&#38463;&#23572;&#24503;&#37324;&#22855;&#20204;&#33021;&#22815;&#36214;&#24471;&#19978;&#30340;&#12290;&#35201;&#26159;&#27809;&#26377;&#31958;&#23615;&#30149;&#65292;&#20182;&#23436;&#20840;&#26377;&#21487;&#33021;&#25104;&#20026;&#29366;&#20803;&#12290;</p><p>&#20013;&#22269;&#29699;&#36855;&#29087;&#24713;&#21448;&#20146;&#20999;&#30340;&#32769;&#26379;&#21451;&mdash;&mdash;&#20241;&#26031;&#25958;&#28779;&#31661;&#38431;&#19968;&#24230;&#24819;&#29992;&#26031;&#23041;&#22827;&#29305;&#21644;&#31532;8&#39034;&#20301;&#25442;&#22238;&#19968;&#20010;&#24102;&#36208;&#33707;&#37324;&#26862;&#30340;&#26426;&#20250;&#65292;&#32780;&#26368;&#21518;&#30340;&#25925;&#20107;&#65292;&#25105;&#20204;&#20063;&#37117;&#24456;&#29087;&#24713;&#20102;&#65306;&#28779;&#31661;&#19982;&#28784;&#29066;&#23436;&#25104;&#20102;&#20132;&#26131;&#65292;&#25918;&#24323;&#20102;&#30422;&#20234;&#65292;&#24471;&#21040;&#20102;&#24052;&#33922;&#23572;&#65307;&#32780;&#33707;&#37324;&#26862;&#65292;&#21017;&#22312;&#31532;&#19977;&#39034;&#20301;&#65292;&#34987;&#20052;&#20025;&#21644;&#20182;&#30340;&#23665;&#29483;&#38431;&#24102;&#22238;&#20102;&#22799;&#27931;&#29305;&#12290;</p><p>&#36825;&#22330;&#21547;&#27700;&#29575;&#30456;&#24403;&#39640;&#30340;&#36873;&#31168;&#22823;&#20250;&#19978;&#65292;&#24320;&#25299;&#32773;&#32463;&#29702;&#26222;&#37324;&#26597;&#24503;&#21487;&#33021;&#26159;&#26368;&#22823;&#30340;&#36194;&#23478;&#20102;&mdash;&mdash;&#20182;&#29992;&#27888;&#40065;&#26031;&middot;&#25176;&#39532;&#26031;&#25442;&#22238;&#20102;&#38463;&#23572;&#24503;&#37324;&#22855;&#65292;&#29992;&#20848;&#36842;&middot;&#24343;&#32822;&#25442;&#26469;&#20102;&#32599;&#20234;&#12290;&#27874;&#29305;&#20848;&#21452;&#23376;&#26143;&#65292;&#21152;&#19978;&#26391;&#22810;&#12289;&#27931;&#29790;&#21644;&#31859;&#23572;&#33832;&#26222;&#65292;&#36825;&#19968;&#23626;&#26032;&#31168;&#19981;&#20165;&#26143;&#20809;&#40687;&#28129;&#65292;&#20854;&#20013;&#30340;&#19981;&#23569;&#36824;&#26159;&#22823;&#22120;&#26202;&#25104;&#65292;&#20197;&#33267;&#20110;&#25105;&#19968;&#30452;&#37117;&#19981;&#22826;&#24895;&#24847;&#25226;&#24052;&#23612;&#20122;&#23612;&#24402;&#20837;&ldquo;&#27700;&#36135;&rdquo;&#30340;&#21517;&#21333;&#20013;&#21435;&#12290;</p><p>&#25506;&#33457;&#65292;&#20174;&#21382;&#21490;&#32463;&#39564;&#19978;&#30475;&#65292;&#36825;&#26159;&#19968;&#20010;&#29978;&#33267;&#27604;&#29366;&#20803;&#21644;&#27036;&#30524;&#26356;&#21152;&#24184;&#36816;&#19982;&#24184;&#31119;&#30340;&#20301;&#32622;&#12290;1984&#24180;&#65292;&#20052;&#20025;&#27491;&#26159;&#20174;&#36825;&#20010;&#20301;&#32622;&#20986;&#21457;&#65292;&#35889;&#20889;&#20102;&#19968;&#27573;&#21490;&#35799;&#65292;&#33258;&#37027;&#20197;&#21518;&#65292;&#36825;&#20010;&#20301;&#32622;&#34987;&#36873;&#20013;&#30340;&#26032;&#31168;&#65292;&#26356;&#26159;&#40092;&#26377;&#20196;&#20154;&#22833;&#26395;&#30340;&mdash;&mdash;&#33267;&#20110;&#33707;&#37324;&#26862;&#65292;&#33267;&#23569;&#19968;&#24320;&#22987;&#65292;&#20182;&#27809;&#26377;&#35753;&#25105;&#20204;&#22833;&#26395;&#12290;<br /></p><p>&#22914;&#20170;&#65292;&#20960;&#20046;&#27599;&#19968;&#20010;&#20154;&#37117;&#35748;&#20026;&#33707;&#37324;&#26862;&#26159;&#20052;&#20025;&#32487;&#22840;&#26757;&middot;&#24067;&#26391;&#20043;&#21518;&#21448;&#19968;&#27425;&#38169;&#35823;&#30340;&#36873;&#25321;&hellip;&hellip;&#25105;&#24182;&#19981;&#36825;&#20040;&#35748;&#20026;&#12290;&#25105;&#24182;&#19981;&#20026;&#20102;&#21719;&#20247;&#21462;&#23456;&#65292;&#27605;&#31455;&#20180;&#32454;&#24819;&#24819;&#65292;&#37027;&#26102;&#20505;&#30340;&#22799;&#27931;&#29305;&#23665;&#29483;&#65292;&#23454;&#22312;&#26159;&#22826;&#32570;&#23569;&#19968;&#20010;&#22806;&#32447;&#24471;&#20998;&#25163;&#20102;&#65306;&#25972;&#20010;05-06&#36187;&#23395;&#65292;&#38500;&#20102;&#26495;&#20979;&#19978;&#30340;&#39532;&#29305;&middot;&#21345;&#32599;&#23572;&#21644;&#38463;&#20848;&middot;&#23433;&#24503;&#26862;&#65292;&#20840;&#38431;&#20854;&#20182;&#20154;&#30340;&#19977;&#20998;&#29699;&#21629;&#20013;&#29575;&#37117;&#27809;&#33021;&#36798;&#21040;36%&#65307;&#32780;&#29699;&#38431;&#30340;&#39318;&#21457;&#21518;&#21355;&mdash;&mdash;&#26032;&#31168;&#36153;&#23572;&#39039;&#21644;&#32769;&#23558;&#22856;&#29305;&#65292;&#25237;&#31726;&#21629;&#20013;&#29575;&#29978;&#33267;&#37117;&#19981;&#21040;40%&#12290;&#34987;&#35465;&#20026;&#23433;&#19996;&#23612;&#20043;&#21518;NCAA&#26368;&#20196;&#20154;&#30031;&#24807;&#24471;&#20998;&#25163;&#30340;&#33707;&#37324;&#26862;&#65292;&#30475;&#19978;&#21435;&#30830;&#23454;&#26159;&#22635;&#34917;&#29699;&#38431;&#32570;&#21475;&#30340;&#19968;&#22359;&#22909;&#25340;&#22270;&#65292;&#29978;&#33267;&#26377;&#22312;&#26410;&#26469;&#25104;&#20026;&#26680;&#24515;&#30340;&#21487;&#33021;&#24615;&#12290;</p><img src="https://pic2.zhimg.com/7792c6aa017a128b081583432b7dd8c5_b.jpg" width="593" alt="image" /><p>&ldquo;&#20320;&#19981;&#20250;&#25104;&#20026;&#23436;&#32654;&#30340;&#29699;&#21592;&#65292;&#32780;&#19988;&#24517;&#39035;&#35201;&#19968;&#30452;&#23567;&#24515;&#35880;&#24910;&#22320;&#29031;&#39038;&#33258;&#24049;&#12290;&rdquo;&#26366;&#32463;&#22312;NBA&#25928;&#21147;&#38271;&#36798;16&#24180;&#12289;&#21516;&#26679;&#39281;&#21463;&#31958;&#23615;&#30149;&#22256;&#25200;&#30340;&#20811;&#37324;&#26031;&middot;&#26460;&#24503;&#21033;&#32473;&#33707;&#37324;&#26862;&#30041;&#19979;&#20102;&#32954;&#33105;&#20043;&#35328;&#12290;&#36807;&#21435;&#30340;8&#24180;&#37324;&#65292;&#33707;&#37324;&#26862;&#37117;&#29992;&#36817;&#20046;&#33499;&#21051;&#30340;&#35268;&#24459;&#24615;&#39278;&#39135;&#20005;&#26684;&#25511;&#21046;&#30528;&#33258;&#24049;&#30340;&#36523;&#20307;&#29366;&#24577;&#65292;&#35013;&#30528;&#33008;&#23707;&#32032;&#12289;&#33021;&#37327;&#26834;&#19982;&#33529;&#26524;&#27713;&#30340;&#22823;&#21253;&#19982;&#20182;&#20960;&#20046;&#24418;&#24433;&#19981;&#31163;&#65292;&#36825;&#20123;&#26089;&#24050;&#32463;&#25104;&#20026;&#20182;&#29983;&#27963;&#20013;&#19981;&#21487;&#20998;&#21106;&#30340;&#19968;&#20010;&#37096;&#20998;&#12290;<br /></p><p>&#20122;&#24403;&middot;&#33707;&#37324;&#26862;&#65292;&#19978;&#24093;&#26366;&#22312;&#20320;&#30524;&#21069;&#20851;&#19978;&#20102;&#19968;&#25159;&#38376;&#65292;&#29616;&#22312;&#65292;&#20320;&#32456;&#20110;&#21487;&#20197;&#25512;&#24320;&#21478;&#19968;&#25159;&#20102;&#12290;</p><p>&#36825;&#19968;&#24180;&#30340;&#22799;&#23395;&#32852;&#36187;&#65292;&#33707;&#37324;&#26862;&#32487;&#32493;&#23637;&#29616;&#30528;&#33258;&#24049;&#22312;&#22823;&#23398;&#38454;&#27573;&#25171;&#36896;&#30340;&#20840;&#38754;&#30340;&#36827;&#25915;&#25216;&#24039;&#65292;&#31934;&#20934;&#30340;&#23450;&#28857;&#25237;&#31726;&#12289;&#36816;&#29699;&#20043;&#21518;&#23092;&#29087;&#30340;&#21518;&#25764;&#27493;&#36339;&#25237;&#20197;&#21450;&#29312;&#21033;&#30340;&#31361;&#30772;&#65292;&#20381;&#31232;&#35753;&#25105;&#20204;&#30475;&#21040;&#20102;&#23567;&#19968;&#21495;&#30340;&#35834;&#32500;&#26031;&#22522;&#30340;&#36523;&#24433;&#12290;&#22330;&#22343;24.6&#20998;&#65292;&#33707;&#37324;&#26862;&#22312;&#27169;&#25311;&#32771;&#35797;&#37324;&#20132;&#20986;&#20102;&#20196;&#20154;&#28385;&#24847;&#30340;&#31572;&#21367;&#12290;</p><p>&#35880;&#24910;&#30340;&#27604;&#26031;&#20811;&#22612;&#22827;&#24182;&#27809;&#26377;&#35753;&#33707;&#37324;&#26862;&#26089;&#26089;&#22320;&#36827;&#20837;&#29699;&#38431;&#30340;&#39318;&#21457;&#38453;&#23481;&#65292;&#32780;&#26159;&#27839;&#29992;&#20102;&#19978;&#36187;&#23395;&#21452;&#25511;&#21355;&#25645;&#37197;&#26480;&#25289;&#24503;&middot;&#21326;&#33713;&#22763;&#30340;&#22806;&#32447;&#32452;&#21512;&#12290;&#19981;&#36807;&#65292;&#35841;&#37117;&#33021;&#30475;&#24471;&#20986;&#26469;&#23665;&#29483;&#20840;&#38431;&#23545;&#20182;&#23492;&#20104;&#20102;&#21402;&#26395;&#12290;</p><p>&#26032;&#36187;&#23395;&#30340;&#31532;&#19968;&#22330;&#27604;&#36187;&#65292;&#23665;&#29483;&#20027;&#22330;&#36814;&#25112;&#21360;&#31532;&#23433;&#32435;&#27493;&#34892;&#32773;&#12290;&#31532;&#19968;&#33410;&#36807;&#21322;&#65292;&#27604;&#26031;&#20811;&#22612;&#22827;&#29992;&#33707;&#37324;&#26862;&#26367;&#19979;&#20102;&#36523;&#32972;&#20004;&#27425;&#29359;&#35268;&#30340;&#22856;&#29305;&#65292;&#36825;&#20010;22&#23681;&#30340;&#24180;&#36731;&#20154;&#32456;&#20110;&#36367;&#19978;&#20102;NBA&#30340;&#33310;&#21488;&#12290;</p><p>&#19978;&#22330;&#20043;&#21518;&#30340;&#31532;&#19968;&#27425;&#36827;&#25915;&#65292;&#33707;&#37324;&#26862;&#23601;&#20511;&#19968;&#20010;&#31934;&#24425;&#30340;&#25670;&#33073;&#24471;&#21040;&#20102;&#33258;&#24049;&#32844;&#19994;&#29983;&#28079;&#30340;&#31532;&#19968;&#20998;&#65292;&#25972;&#20010;&#26102;&#20195;&#21326;&#32435;&#20013;&#24515;&#29699;&#39302;&#39039;&#26102;&#25484;&#22768;&#38647;&#21160;&#12290;&#33707;&#37324;&#26862;&#22312;&#22330;&#19978;&#23637;&#29616;&#20102;&#24378;&#28872;&#30340;&#36827;&#25915;&#27442;&#26395;&#65292;&#19981;&#20037;&#20043;&#21518;&#65292;&#20182;&#30340;&#19977;&#20998;&#29699;&#23581;&#35797;&#31245;&#31245;&#20559;&#20986;&#12290;&#26031;&#33922;&#33452;&middot;&#26480;&#20811;&#36874;&#25935;&#38160;&#22320;&#25429;&#25417;&#21040;&#20102;&#36825;&#20010;&#33756;&#40479;&#36523;&#19978;&#30340;&#28431;&#27934;&#65292;&#20182;&#31435;&#39532;&#23601;&#35753;&#33707;&#37324;&#26862;&#22312;&#33258;&#24049;&#36523;&#19978;&#21507;&#21040;&#20102;&#19968;&#27425;&#22833;&#35823;&#21644;&#19968;&#27425;&#29359;&#35268;&#12290;&#22312;&#33258;&#24049;&#30340;&#25581;&#24149;&#25112;&#19978;&#65292;&#33707;&#37324;&#26862;&#38590;&#25513;&#20869;&#24515;&#30340;&#28608;&#21160;&#65306;&#24456;&#24555;&#65292;&#20182;&#23601;&#21507;&#21040;&#20102;&#33258;&#24049;&#30340;&#31532;&#20108;&#27425;&#29359;&#35268;&#65292;&#21482;&#25171;&#20102;&#19977;&#20998;&#38047;&#23601;&#34987;&#36843;&#19979;&#22330;&#12290;</p><p>&#31532;&#19968;&#33410;&#36824;&#21097;24&#31186;&#65292;&#33707;&#37324;&#26862;&#20877;&#24230;&#30331;&#22330;&#25191;&#34892;&#26368;&#21518;&#19968;&#25915;&#65292;&#22312;&#26497;&#24230;&#28151;&#20081;&#30340;&#22330;&#38754;&#19979;&#65292;&#20182;&#25509;&#21040;&#38431;&#21451;&#30340;&#20256;&#29699;&#20919;&#38745;&#22320;&#21629;&#20013;&#20102;&#21387;&#21736;&#19977;&#20998;&#12290;&#36825;&#26159;&#20010;&#19981;&#38169;&#30340;&#20449;&#21495;&#65292;&#20182;&#20063;&#23558;&#33258;&#24049;&#30456;&#23545;&#33391;&#22909;&#30340;&#21183;&#22836;&#19968;&#30452;&#20445;&#25345;&#21040;&#20102;&#21322;&#22330;&#32467;&#26463;&#65288;7&#25237;4&#20013;&#65292;&#24471;&#21040;&#20840;&#38431;&#26368;&#39640;&#30340;11&#20998;&#65289;&#12290;&#21807;&#19968;&#36951;&#25022;&#30340;&#26159;&#65292;&#22312;&#20851;&#38190;&#30340;&#31532;&#22235;&#33410;&#65292;&#33707;&#37324;&#26862;4&#25237;0&#20013;&#65292;&#32780;&#23665;&#29483;&#20063;&#26368;&#32456;&#24796;&#36133;&#23545;&#25163;&#12290;</p><p>&#25506;&#33457;&#31168;&#22312;&#20182;&#30340;&#31532;&#19968;&#22330;&#27604;&#36187;&#20013;&#23637;&#29616;&#20102;&#19981;&#38169;&#30340;&#25237;&#31726;&#20934;&#26143;&#21644;&#20256;&#29699;&#33021;&#21147;&#65292;&#34429;&#28982;&#26159;&#26367;&#34917;&#30331;&#22330;&#65292;&#20294;32&#20998;&#38047;&#30340;&#20986;&#22330;&#26102;&#38388;&#24050;&#32463;&#34920;&#29616;&#20102;&#20027;&#24069;&#23545;&#20182;&#30340;&#20449;&#20219;&#12290;</p><p>&#31532;&#20108;&#22330;&#65292;&#38754;&#23545;&#19978;&#36187;&#23395;&#21018;&#21018;&#33719;&#24471;&#26368;&#20339;&#31532;&#20845;&#20154;&#30340;&#36808;&#20811;&middot;&#31859;&#21202;&#65292;&#33707;&#37324;&#26862;&#19978;&#21322;&#22330;&#20415;9&#25237;6&#20013;&#24471;&#21040;16&#20998;&#65292;&#24110;&#21161;&#29699;&#38431;&#21462;&#24471;&#39046;&#20808;&#65307;&#20294;&#21516;&#26679;&#30340;&#24773;&#20917;&#21448;&#19968;&#27425;&#21457;&#29983;&#20102;&#65306;&#31532;&#22235;&#33410;&#65292;&#33707;&#37324;&#26862;&#21448;&#19968;&#27425;&#36855;&#22833;&#20102;&#33258;&#24049;&#65292;&#19968;&#20998;&#26410;&#24471;&#30340;&#21516;&#26102;&#36824;&#26377;&#20004;&#27425;&#20302;&#32423;&#22833;&#35823;&#65292;&#29699;&#38431;&#20063;&#34987;&#28784;&#29066;&#36870;&#36716;&#12290;</p><p>&#25509;&#19979;&#26469;&#30340;&#22235;&#22330;&#27604;&#36187;&#65292;&#33707;&#37324;&#26862;&#19968;&#20849;&#21482;&#26377;43&#25237;10&#20013;&#65292;&#21629;&#20013;&#29575;&#21018;&#21018;&#36229;&#36807;&#20004;&#25104;&#65288;23.2%&#65289;&#12290;&#20027;&#22330;&#36814;&#25112;&#25496;&#37329;&#65292;&#20182;&#29978;&#33267;&#21482;&#24471;&#21040;&#20102;&#21487;&#24604;&#30340;2&#20998;&#65288;8&#25237;1&#20013;&#65289;&#12290;&#21487;&#23601;&#24403;&#20154;&#20204;&#32439;&#32439;&#24320;&#22987;&#36136;&#30097;&#20182;&#26102;&#65292;&#33707;&#37324;&#26862;&#21448;&#25171;&#20986;&#20102;&#20004;&#22330;&#22909;&#29699;&#65306;&#38754;&#23545;&#40644;&#34562;&#65288;&#40520;&#40533;&#65289;&#65292;&#20182;18&#25237;9&#20013;&#30733;&#19979;21&#20998;&#65307;&#38754;&#23545;&#24378;&#22823;&#30340;&#39532;&#21050;&#65292;&#20182;&#19978;&#22330;&#36275;&#36275;48&#20998;&#38047;&#65292;23&#25237;12&#20013;&#24471;&#21040;27&#20998;&#24110;&#21161;&#29699;&#38431;&#21152;&#26102;&#38505;&#32988;&#12290;<img src="https://pic3.zhimg.com/627c41bd86b35b58ceeb782fdf7e2f4a_b.jpg" width="1500" alt="image" /></p><p>&#24320;&#36187;&#31532;&#19968;&#20010;&#26376;&#65292;&#33707;&#37324;&#26862;&#22312;&#21518;&#21322;&#27573;&#28176;&#28176;&#22352;&#31283;&#20102;&#39318;&#21457;&#20301;&#32622;&#65292;&#22330;&#22343;&#20986;&#22330;&#26102;&#38388;&#36229;&#36807;&#20102;36&#20998;&#38047;&#12290;&#20182;&#26377;&#22810;&#36798;6&#22330;&#24471;&#20998;20+&#30340;&#20986;&#33394;&#21457;&#25381;&#65292;&#21516;&#26102;&#20063;&#26377;&#35832;&#22914;&#21333;&#22330;8&#20013;1&#12289;14&#20013;3&#12289;10&#20013;2&#36825;&#26679;&#30340;&#25163;&#24863;&#20840;&#26080;&#30340;&#31967;&#31957;&#34920;&#29616;&#12290;&#20182;&#30340;&#22330;&#22343;&#24471;&#20998;&#65288;15.3&#20998;&#65289;&#22312;&#26032;&#31168;&#20013;&#39640;&#23621;&#39318;&#20301;&#65292;&#32780;&#19977;&#20998;&#29699;&#21629;&#20013;&#29575;&#65288;37.5%&#65289;&#20063;&#25490;&#22312;&#31532;&#20108;&#20301;&#65292;&#21152;&#19978;&#29366;&#20803;&#24052;&#23612;&#20122;&#23612;&#30340;&#25379;&#25166;&#34920;&#29616;&#65292;&#36825;&#20063;&#35753;&#20182;&#39034;&#29702;&#25104;&#31456;&#22320;&#33719;&#24471;&#20102;11&#26376;&#30340;&#19996;&#37096;&#26368;&#20339;&#26032;&#31168;&#12290;</p><p>&#24456;&#22810;&#20154;&#37117;&#35273;&#30528;&#65292;&#38543;&#30528;&#36187;&#23395;&#30340;&#36827;&#34892;&#65292;&#25506;&#33457;&#31168;&#30340;&#34920;&#29616;&#24212;&#35813;&#20250;&#28176;&#28176;&#31283;&#23450;&#21543;&mdash;&mdash;&#28982;&#32780;&#36825;&#21482;&#26159;&ldquo;&#24212;&#35813;&rdquo;&#12290;</p><p>12&#26376;&#21021;&#65292;&#24378;&#22823;&#30340;&#27963;&#22622;&#20570;&#23458;&#22799;&#27931;&#29305;&#65292;&#20197;&#38450;&#23432;&#33879;&#31216;&#30340;&#24213;&#29305;&#24459;&#20154;&#35753;&#33707;&#37324;&#26862;&#24443;&#24213;&#20002;&#20102;&#39746;&#65306;&#38754;&#23545;&#26222;&#26519;&#26031;&#30340;&#36148;&#36523;&#30447;&#38450;&#65292;&#20182;&#20165;&#20165;&#33719;&#24471;&#20102;5&#27425;&#20986;&#25163;&#26426;&#20250;&#65292;&#20840;&#22330;&#21482;&#24471;&#20102;2&#20998;&#65307;&#20182;&#30340;&#25237;&#31726;&#25216;&#33021;&#21253;&#20223;&#20315;&#24443;&#24213;&#25439;&#22351;&#20102;&#19968;&#26679;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;&#19977;&#22330;&#27604;&#36187;&#20013;&#65292;&#20182;&#20998;&#21035;10&#25237;1&#20013;&#12289;11&#25237;1&#20013;&#12289;8&#25237;1&#20013;&#65292;&#19968;&#20010;&#39047;&#20855;&#35773;&#21050;&#24847;&#21619;&#30340;&#32496;&#21495;&#30001;&#27492;&#20135;&#29983;&mdash;&mdash;&#33707;&#19968;&#20013;&#65292;&#24525;&#26080;&#21487;&#24525;&#30340;&#27604;&#26031;&#20811;&#22612;&#22827;&#20063;&#23558;&#20182;&#25665;&#22238;&#20102;&#26495;&#20979;&#24109;&#12290;</p><p>&#23458;&#35266;&#19978;&#35762;&#65292;&#33707;&#37324;&#26862;&#30340;&#36827;&#25915;&#25216;&#26415;&#26159;&#24456;&#25166;&#23454;&#30340;&#65292;&#20294;&#22312;NBA&#36825;&#31181;&#32423;&#21035;&#30340;&#23545;&#25239;&#19979;&#65292;&#20182;&#37027;&#30456;&#23545;&#36739;&#24930;&#30340;&#36895;&#24230;&#38480;&#21046;&#20102;&#20182;&#22312;&#22330;&#19978;&#25152;&#33021;&#33719;&#21462;&#30340;&#31354;&#38388;&#65292;&#29305;&#21035;&#26159;&#24403;&#20182;&#36827;&#20837;&#19977;&#20998;&#32447;&#20869;&#21518;&#65292;&#24456;&#38590;&#20973;&#20511;&#20010;&#20154;&#33021;&#21147;&#21435;&#21046;&#36896;&#27604;&#36739;&#22909;&#30340;&#36827;&#25915;&#26426;&#20250;&mdash;&mdash;&#36825;&#20063;&#19981;&#38590;&#35299;&#37322;&#20182;&#30340;&#20013;&#25237;&#19982;&#36828;&#25237;&#21629;&#20013;&#29575;&#30456;&#24046;&#26080;&#20960;&#20102;&#12290;&#33267;&#20110;&#38450;&#23432;&#31471;&hellip;&hellip;&#21999;&#65292;&#19981;&#25552;&#20063;&#32610;&#12290;</p><p>&#22238;&#24402;&#26495;&#20979;&#24109;&#21518;&#30340;&#26368;&#21021;&#20960;&#22330;&#27604;&#36187;&#37324;&#65292;&#33707;&#37324;&#26862;&#32487;&#32493;&#30528;&#33258;&#24049;&#36807;&#23665;&#36710;&#19968;&#26679;&#30340;&#34920;&#29616;&#12290;&#20182;&#20805;&#20998;&#35808;&#37322;&#30528;&#25289;&#21152;&middot;&#36125;&#23572;&#37027;&#21477;&ldquo;&#20986;&#25163;30&#27425;&#35841;&#37117;&#33021;&#24471;40&#20998;&rdquo;&#30340;&#29702;&#35770;&#65292;&#29992;&#33258;&#24049;&#19981;&#21040;4&#25104;&#30340;&#20934;&#26143;&#23436;&#25104;&#30528;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#25237;&#31726;&#23581;&#35797;&#65307;&#21363;&#20415;&#22914;&#27492;&#65292;&#23665;&#29483;&#30340;&#31649;&#29702;&#23618;&#19982;&#25945;&#32451;&#32452;&#36824;&#26159;&#32473;&#20104;&#20102;&#20182;&#20805;&#20998;&#30340;&#20449;&#20219;&#19982;&#33258;&#30001;&#65292;&#35753;&#20182;&#25484;&#25569;&#30528;&#19982;&#33258;&#24049;&#36827;&#25915;&#25928;&#29575;&#26497;&#19981;&#30456;&#31216;&#30340;&#24320;&#28779;&#26435;&#12290;&#24403;&#28982;&#65292;&#20320;&#20063;&#21487;&#20197;&#23436;&#20840;&#25226;&#36825;&#29702;&#35299;&#25104;&#26080;&#22856;&#20043;&#20030;&#65292;&#22312;&#22856;&#29305;&#21463;&#20260;&#20043;&#21518;&#65292;&#38463;&#20848;&middot;&#23433;&#24503;&#26862;&#21644;&#39532;&#29305;&middot;&#21345;&#32599;&#23572;&#26410;&#24517;&#23601;&#27604;&#33707;&#37324;&#26862;&#35201;&#24378;&#21040;&#21738;&#37324;&#21435;&#12290;<img src="https://pic2.zhimg.com/afff4bad9d12a2f20fca4d7ac96614f9_b.jpg" width="450" alt="image" /></p><p>2006&#24180;12&#26376;29&#26085;&#65292;&#36825;&#21487;&#33021;&#26159;&#33707;&#37324;&#26862;&#27704;&#29983;&#38590;&#24536;&#30340;&#19968;&#20010;&#26085;&#23376;&#12290;&#36825;&#19968;&#22825;&#65292;&#31185;&#27604;&#21644;&#20182;&#30340;&#28246;&#20154;&#38431;&#26469;&#21040;&#20102;&#22799;&#27931;&#29305;&#12290;&#23396;&#20891;&#22859;&#25112;&#30340;&#31185;&#27604;&#20986;&#25163;&#20102;45&#27425;&#65292;&#22312;&#20182;20&#24180;&#30340;NBA&#29983;&#28079;&#37324;&#21482;&#26377;3&#22330;&#27604;&#36187;&#20986;&#25163;&#27425;&#25968;&#36229;&#36807;&#36825;&#19968;&#22330;&mdash;&mdash;&#25105;&#20204;&#37117;&#30693;&#36947;&#26159;&#21738;&#19977;&#27425;&#65306;81&#20998;&#65288;46&#27425;&#65289;&#12289;&#33879;&#21517;&#30340;47&#20013;17&#12289;&#36864;&#24441;&#19968;&#25112;&#65288;50&#27425;&#65289;&#12290;&#25343;&#19979;58&#20998;&#30340;&#31185;&#27604;&#27809;&#33021;&#20174;&#36825;&#37324;&#24102;&#36208;&#32988;&#21033;&#65292;&#23665;&#29483;&#22312;&#19977;&#20010;&#21152;&#26102;&#20043;&#21518;&#31505;&#21040;&#20102;&#26368;&#21518;&#65292;&#21482;&#19981;&#36807;&#65292;&#33707;&#37324;&#26862;&#30340;&#31505;&#20013;&#24102;&#30528;&#27987;&#27987;&#30340;&#33510;&#28073;&#12290;</p><p>&#24110;&#21161;UCLA&#20987;&#36133;&#33258;&#24049;&#30340;&#20052;&#20025;&middot;&#27861;&#29595;&#23572;&#21482;&#25438;&#21040;&#20102;&#21487;&#24604;&#30340;6&#20998;&#38047;&#38706;&#38754;&#26102;&#38388;&#65292;&#21487;&#26159;&#33707;&#37324;&#26862;&#30340;&#22788;&#22659;&#20063;&#35768;&#26159;&#26356;&#21152;&#33392;&#38590;&#30340;&#65306;&#39318;&#21457;&#30331;&#22330;&#30340;&#20182;&#22312;&#33258;&#24049;&#20840;&#37096;15&#27425;&#25237;&#31726;&#23581;&#35797;&#20013;&#21482;&#25104;&#21151;&#20102;1&#27425;&hellip;&hellip;&#22833;&#26395;&#30340;&#27604;&#26031;&#20811;&#22612;&#22827;&#22312;&#21152;&#26102;&#36187;&#37324;&#27809;&#32473;&#20182;&#21738;&#24597;&#19968;&#31186;&#38047;&#30340;&#19978;&#22330;&#26426;&#20250;&#12290;</p><p>&#28982;&#21518;&hellip;&hellip;&#28982;&#21518;&#33707;&#37324;&#26862;&#23601;&#22312;&#19979;&#19968;&#22330;&#25171;&#20986;&#20102;&#29983;&#28079;&#26368;&#20339;&#34920;&#29616;&#65306;17&#25237;9&#20013;&#65292;30&#20998;&#12290;</p><p>&#21363;&#20351;&#26159;&#24320;&#36807;&#23665;&#36710;&#65292;&#36825;&#20040;&#29609;&#20272;&#35745;&#20063;&#20250;&#33073;&#36712;&#21543;&#12290;</p><p>&#21518;&#21322;&#36187;&#23395;&#65292;&#25163;&#24863;&#27599;&#20917;&#24840;&#19979;&#30340;&#33707;&#37324;&#26862;&#36880;&#28176;&#22833;&#21435;&#20102;&#26080;&#38480;&#24320;&#28779;&#26435;&#65292;&#22312;&#26368;&#21518;&#30340;15&#22330;&#27604;&#36187;&#37324;&#65292;&#20182;&#21482;&#26377;4&#22330;&#20986;&#25163;&#27425;&#25968;&#36229;&#36807;10&#27425;&#65292;&#26368;&#22810;&#20063;&#21482;&#26377;12&#27425;&#65292;&#32780;&#36825;&#20063;&#35753;&#20182;&#30340;&#24471;&#20998;&#25968;&#25454;&#22823;&#24133;&#24230;&#32553;&#27700;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#39532;&#29305;&middot;&#21345;&#32599;&#23572;&#29992;&#32844;&#19994;&#29983;&#28079;&#26368;&#39640;&#30340;&#22330;&#22343;12.1&#20998;&#28176;&#28176;&#25235;&#29282;&#20102;&#39318;&#21457;&#30340;&#20301;&#32622;&#65292;&#32780;&#28779;&#36895;&#39536;&#25588;&#30340;&#38463;&#26681;&#24311;&#20154;&#36203;&#23572;&#26364;&#20063;&#24456;&#24555;&#29992;&#19968;&#20010;&#26376;&#26368;&#20339;&#26032;&#31168;&#22312;&#29699;&#38431;&#31449;&#31283;&#20102;&#33050;&#36319;&#12290;</p><p>&#36187;&#23395;&#32467;&#26463;&#21518;&#65292;&#33707;&#37324;&#26862;&#21644;&#36203;&#23572;&#26364;&#19968;&#36215;&#20837;&#36873;&#20102;&#26368;&#20339;&#26032;&#31168;&#38453;&#23481;&#31532;2&#38453;&#12290;</p><p>&#25972;&#20010;&#36187;&#23395;&#65292;&#33707;&#37324;&#26862;&#20986;&#22330;78&#27425;&#39318;&#21457;23&#27425;&#65292;&#39640;&#24320;&#20302;&#36208;&#65292;&#22330;&#22343;&#36129;&#29486;11.8&#20998;&#12290;&#34987;&#25103;&#31216;&#20026;&#33707;&#19968;&#20013;&#30340;&#20182;&#23436;&#25104;&#20102;14&#22330;&ldquo;1&#20013;&rdquo;&#65292;&#20960;&#20046;&#27599;&#20116;&#22330;&#23601;&#26377;&#19968;&#27425;&#12290;&#23545;&#20110;&#19968;&#20010;&#22330;&#22343;&#20986;&#25163;12&#27425;&#30340;&#29699;&#38431;&#20027;&#21147;&#24471;&#20998;&#25163;&#26469;&#35828;&#65292;&#21482;&#26377;&#21487;&#24604;&#30340;37.6%&#30340;&#25237;&#31726;&#21629;&#20013;&#29575;&#65292;&#26080;&#35770;&#22914;&#20309;&#37117;&#26159;&#35828;&#19981;&#36807;&#21435;&#30340;&#12290;</p><p>07&#24180;&#22799;&#22825;&#65292;&#23665;&#29483;&#25214;&#26469;&#20102;&#26032;&#25945;&#32451;&#33832;&#22982;&middot;&#25991;&#26862;&#29305;&#65292;&#24182;&#29992;&#36873;&#20013;&#30340;&#26032;&#31168;&#24067;&#20848;&#30331;&middot;&#33713;&#29305;&#20174;&#21191;&#22763;&#38431;&#25442;&#26469;&#20102;&#27491;&#20540;&#24005;&#23792;&#30340;&#36158;&#26862;&middot;&#29702;&#26597;&#24503;&#26862;&#12290;&#33707;&#37324;&#26862;&#24456;&#28165;&#26970;&#65292;&#33258;&#24049;&#26159;&#26080;&#27861;&#19982;&#29702;&#26597;&#24503;&#26862;&#31454;&#20105;&#20027;&#21147;&#20301;&#32622;&#30340;&#65292;&#20294;&#20182;&#27809;&#24819;&#21040;&#30340;&#26159;&#65292;&#21380;&#36816;&#21448;&#19968;&#27425;&#26397;&#33258;&#24049;&#25307;&#25163;&#20102;&#12290;</p><p>&#22312;&#19982;&#28246;&#20154;&#30340;&#23395;&#21069;&#36187;&#20013;&#65292;&#33707;&#37324;&#26862;&#22312;&#38450;&#23432;&#20013;&#23581;&#35797;&#23553;&#30422;&#21346;&#20811;&middot;&#27779;&#39039;&#30340;&#19978;&#31726;&#21518;&#19981;&#24910;&#25684;&#20498;&#65292;&#24038;&#33181;&#21069;&#21313;&#23383;&#38887;&#24102;&#25749;&#35010;&#12290;&#36825;&#27425;&#21463;&#20260;&#35753;&#20182;&#30452;&#25509;&#21578;&#21035;&#20102;&#25972;&#20010;07-08&#36187;&#23395;&#65306;&#20004;&#20010;&#26143;&#26399;&#30340;&#21351;&#24202;&#20241;&#24687;&#12289;&#21313;&#19968;&#26376;&#20221;&#30340;&#25163;&#26415;&#65292;&#25509;&#30528;&#23601;&#26159;&#38271;&#36798;&#22823;&#21322;&#24180;&#21333;&#35843;&#30340;&#26415;&#21518;&#24674;&#22797;&#12290;&#22797;&#20986;&#21518;&#65292;&#33707;&#37324;&#26862;&#19981;&#24471;&#19981;&#21644;&#22885;&#21476;&#26031;&#19969;&#12289;&#26460;&#24503;&#21033;&#65288;&#20043;&#21518;&#26159;&#39321;&#27987;&middot;&#24067;&#26391;&#65289;&#12289;&#21345;&#32599;&#23572;&#20105;&#22842;&#20165;&#26377;&#30340;&#26367;&#34917;&#38453;&#23481;&#20013;&#26412;&#23601;&#19981;&#22810;&#30340;&#19968;&#19997;&#19978;&#22330;&#26102;&#38388;&#12290;</p><p>08-09&#36187;&#23395;&#65292;&#33707;&#37324;&#26862;&#24320;&#23616;&#30340;&#29366;&#24577;&#36824;&#31639;&#19981;&#36182;&#65292;&#21069;9&#22330;&#27604;&#36187;&#22330;&#22343;&#33021;&#36129;&#29486;9.4&#20998;&#65288;&#21629;&#20013;&#29575;43.7%&#65289;&#65292;&#20063;&#26377;&#36807;&#36830;&#32493;&#19977;&#22330;&#24471;&#20998;&#19978;&#21452;&#30340;&#34920;&#29616;&hellip;&hellip;&#20294;&#26159;&#65292;&#20320;&#19981;&#35201;&#24536;&#20102;&#65292;&#29699;&#38431;&#30340;&#20027;&#25945;&#32451;&#24050;&#32463;&#25442;&#25104;&#20102;&#38450;&#23432;&#33267;&#19978;&#30340;&#32769;&#29239;&#23376;&#25289;&#37324;&middot;&#24067;&#26391;&#12290;</p><p>&#19978;&#19968;&#20010;&#22312;&#25289;&#37324;&middot;&#24067;&#26391;&#25163;&#19979;&#30340;&#39640;&#39034;&#20301;&#26032;&#20154;&#65292;&#21517;&#21483;&#36798;&#31185;&middot;&#31859;&#21033;&#35199;&#22855;&mdash;&mdash;&#32769;&#29239;&#23376;&#23545;&#26032;&#20154;&#30340;&#19981;&#24453;&#35265;&#65292;&#26159;&#20986;&#20102;&#21517;&#30340;&#12290;</p><p>&#19981;&#38590;&#29702;&#35299;&#65292;&#22312;&#25289;&#37324;&middot;&#24067;&#26391;&#22266;&#25191;&#30340;&#38450;&#23432;&#20307;&#31995;&#20013;&#65292;&#24456;&#38590;&#23481;&#24525;&#33707;&#37324;&#26862;&#36825;&#26679;&#26126;&#26174;&#30340;&#28431;&#27934;&#65292;&#20182;&#30340;&#20986;&#22330;&#26102;&#38388;&#20063;&#34987;&#19968;&#28857;&#28857;&#22320;&#21387;&#32553;&#12290;</p><p>12&#26376;10&#26085;&#65292;&#23665;&#29483;&#21069;&#24448;&#26032;&#22885;&#23572;&#33391;&#36814;&#25112;&#40520;&#40533;&#65292;&#20260;&#30149;&#38382;&#39064;&#35753;&#25490;&#20853;&#24067;&#38453;&#25417;&#35167;&#35265;&#32920;&#30340;&#32769;&#29239;&#23376;&#30772;&#22825;&#33618;&#22320;&#25226;&#33707;&#37324;&#26862;&#25918;&#36827;&#20102;&#39318;&#21457;&#38453;&#23481;&#12290;&#20063;&#35768;&#26159;&#22826;&#20037;&#27809;&#26377;&#25171;&#36807;&#36825;&#20040;&#38271;&#26102;&#38388;&#65288;37&#20998;&#38047;&#65289;&#30340;&#27604;&#36187;&#65292;&#33707;&#37324;&#26862;&#22312;&#27604;&#36187;&#20013;&#30340;&#29366;&#24577;&#22914;&#21516;&#26790;&#28216;&#65292;7&#25237;1&#20013;&#21482;&#24471;&#21040;2&#20998;&#65292;&#29699;&#38431;&#20063;&#36973;&#36935;&#20102;&#19968;&#22330;&#24808;&#36133;&#12290;</p><p>&ldquo;&#22312;&#20182;&#25237;&#20002;&#36825;&#20123;&#31354;&#20301;&#26426;&#20250;&#21518;&#65292;&#20182;&#29978;&#33267;&#37117;&#27809;&#26377;&#20877;&#30475;&#31726;&#31568;&#12290;&rdquo;&#25289;&#37324;&middot;&#24067;&#26391;&#35828;&#65292;&ldquo;&#24403;&#25105;&#21548;&#21040;&#30475;&#21488;&#19978;&#26377;&#29699;&#36855;&#21521;&#20182;&#22823;&#21564;&#26102;&#65292;&#25105;&#39532;&#19978;&#20026;&#20182;&#21046;&#35746;&#20102;&#25112;&#26415;&#12290;&#20294;&#20182;&#31455;&#28982;&#36830;&#29699;&#37117;&#27809;&#30896;&#12290;&rdquo;<br /></p><p>&#33258;&#27492;&#20043;&#21518;&#65292;&#33707;&#37324;&#26862;&#22312;&#29699;&#38431;&#30340;&#20301;&#32622;&#36234;&#26469;&#36234;&#36793;&#32536;&#21270;&#12290;</p><p>&#33707;&#37324;&#26862;&#20026;&#23665;&#29483;&#25928;&#21147;&#30340;&#26368;&#21518;&#22235;&#22330;&#27604;&#36187;&#65292;&#37117;&#20197;&#39318;&#21457;&#30340;&#36523;&#20221;&#30331;&#22330;&#65292;&#19968;&#20849;&#24471;&#21040;17&#20998;&#65288;20&#25237;7&#20013;&#65289;&#12290;&#20043;&#21518;&#65292;&#20182;&#21644;&#39321;&#27987;&middot;&#24067;&#26391;&#34987;&#29699;&#38431;&#25171;&#21253;&#20132;&#26131;&#21040;&#28246;&#20154;&#12290;<img src="https://pic1.zhimg.com/dc0aa9e6af5939d2adf640b4d8dba3b0_b.jpg" width="500" alt="image" /></p><p>&#23545;&#28246;&#20154;&#26469;&#35828;&#65292;&#36865;&#36208;&#25289;&#24503;&#39532;&#35834;&#32500;&#22855;&#65292;&#24102;&#22238;&#39321;&#27987;&middot;&#24067;&#26391;&#26159;&#20182;&#20204;&#20004;&#36830;&#20896;&#25340;&#22270;&#20013;&#30340;&#37325;&#35201;&#19968;&#22359;&#65292;&#33267;&#20110;&#33707;&#37324;&#26862;&hellip;&hellip;</p><p>&ldquo;&#33707;&#37324;&#26862;&#26159;&#26366;&#32463;&#30340;&#25506;&#33457;&#31168;&#65292;&#20182;&#22312;&#19968;&#27425;&#23545;&#25239;&#20013;&#21463;&#20102;&#37325;&#20260;&#12290;&#20182;&#30340;&#20260;&#30149;&#33457;&#36153;&#20102;&#20182;&#19968;&#24180;&#30340;&#26102;&#38388;&#65288;&#26469;&#24674;&#22797;&#65289;&#65292;&#32780;&#25105;&#35748;&#20026;&#29616;&#22312;&#30340;&#24773;&#20917;&#26377;&#21033;&#20110;&#20943;&#36731;&#20182;&#30340;&#21387;&#21147;&#65292;&#25105;&#20204;&#30340;&#24037;&#20316;&#20154;&#21592;&#33021;&#20026;&#20182;&#25552;&#20379;&#20248;&#36136;&#30340;&#21307;&#30103;&#26381;&#21153;&#65292;&#28246;&#20154;&#38431;&#24688;&#22909;&#21448;&#26377;&#19968;&#20010;&#31283;&#23450;&#30340;&#29615;&#22659;&#26469;&#20419;&#20351;&#20182;&#36827;&#27493;&#65292;&#32780;&#19988;&#20182;&#22312;&#36825;&#37324;&#23558;&#20250;&#24863;&#21040;&#20687;&#26159;&#22238;&#21040;&#20102;&#27597;&#26657;&#12290;&rdquo;&mdash;&mdash;&#24211;&#26222;&#20999;&#20811;&#22312;&#35848;&#21040;&#36825;&#27425;&#20132;&#26131;&#26102;&#22914;&#26159;&#35828;</p><p>&#24211;&#26222;&#20999;&#20811;&#35828;&#30340;&#27809;&#38169;&#65292;&#33707;&#37324;&#26862;&#30340;&#21387;&#21147;&#30830;&#23454;&#20943;&#36731;&#20102;&#65292;&#20934;&#30830;&#22320;&#35828;&#65292;&#26159;&#20960;&#20046;&#27809;&#26377;&#20102;&#12290;&#27809;&#26377;&#22826;&#22810;&#25209;&#35780;&#21644;&#25351;&#36131;&#65292;&#20063;&#27809;&#26377;&#22810;&#23569;&#29699;&#36855;&#20250;&#20851;&#24515;&#20182;&#30340;&#34920;&#29616;&#65292;&#22240;&#20026;&#20182;&#24050;&#32463;&#27814;&#20026;&#22635;&#34917;&#29699;&#38431;&#22823;&#21517;&#21333;&#30340;&#31616;&#21333;&#23383;&#27597;&#20102;&#12290;&#33778;&#23572;&middot;&#26480;&#20811;&#36874;&#23545;&#20182;&#30340;&#35780;&#20215;&#31616;&#21333;&#32780;&#20934;&#30830;&#65306;&ldquo;&#25237;&#31726;&#24456;&#22909;&#65292;&#38459;&#30861;&#20182;&#30340;&#26159;&#38450;&#23432;&#21644;&#36523;&#26448;&#12290;&rdquo;</p><p>&#33707;&#37324;&#26862;&#22312;&#36825;&#37324;&#25171;&#30340;40&#22330;&#24120;&#35268;&#36187;&#65292;&#23436;&#20840;&#19981;&#20540;&#19968;&#25552;&#12290;&#24403;&#28982;&#65292;&#20182;&#22312;&#28246;&#20154;&#30340;&#19968;&#24180;&#22810;&#38500;&#20102;&#30475;&#31649;&#39278;&#27700;&#26426;&#20043;&#22806;&#65292;&#36824;&#26159;&#26377;&#19981;&#23569;&#26377;&#24847;&#24605;&#30340;&#33457;&#32110;&#30340;&#65292;&#21999;&#65292;&#27604;&#22914;&#22312;&#35757;&#32451;&#20013;&#21644;&#27494;&#36158;&#35199;&#22855;&#21557;&#26550;&#12289;&#22312;&#37319;&#35775;&#20013;&#34987;&#38431;&#21451;&#21644;&#23186;&#20307;&#24694;&#24847;&#35843;&#20355;&hellip;&hellip;</p><img src="https://pic1.zhimg.com/94a1ba28aa667ce61bc4d3c5ec72dc34_b.jpg" width="500" alt="image" /><p>&#31163;&#24320;&#27931;&#26441;&#30710;&#30340;&#26102;&#20505;&#65292;&#20182;&#25165;&#21482;&#26377;26&#23681;&#12290;</p><p>&#20182;&#19982;&#22855;&#25165;&#30340;&#26032;&#21512;&#21516;&#21482;&#32500;&#25345;&#20102;&#30701;&#30701;&#30340;&#19968;&#20010;&#26376;&#26102;&#38388;&#65292;&#20043;&#21518;&#20182;&#36873;&#25321;&#36828;&#36212;&#22823;&#27915;&#24444;&#23736;&#65292;&#22312;&#22622;&#23572;&#32500;&#20122;&#21644;&#22303;&#32819;&#20854;&#32487;&#32493;&#30528;&#33258;&#24049;&#30340;&#31726;&#29699;&#20043;&#26053;&#12290;12&#24180;&#22799;&#22825;&#65292;&#28212;&#26395;&#37325;&#36820;NBA&#30340;&#20182;&#20808;&#26159;&#20195;&#34920;&#31726;&#32593;&#21442;&#21152;&#20102;&#22799;&#23395;&#32852;&#36187;&#65292;&#20043;&#21518;&#21448;&#36716;&#25237;&#24555;&#33337;&#12290;28&#23681;&#30340;&#20182;&#20381;&#26087;&#33021;&#22312;&#22330;&#19978;&#29992;&#36229;&#36807;60%&#30340;&#19977;&#20998;&#29699;&#21629;&#20013;&#29575;&#24471;&#21040;20&#20998;&#65292;&#20294;&#20182;&#21644;&#24320;&#25299;&#32773;&#30340;&#26032;&#21512;&#21516;&#21516;&#26679;&#20063;&#21482;&#25345;&#32493;&#20102;&#19968;&#20010;&#22810;&#26376;&#32780;&#24050;&#12290;</p><p>&#36825;&#19968;&#27425;&#65292;&#33707;&#37324;&#26862;&#32456;&#20110;&#25918;&#24323;&#20102;&#12290;</p><p><b>&ldquo;&#21548;&#21040;&#26377;&#20154;&#35828;&#25105;&#24456;&#31967;&#31957;&#12289;&#19981;&#37027;&#20040;&#20986;&#33394;&#65292;&#25105;&#20250;&#24456;&#38590;&#21463;&#12290;&#24456;&#22810;&#20154;&#19981;&#26366;&#32771;&#34385;&#25105;&#22312;&#34987;&#20132;&#26131;&#21040;&#28246;&#20154;&#20043;&#21069;&#32570;&#24109;&#20102;&#19968;&#25972;&#20010;&#36187;&#23395;&#30340;&#27604;&#36187;&#65292;&#36825;&#20196;&#25105;&#38750;&#24120;&#38590;&#21463;&hellip;&hellip;&#25105;&#32463;&#21382;&#20102;&#20154;&#29983;&#30340;&#39640;&#28526;&#21644;&#20302;&#35895;&#65292;&#20294;&#26159;&#65292;&#25105;&#20173;&#28982;&#29233;&#30528;NBA&#12290;&rdquo;<br /></b></p><p>&#19968;&#20010;&#25506;&#33457;&#31168;&#65292;&#21482;&#22312;NBA&#25171;&#20102;&#30701;&#30701;3&#20010;&#36187;&#23395;&#23601;&#28040;&#22833;&#20102;&#65292;&#24590;&#20040;&#21548;&#65292;&#37117;&#20687;&#26159;&#23646;&#20110;&#26576;&#20010;&#27700;&#36135;&#30340;&#24754;&#21095;&#25925;&#20107;&#65307;</p><p>&#19968;&#20010;&#36523;&#24739;&#31958;&#23615;&#30149;&#30340;&#31726;&#29699;&#36816;&#21160;&#21592;&#65292;&#25171;&#20986;&#20102;&#19968;&#20010;&#19981;&#38169;&#30340;&#26032;&#31168;&#36187;&#23395;&#65292;&#24182;&#20004;&#27425;&#22842;&#24471;&#24635;&#20896;&#20891;&#65292;&#21548;&#19978;&#21435;&#21364;&#21448;&#21313;&#20998;&#21169;&#24535;&#65292;&#24184;&#36816;&#28385;&#28385;&#12290;</p><p>&#36825;&#23601;&#26159;&#20122;&#24403;&middot;&#33707;&#37324;&#26862;&#30340;&#25925;&#20107;&#12290;</p><p><b>&#26368;&#21518;&#65292;&#20854;&#23454;&#36825;&#24212;&#35813;&#26159;&#20010;&#24039;&#21512;&mdash;&mdash;&#20170;&#22825;&#65288;7&#26376;19&#26085;&#65289;&#65292;&#26159;&#33707;&#37324;&#26862;32&#23681;&#30340;&#29983;&#26085;&#12290;</b></p><p><b>&#29983;&#26085;&#24555;&#20048;&#12290;</b></p><p>&#65288;&#22270;&#29255;&#26469;&#33258;&#32593;&#32476;&#65289;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/chen-si-77-46?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#38472;&#24605;Chem</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>