<html><head><title>那些年我们在A/B测试中踩过的坑</title></head><body><img src="https://pic3.zhimg.com/a3f5960834636afb79f14f3aecb0f526_b.jpg" width="377" alt="image" /><p>&#38543;&#30528;Growth Hacking&#22312;&#20013;&#22269;&#30340;&#20256;&#25773;&#21644;&#20852;&#36215;&#65292;&#20316;&#20026;&#22686;&#38271;&#40657;&#23458;&#24517;&#26432;&#25216;&#20043;&#19968;&#30340;A/B&#27979;&#35797;&#65292;&#20063;&#34987;&#36234;&#26469;&#36234;&#22810;&#30340;&#22269;&#20869;&#20225;&#19994;&#25152;&#25509;&#21463;&#21644;&#37325;&#35270;&#12290;&#28982;&#32780;&#65292;A/B&#27979;&#35797;&#30475;&#20284;&#31616;&#21333;&#65292;&#23454;&#21017;&#38544;&#34255;&#30528;&#35768;&#22810;&#27807;&#27807;&#22350;&#22350;&#65292;&#31245;&#19981;&#27880;&#24847;&#23601;&#20250;&#23548;&#33268;&#35797;&#39564;&#32467;&#26524;&#20559;&#31163;&#31185;&#23398;&#36712;&#36947;&#12290;&#37027;&#20040;&#20170;&#22825;&#65292;&#25105;&#20204;&#23601;&#20026;&#22823;&#23478;&#19968;&#19968;&#32454;&#25968;&#37027;&#20123;&#24180;&#25105;&#20204;&#22312;A/B&#27979;&#35797;&#20013;&#36393;&#36807;&#30340;&#22353;&#12290;</p><p><i>PS&#65292;&#25991;&#20013;&#21253;&#21547;&#22823;&#37327;&#30495;&#23454;&#26696;&#20363;&#65292;&#33509;&#33021;&#23545;&#21495;&#20837;&#24231;&#65292;&#35831;&#23613;&#24555;&#20462;&#27491;&#35797;&#39564;&#26041;&#26696;&#12290;</i></p><br /><h2>&#36718;&#27969;&#23637;&#29616;&#19981;&#21516;&#29256;&#26412;</h2><p>&#23545;&#20110;&#24191;&#21578;&#20027;&#32780;&#35328;&#65292;&#25214;&#21040;&#26368;&#26377;&#20215;&#20540;&#30340;&#24191;&#21578;&#25237;&#25918;&#28192;&#36947;&#65292;&#25552;&#21319;&#30528;&#38470;&#39029;&#65288;landing page&#65289;&#30340;&#36716;&#21270;&#29575;&#65292;&#20174;&#32780;&#23545;&#25972;&#20010;&#24191;&#21578;&#25237;&#25918;&#27969;&#31243;&#36827;&#34892;&#20248;&#21270;&#65292;&#26080;&#30097;&#26159;&#26368;&#26680;&#24515;&#30340;&#20248;&#21270;&#30446;&#26631;&#12290;&#37319;&#29992;A/B&#27979;&#35797;&#23545;&#19981;&#21516;&#29256;&#26412;&#30340;&#24191;&#21578;&#21644;&#30528;&#38470;&#39029;&#36827;&#34892;&#27979;&#35797;&#65292;&#26159;&#19968;&#31181;&#24456;&#26377;&#25928;&#30340;&#20248;&#21270;&#25163;&#27573;&#12290;&#20063;&#23601;&#26159;&#23558;&#19981;&#21516;&#29256;&#26412;&#30340;&#24191;&#21578;&#21644;&#30528;&#38470;&#39029;&#21516;&#26102;&#25237;&#25918;&#65292;&#26681;&#25454;&#23427;&#20204;&#21508;&#33258;&#30340;&#25968;&#25454;&#34920;&#29616;&#65292;&#23601;&#21487;&#20197;&#21028;&#23450;&#21738;&#19968;&#29256;&#26356;&#22909;&#12290;</p><p>&#32780;&#30446;&#21069;&#26368;&#24120;&#35265;&#30340;&#20570;&#27861;&#26159;&#65292;&#23558;&#19981;&#21516;&#29256;&#26412;&#30340;&#24191;&#21578;&#36827;&#34892;&#36718;&#27969;&#23637;&#31034;&#65292;&#27604;&#22914;&#35895;&#27468;Adwords&#31995;&#32479;&#20013;&#30340;&#27979;&#35797;&#21151;&#33021;&#65292;&#23601;&#26159;&#37319;&#29992;&#30340;&#36825;&#31181;&#26041;&#27861;&#12290;&#36825;&#31181;&#25152;&#35859;&#30340;A/B&#27979;&#35797;&#65288;&#35831;&#27880;&#24847;&#65292;&#36825;&#31181;&#27979;&#35797;&#26041;&#27861;&#20854;&#23454;&#24182;&#19981;&#33021;&#34987;&#31216;&#20026;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;A/B&#27979;&#35797;&#65289;&#65292;&#23601;&#35753;&#20225;&#19994;&#25481;&#20837;&#20102;&#31532;&#19968;&#20010;&#38519;&#38449;&#12290;</p><p>&#20030;&#20010;&#19981;&#22826;&#24688;&#24403;&#30340;&#20363;&#23376;&#65292;&#22914;&#27492;&#30340;&#27979;&#35797;&#26041;&#27861;&#23601;&#22909;&#27604;&#22312;&#30005;&#35270;&#19978;&#25237;&#25918;&#24191;&#21578;&#65292;&#20998;&#21035;&#36873;&#21462;&#20102;&#24037;&#20316;&#26085;&#30340;&#19979;&#21320;&#19977;&#28857;&#20013;&#21644;&#26202;&#38388;&#40644;&#37329;&#26102;&#27573;&#36827;&#34892;&#27979;&#35797;&#25910;&#38598;&#12290;&#30001;&#20110;&#36718;&#27969;&#23637;&#31034;&#26102;&#30340;&#27979;&#35797;&#29615;&#22659;&#19981;&#23613;&#30456;&#21516;&#65292;&#25152;&#38754;&#21521;&#30340;&#21463;&#20247;&#32676;&#20307;&#26356;&#26159;&#21315;&#24046;&#19975;&#21035;&#65292;&#22240;&#27492;&#26368;&#32456;&#35797;&#39564;&#32467;&#26463;&#21518;&#30340;&#25968;&#25454;&#32467;&#26524;&#24517;&#28982;&#20250;&#23384;&#22312;&#19968;&#23450;&#20559;&#24046;&#65292;&#20063;&#23601;&#26356;&#19981;&#20855;&#26377;&#35828;&#26381;&#24615;&#20102;&#12290;</p><p>&#27491;&#30830;&#30340;&#20570;&#27861;&#26159;&#65306;&#19981;&#21516;&#29256;&#26412;&#38656;&#35201;&#24182;&#34892;&#65288;&#21516;&#26102;&#65289;&#19978;&#32447;&#65292;&#24182;&#19988;&#23613;&#21487;&#33021;&#30340;&#38477;&#20302;&#25152;&#26377;&#29256;&#26412;&#30340;&#27979;&#35797;&#29615;&#22659;&#24046;&#21035;&#65292;&#25165;&#33021;&#24471;&#21040;&#31934;&#20934;&#30340;&#25968;&#25454;&#32467;&#26524;&#65292;&#20174;&#32780;&#20570;&#20986;&#21487;&#20449;&#30340;&#20915;&#31574;&#12290;</p><h2>&#36873;&#25321;&#19981;&#21516;&#24212;&#29992;&#24066;&#22330;&#25237;&#25918;</h2><p>&#22312;&#20171;&#32461;&#36825;&#20010;&#35823;&#21306;&#20043;&#21069;&#65292;&#24517;&#39035;&#20808;&#35299;&#37322;&#19968;&#19979;&#20160;&#20040;&#26159;&#36763;&#26222;&#26862;&#24726;&#35770;&#12290;&#36763;&#26222;&#26862;&#24726;&#35770;&#26159;&#33521;&#22269;&#32479;&#35745;&#23398;&#23478; E.H. &#36763;&#26222;&#26862;&#65288;E.H.
Simpson&#65289;&#20110;1951&#24180;&#25552;&#20986;&#30340;&#24726;&#35770;&#65292;&#21363;&#22312;&#26576;&#20010;&#26465;&#20214;&#19979;&#30340;&#20004;&#32452;&#25968;&#25454;&#65292;&#22312;&#20998;&#21035;&#35752;&#35770;&#26102;&#37117;&#20250;&#28385;&#36275;&#26576;&#31181;&#24615;&#36136;&#65292;&#21487;&#26159;&#19968;&#26086;&#21512;&#24182;&#36215;&#26469;&#36827;&#34892;&#32771;&#34385;&#65292;&#21364;&#21487;&#33021;&#23548;&#33268;&#30456;&#21453;&#30340;&#32467;&#35770;&#12290;</p><p>&#20160;&#20040;&#26679;&#30340;&#24773;&#20917;&#20250;&#36896;&#25104;&#36763;&#26222;&#26862;&#24726;&#35770;&#21602;&#65311;&#19968;&#20010;&#24456;&#20856;&#22411;&#30340;&#24212;&#29992;&#22330;&#26223;&#65306;&#20026;&#20102;&#39564;&#35777;&#26032;&#29256;&#26412;&#23545;&#20110;&#29992;&#25143;&#20351;&#29992;&#30495;&#23454;&#24433;&#21709;&#65292;&#24456;&#22810;&#20225;&#19994;&#20250;&#36873;&#25321;&#23558;&#19981;&#21516;&#29256;&#26412;&#25171;&#21253;&#65292;&#20998;&#21035;&#25237;&#25918;&#21040;&#19981;&#21516;&#30340;&#24212;&#29992;&#24066;&#22330;&#12290;&#24403;&#21457;&#29616;&#20854;&#20013;&#26576;&#29256;&#26412;&#30340;&#25968;&#25454;&#34920;&#29616;&#30340;&#26368;&#22909;&#65292;&#23601;&#20915;&#23450;&#23558;&#35813;&#29256;&#26412;&#20840;&#37327;&#19978;&#32447;&#12290;&#27530;&#19981;&#30693;&#65292;&#24403;&#23558;&#20840;&#37096;&#24212;&#29992;&#24066;&#22330;&#25972;&#21512;&#36215;&#26469;&#36827;&#34892;&#32479;&#35745;&#65292;&#21364;&#21457;&#29616;&#36825;&#20010;&#29256;&#26412;&#30340;&#34920;&#29616;&#24046;&#24378;&#20154;&#24847;&#65292;&#23545;&#26680;&#24515;&#25968;&#25454;&#20135;&#29983;&#20102;&#19981;&#21033;&#24433;&#21709;&#12290;</p><p>&#36825;&#37324;&#26377;&#19968;&#20010;&#30495;&#23454;&#30340;&#26696;&#20363;&#65292;&#26576;&#20135;&#21697;&#35745;&#21010;&#22312;&#23433;&#21331;&#23458;&#25143;&#31471;&#19978;&#32447;&#19968;&#20010;&#26032;&#21151;&#33021;&#65292;&#20110;&#26159;&#20808;&#23558;&#19981;&#21516;&#29256;&#26412;&#20197;&#23567;&#27969;&#37327;&#25237;&#25918;&#22312;&#22810;&#20010;&#24212;&#29992;&#24066;&#22330;&#65288;&#20363;&#22914;&#35916;&#35910;&#33626;&#12289;91&#21161;&#25163;&#31561;&#65289;&#12290;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#65292;&#27979;&#35797;&#32467;&#26524;&#37117;&#25351;&#21521;&#20102;&#20854;&#20013;&#19968;&#20010;&#29256;&#26412;&#12290;&#20294;&#20854;&#23454;&#65292;&#36825;&#20123;&#19981;&#21516;&#24212;&#29992;&#24066;&#22330;&#30340;&#29992;&#25143;&#24182;&#19981;&#20855;&#26377;&#20840;&#29992;&#25143;&#20195;&#34920;&#24615;&#65292;&#25152;&#20197;&#22914;&#26524;&#30450;&#30446;&#23558;&#35797;&#39564;&#36873;&#20986;&#30340;&#29256;&#26412;&#30452;&#25509;&#25512;&#36865;&#32473;&#20840;&#37096;&#29992;&#25143;&#65292;&#23601;&#24456;&#23481;&#26131;&#22240;&#20026;&#36763;&#26222;&#26862;&#24726;&#35770;&#32780;&#20986;&#29616;&#23436;&#20840;&#30456;&#21453;&#30340;&#32467;&#26524;&#12290;</p><p>&#22240;&#27492;&#65292;&#36991;&#20813;&#36825;&#19968;&#22823;&#38519;&#38449;&#30340;&#27491;&#30830;&#20570;&#27861;&#26159;&#65306;&#23558;&#27969;&#37327;&#36827;&#34892;&#31185;&#23398;&#22320;&#20998;&#21106;&#65292;&#20445;&#35777;&#35797;&#39564;&#32452;&#21644;&#23545;&#29031;&#32452;&#30340;&#29992;&#25143;&#29305;&#24449;&#19968;&#33268;&#65292;&#19988;&#37117;&#20855;&#26377;&#20840;&#23616;&#20195;&#34920;&#24615;&#12290;</p><h2>&#35797;&#39564;&#32467;&#26524;&#19981;&#22909;&#23601;&#19968;&#31487;&#23376;&#25171;&#27515;</h2><p>&#19978;&#19968;&#20010;&#35823;&#21306;&#35762;&#30340;&#26159;&#12300;&#20197;&#20559;&#27010;&#20840;&#12301;&#65292;&#37027;&#20040;&#25509;&#19979;&#26469;&#25105;&#20204;&#35201;&#20171;&#32461;&#30340;&#36825;&#20010;&#35823;&#21306;&#21017;&#26159;&#12300;&#20197;&#20840;&#27010;&#20559;&#12301;&#65292;&#20063;&#21483;&#20570;&#21306;&#32676;&#35884;&#35823;&#12290;</p><p>&#22312;&#36825;&#20010;&#27010;&#24565;&#20013;&#65292;&#35748;&#20026;&#32676;&#20307;&#20013;&#30340;&#25152;&#26377;&#20010;&#20307;&#37117;&#26377;&#32676;&#20307;&#30340;&#24615;&#36136;&#12290;&#20294;&#22914;&#26524;&#20165;&#22522;&#20110;&#32676;&#20307;&#30340;&#32479;&#35745;&#25968;&#25454;&#65292;&#23601;&#23545;&#20854;&#19979;&#23646;&#30340;&#20010;&#20307;&#24615;&#36136;&#20316;&#20986;&#25512;&#35770;&#65292;&#37027;&#20040;&#24471;&#20986;&#30340;&#32467;&#35770;&#24448;&#24448;&#26159;&#19981;&#20934;&#30830;&#30340;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#24403;&#25105;&#20204;&#20570;&#20102;&#19968;&#27425;A/B&#27979;&#35797;&#21518;&#65292;&#21457;&#29616;&#35797;&#39564;&#29256;&#26412;&#30340;&#25968;&#25454;&#32467;&#26524;&#24182;&#19981;&#29702;&#24819;&#65292;&#20110;&#26159;&#23601;&#35748;&#23450;&#25152;&#26377;&#30340;&#22320;&#21306;&#25110;&#28192;&#36947;&#30340;&#25928;&#26524;&#37117;&#26159;&#36127;&#38754;&#30340;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#38519;&#20837;&#20102;&#21306;&#32676;&#35884;&#35823;&#30340;&#38519;&#38449;&#12290;</p><p>&#20316;&#20026;&#22269;&#38469;&#30701;&#31199;&#24179;&#21488;&#65292;&#25628;&#32034;&#26159;Airbnb&#29983;&#24577;&#31995;&#32479;&#20013;&#24456;&#22522;&#30784;&#30340;&#19968;&#20010;&#32452;&#25104;&#37096;&#20998;&#12290;Airbnb&#26366;&#32463;&#20570;&#36807;&#19968;&#20010;&#20851;&#20110;&#25628;&#32034;&#39029;&#20248;&#21270;&#30340;A/B&#27979;&#35797;&#65292;&#26032;&#30340;&#29256;&#26412;&#26356;&#21152;&#24378;&#35843;&#20102;&#21015;&#20986;&#30340;&#22270;&#29255;&#65292;&#20197;&#21450;&#25151;&#23627;&#25152;&#22312;&#20301;&#32622;&#65288;&#22914;&#21491;&#22270;&#25152;&#31034;&#65289;&#12290;</p><img src="https://pic3.zhimg.com/ec03a4bcc61de689c1d899f8ac07385a_b.png" width="780" alt="image" /><p>&#22312;&#31561;&#24453;&#20102;&#36275;&#22815;&#38271;&#30340;&#26102;&#38388;&#20043;&#21518;&#65292;&#35797;&#39564;&#32467;&#26524;&#26174;&#31034;&#26032;&#32769;&#29256;&#26412;&#30340;&#25972;&#20307;&#25968;&#25454;&#30456;&#24046;&#26080;&#20960;&#65292;&#20284;&#20046;&#36825;&#27425;&#20248;&#21270;&#27809;&#26377;&#24456;&#22909;&#30340;&#25928;&#26524;&#12290;&#22914;&#26524;&#27492;&#26102;&#65292;Airbnb&#30452;&#25509;&#26681;&#25454;&#25972;&#20307;&#30340;&#25968;&#25454;&#34920;&#29616;&#25918;&#24323;&#20102;&#36825;&#27425;&#20248;&#21270;&#65292;&#37027;&#20040;&#36825;&#20010;&#33457;&#36153;&#20102;&#24456;&#22810;&#31934;&#21147;&#35774;&#35745;&#30340;&#39033;&#30446;&#23601;&#20250;&#21069;&#21151;&#23613;&#24323;&#12290;</p><p>&#28982;&#32780;&#65292;Airbnb&#24182;&#27809;&#26377;&#20511;&#27492;&#25918;&#24323;&#12290;&#30456;&#21453;&#65292;&#32463;&#36807;&#20180;&#32454;&#30740;&#31350;&#65292;&#20182;&#20204;&#21457;&#29616;&#38500;&#20102;IE&#27983;&#35272;&#22120;&#20043;&#22806;&#65292;&#26032;&#29256;&#22312;&#20854;&#20182;&#19981;&#21516;&#27983;&#35272;&#22120;&#20013;&#30340;&#34920;&#29616;&#37117;&#24456;&#19981;&#38169;&#12290;&#24403;&#24847;&#35782;&#21040;&#26032;&#30340;&#35774;&#35745;&#21046;&#32422;&#20102;&#20351;&#29992;&#32769;&#29256;&#26412;IE&#30340;&#25805;&#20316;&#28857;&#20987;&#21518;&#65288;&#32780;&#36825;&#20010;&#26126;&#26174;&#20026;&#20840;&#23616;&#30340;&#32467;&#26524;&#36896;&#25104;&#20102;&#24456;&#28040;&#26497;&#30340;&#24433;&#21709;&#65289;&#65292;Airbnb&#24403;&#21363;&#23545;&#20854;&#36827;&#34892;&#20102;&#20462;&#34917;&#12290;&#33267;&#27492;&#20197;&#21518;&#65292;IE&#24674;&#22797;&#20102;&#21644;&#20854;&#20182;&#27983;&#35272;&#22120;&#19968;&#26679;&#30340;&#23637;&#31034;&#32467;&#26524;&#65292;&#35797;&#39564;&#30340;&#25972;&#20307;&#25968;&#25454;&#22686;&#38271;&#20102;2%&#20197;&#19978;&#12290;</p><img src="https://pic3.zhimg.com/9154c22911733e124897b04774a80d1a_b.png" width="614" alt="image" /><p>&#36890;&#36807;Airbnb&#30340;&#20363;&#23376;&#65292;&#25105;&#20204;&#33021;&#23398;&#21040;&#27491;&#30830;&#30340;&#20570;&#27861;&#26159;&#65306;&#22312;&#25972;&#20307;&#25928;&#26524;&#19981;&#22826;&#22909;&#30340;&#26102;&#20505;&#65292;&#19981;&#35201;&#19968;&#31487;&#23376;&#25171;&#27515;&#65292;&#32780;&#38656;&#35201;&#20174;&#22810;&#20010;&#32500;&#24230;&#32454;&#20998;&#35266;&#23519;&#20010;&#20307;&#30340;&#24773;&#20917;&#65292;&#20197;&#36991;&#20813;&#21306;&#32676;&#35884;&#35823;&#24102;&#26469;&#30340;&#20915;&#31574;&#20559;&#24046;&#12290;</p><h2>&ldquo;&#22909;&#22855;&#23475;&#27515;&#29483;&rdquo;</h2><p>&#19968;&#20010;&#22909;&#30340;&#20135;&#21697;&#24517;&#39035;&#35201;&#33021;&#22815;&#28608;&#21457;&#29992;&#25143;&#30340;&#22909;&#22855;&#24515;&#65292;&#24182;&#22312;&#29992;&#25143;&#30340;&#25345;&#32493;&#20351;&#29992;&#20013;&#23545;&#20135;&#21697;&#36880;&#28176;&#20135;&#29983;&#31896;&#24615;&#65292;&#32780;&#19981;&#33267;&#20110;&#27969;&#22833;&#12290;&#20294;&#19982;&#27492;&#21516;&#26102;&#65292;&#25105;&#20204;&#38656;&#35201;&#26102;&#21051;&#35686;&#24789;&#22909;&#22855;&#24515;&#29702;&#25152;&#24102;&#26469;&#30340;&#25968;&#25454;&#20559;&#24046;&#12290;</p><p>&#20174;&#24515;&#29702;&#23398;&#30340;&#35282;&#24230;&#26469;&#35828;&#65292;&#22909;&#22855;&#24515;&#26159;&#20010;&#20307;&#36935;&#21040;&#26032;&#22855;&#20107;&#29289;&#25110;&#22788;&#22312;&#26032;&#30340;&#22806;&#30028;&#26465;&#20214;&#19979;&#25152;&#20135;&#29983;&#30340;&#27880;&#24847;&#12289;&#25805;&#20316;&#12289;&#25552;&#38382;&#30340;&#24515;&#29702;&#20542;&#21521;&#12290;&#24212;&#29992;&#21040;A/B&#27979;&#35797;&#30340;&#22330;&#26223;&#20013;&#65292;&#24403;&#19968;&#20010;&#20135;&#21697;&#25512;&#20986;&#20102;&#26032;&#30340;&#21151;&#33021;&#25110;&#20027;&#39029;&#65292;&#29992;&#25143;&#22312;&#26089;&#26399;&#20986;&#20110;&#22909;&#22855;&#24515;&#29702;&#65292;&#21457;&#29983;&#20102;&#36807;&#22810;&#30340;&#35797;&#25506;&#24615;&#28857;&#20987;&#65292;&#20174;&#32780;&#25512;&#21160;&#20102;&#30456;&#20851;&#25968;&#25454;&#30340;&#22686;&#38271;&#12290;&#22914;&#26524;&#36825;&#26102;&#23601;&#20197;&#20026;&#29992;&#25143;&#26356;&#38738;&#30544;&#20110;&#20248;&#21270;&#21518;&#30340;&#29256;&#26412;&#65292;&#30452;&#25509;&#20840;&#37327;&#19978;&#32447;&#65292;&#23601;&#24456;&#26377;&#21487;&#33021;&#24573;&#35270;&#20102;&#29992;&#25143;&#30340;&#30495;&#23454;&#21916;&#22909;&#12290;</p><p>&#25152;&#20197;&#65292;&#27491;&#30830;&#30340;&#20570;&#27861;&#26159;&#65306;&#36866;&#24403;&#24310;&#38271;&#35797;&#39564;&#30340;&#36816;&#34892;&#26102;&#38388;&#65292;&#35266;&#23519;&#35797;&#39564;&#25968;&#25454;&#30340;&#36208;&#21183;&#26159;&#21542;&#25345;&#20037;&#31283;&#23450;&#65292;&#28040;&#38500;&#29992;&#25143;&#30340;&#22909;&#22855;&#24515;&#32473;&#32467;&#26524;&#24102;&#26469;&#30340;&#20559;&#24046;&#12290;</p><h2>&#21453;&#22797;&#26816;&#39564;&#65292;&#21306;&#38388;&#19968;&#25910;&#25947;&#23601;&#21898;&#20572;</h2><p>&#22312;&#21453;&#22797;&#26816;&#39564;&#20013;&#65292;&#25105;&#20204;&#25552;&#21040;&#20102;p-value&#30340;&#27010;&#24565;&#65292;&#23427;&#21487;&#20197;&#20316;&#20026;&#21306;&#38388;&#25910;&#25947;&#32467;&#26524;&#26174;&#33879;&#30340;&#19968;&#20010;&#21442;&#32771;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;p=0.05&#26159;&#24120;&#29992;&#30340;&#26174;&#33879;&#20540;&#12290;&#20110;&#26159;&#65292;&#25105;&#20204;&#20250;&#33258;&#28982;&#32780;&#28982;&#30340;&#35748;&#20026;&#24403;p&#36798;&#21040;&#36825;&#20010;&#20540;&#26102;&#65292;&#23601;&#21487;&#20197;&#24471;&#21040;&#26174;&#33879;&#30340;&#32467;&#26524;&#12290;&#19981;&#36807;&#20107;&#23454;&#30495;&#26159;&#36825;&#26679;&#21527;&#65311;&#21487;&#20197;&#30475;&#30475;&#19979;&#38754;&#36825;&#20010;&#26696;&#20363;&#12290;</p><p>Airbnb&#36824;&#20570;&#36807;&#21478;&#19968;&#20010;&#35797;&#39564;&#65292;&#20182;&#20204;&#23558;&#25628;&#32034;&#39029;&#19978;&#30340;&#20215;&#26684;&#36807;&#28388;&#22120;&#30340;&#19978;&#38480;&#20174;300&#35843;&#22823;&#21040;&#20102;1000&#65292;&#24819;&#30693;&#36947;&#39044;&#35746;&#25968;&#26159;&#21542;&#20250;&#22686;&#21152;&#12290;&#20182;&#20204;&#30417;&#27979;&#20102;&#20215;&#26684;&#36807;&#28388;&#22120;&#35797;&#39564;&#38543;&#26102;&#38388;&#21464;&#21270;&#30340;&#32467;&#26524;&#65292;&#21457;&#29616;p-value&#26354;&#32447;&#22312;7&#22825;&#20043;&#21518;&#23601;&#36798;&#21040;&#20102;0.05&#65292;&#24182;&#19988;&#36825;&#26102;&#20505;&#30340;&#32467;&#35770;&#26159;&#35797;&#39564;&#29256;&#26412;&#22312;&#39044;&#35746;&#26041;&#38754;&#36215;&#21040;&#20102;&#24456;&#26174;&#33879;&#30340;&#25928;&#26524;&#65292;&#28982;&#32780;&#24403;&#20182;&#20204;&#32487;&#32493;&#36816;&#34892;&#35797;&#39564;&#30340;&#26102;&#20505;&#65292;&#21364;&#21457;&#29616;&#36825;&#20010;&#35797;&#39564;&#24320;&#22987;&#36235;&#21521;&#20110;&#20013;&#31435;&#65292;&#26368;&#21518;&#24471;&#21040;&#30340;&#32467;&#26524;&#26159;&#20004;&#20010;&#29256;&#26412;&#24046;&#21035;&#19981;&#22823;&#12290;<br /></p><img src="https://pic3.zhimg.com/06ba6d6dc56f4d11b3383e8b44ba8dd2_b.png" width="780" alt="image" /><p>&#20026;&#20160;&#20040;&#19981;&#24212;&#35813;&#22312;p-value&#36798;&#21040;0.05&#26102;&#23601;&#20572;&#27490;&#35797;&#39564;&#21602;&#65311;Airbnb&#22242;&#38431;&#35748;&#20026;&#65292;&#29992;&#25143;&#39044;&#35746;&#38656;&#35201;&#33457;&#24456;&#38271;&#30340;&#26102;&#38388;&#65292;&#25152;&#20197;&#26089;&#26399;&#30340;&#36716;&#21270;&#22312;&#35797;&#39564;&#26368;&#24320;&#22987;&#26102;&#20250;&#26377;&#19981;&#22826;&#24688;&#24403;&#30340;&#24433;&#21709;&#12290;&#20182;&#20204;&#32473;&#20986;&#30340;&#24314;&#35758;&#26159;&#65292;&#20026;&#20102;&#36991;&#20813;&#32479;&#35745;&#23398;&#19978;&#30340;&#38169;&#35823;&#65292;&#26368;&#22909;&#30340;&#23454;&#36341;&#26041;&#27861;&#23601;&#26159;&#22522;&#20110;&#26679;&#26412;&#30340;&#24635;&#37327;&#35745;&#31639;&#25152;&#38656;&#26368;&#23567;&#25928;&#26524;&#65292;&#24182;&#22312;&#24320;&#22987;&#35797;&#39564;&#20043;&#21069;&#23601;&#24819;&#22909;&#20320;&#35201;&#36816;&#34892;&#22810;&#20037;&#12290;<br /></p><p>&#35797;&#39564;&#32473;&#20986;&#30340;p-value&#20540;&#26159;&#22522;&#20110;&#35748;&#20026;&#20320;&#35774;&#35745;&#30340;&#35797;&#39564;&#26159;&#24050;&#30693;&#26679;&#26412;&#21644;&#25928;&#24212;&#22823;&#23567;&#30340;&#65292;&#25152;&#20197;&#21333;&#32431;&#20351;&#29992;p-value&#20316;&#20026;&#20572;&#27490;&#35797;&#39564;&#30340;&#20934;&#21017;&#26159;&#19981;&#22826;&#27491;&#30830;&#30340;&#12290;&#20197;&#21450;&#65292;&#22914;&#26524;&#20320;&#25345;&#32493;&#30340;&#30417;&#25511;&#35797;&#39564;&#30340;&#21457;&#23637;&#21644;p-value&#65292;&#23601;&#27604;&#36739;&#23481;&#26131;&#30475;&#21040;&#30495;&#23454;&#30340;&#25928;&#26524;&#12290;<br /></p><br /><p>&#20197;&#19978;&#65292;&#23601;&#26159;&#22312;&#20570;A/B&#27979;&#35797;&#26102;&#27604;&#36739;&#23481;&#26131;&#36935;&#21040;&#30340;&#22353;&#12290;&#36824;&#26159;&#25991;&#31456;&#24320;&#22836;&#35828;&#36807;&#30340;&#37027;&#21477;&#35805;&#65292;&#22914;&#26524;&#21018;&#25165;&#35828;&#21040;&#30340;&#37027;&#20123;&#22353;&#30495;&#23454;&#21453;&#26144;&#20102;&#20320;&#24403;&#21069;&#30340;&#29366;&#20917;&#65292;&#23601;&#35831;&#23613;&#24555;&#20462;&#27491;&#27979;&#35797;&#26041;&#26696;&#65292;&#36339;&#20986;&#38519;&#38449;&#25165;&#33021;&#24471;&#21040;&#26356;&#20026;&#31185;&#23398;&#21487;&#20449;&#30340;&#32467;&#26524;&#12290;&#24403;&#28982;&#65292;&#20320;&#20063;&#21487;&#20197;&#36873;&#25321;AppAdhoc A/B Testing&#65288;<a href="https://link.zhihu.com/?target=http%3A//www.appadhoc.com%3Fhmsr%3Dzhihu%26hmpl%3Dcontent%26hmcu%3Dabtestkeng%26hmkw%3D%26hmci%3D" target="_blank">&#28857;&#20987;&#36827;&#20837;&#23448;&#32593;<i></i></a>&#65289;&#65292;&#24110;&#21161;&#20320;&#26356;&#21152;&#19987;&#19994;&#12289;&#24555;&#25463;&#30340;&#23454;&#29616;A/B&#27979;&#35797;&#39537;&#21160;&#30340;&#20135;&#21697;&#20248;&#21270;&#65306;&#65289; &#12290;</p><p>&#20889;&#22312;&#26368;&#21518;&#65306;&#22914;&#26524;&#20320;&#23545;A/B&#27979;&#35797;&#32972;&#21518;&#30340;&#21407;&#29702;&#30693;&#35782;&#24863;&#20852;&#36259;&#65292;&#27426;&#36814;&#20851;&#27880;&#21510;&#21917;&#31185;&#25216;AppAdhoc&#22312;&#30693;&#20046;&#30340;&#19987;&#26639;&#12290;&#25105;&#20204;&#20250;&#22312;&#20043;&#21518;&#30340;&#19968;&#27573;&#26085;&#23376;&#37324;&#65292;&#23450;&#26399;&#26356;&#26032;&#20851;&#20110;A/B&#27979;&#35797;&#30340;&#31639;&#27861;&#20171;&#32461;&#12290;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/wu-jia-wei-44?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#21556;&#22025;&#29614;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>