<html><head><title>从「月子餐」说说月子里该怎么吃</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><img src="https://pic4.zhimg.com/8b9c0cfe8abeb5dd5549802526471bc3_b.jpg" width="845" alt="image" /><p>&#26366;&#32463;&#21521;&#30149;&#25151;&#37324;&#27491;&#22312;&#21507;&#26376;&#23376;&#39184;&#30340;&#20135;&#22919;&#25171;&#21548;&#36807;&#65292;&#22905;&#20204;&#35746;&#20102;&#36825;&#19968;&#20010;&#26376;&#30340;&#26376;&#23376;&#39184;&#65292;&#30456;&#24403;&#20110;&#22823;&#32422;&#27599;&#22825;300&#22359;&#65292;&#36825;&#24050;&#32463;&#36275;&#22815;&#25105;&#21507;&#19968;&#20010;&#31036;&#25308;&#30340;&#20102;&#12290;&#19981;&#36807;&#36825;&#36824;&#19981;&#26159;&#26368;&#36149;&#30340;&#12290;&#25110;&#35768;&#26377;&#20154;&#35273;&#24471;&#65292;&#26082;&#28982;&#26159;&#12300;&#26376;&#23376;&#39184;&#12301;&#65292;&#36825;&#20040;&#36149;&#30340;&#33457;&#36153;&#33258;&#28982;&#26159;&#26377;&#25216;&#26415;&#21547;&#37327;&#22312;&#37324;&#38754;&#30340;&#12290;&#22909;&#21543;&#65292;&#25105;&#23601;&#26469;&#26377;&#25216;&#26415;&#21547;&#37327;&#30340;&#20998;&#26512;&#20998;&#26512;&#26376;&#23376;&#39184;&#12290;</p><p>&#20135;&#22919;&#21018;&#21018;&#32463;&#21382;&#20102;&#22922;&#23072;&#20998;&#23081;&#65292;&#36523;&#20307;&#20184;&#20986;&#24456;&#22810;&#65292;&#33258;&#28982;&#38656;&#35201;&#22909;&#22909;&#24674;&#22797;&#19968;&#19979;&#12290;&#23601;&#22909;&#20687;&#24471;&#30149;&#30340;&#20154;&#22312;&#39278;&#39135;&#19978;&#20063;&#26377;&#38656;&#35201;&#27880;&#24847;&#30340;&#22320;&#26041;&#65292;&#35201;&#21507;&#12300;&#30149;&#21495;&#39277;&#12301;&#19968;&#26679;&#12290;</p><p>&#27604;&#22914;&#21078;&#23467;&#20135;&#26415;&#21518;&#30340;&#20135;&#22919;&#65292;&#26415;&#21518;6&#23567;&#26102;&#23601;&#21487;&#20197;&#36827;&#39135;&#12290;&#38500;&#38750;&#26377;&#29305;&#27530;&#24773;&#20917;&#65292;&#21542;&#21017;&#23545;&#20110;&#24120;&#35268;&#21078;&#23467;&#20135;&#26415;&#21518;&#20135;&#22919;&#65292;&#40723;&#21169;6&#23567;&#26102;&#21518;&#23613;&#26089;&#36827;&#39135;&#65292;&#21487;&#20197;&#36890;&#36807;&#21050;&#28608;&#32963;&#32928;&#21453;&#23556;&#24110;&#21161;&#32928;&#21151;&#33021;&#30340;&#24674;&#22797;&#12290;&#36827;&#39135;&#20197;&#27969;&#36136;&#25110;&#21322;&#27969;&#36136;&#26131;&#28040;&#21270;&#30340;&#39135;&#29289;&#20026;&#20027;&#65292;&#20004;&#19977;&#22825;&#21518;&#23601;&#21487;&#20197;&#36807;&#28193;&#21040;&#27491;&#24120;&#39278;&#39135;&#20102;&#12290;</p><p>&#19981;&#36807;&#20256;&#35828;&#20013;&#30340;&#12300;&#26376;&#23376;&#39184;&#12301;&#65292;&#35762;&#31350;&#20284;&#20046;&#27604;&#36825;&#20010;&#22810;&#24471;&#22810;&#12290;&#21407;&#22240;&#26356;&#22810;&#30340;&#21487;&#33021;&#19981;&#22312;&#20110;&#35201;&#24110;&#21161;&#20135;&#22919;&#24674;&#22797;&#65292;&#26356;&#37325;&#35201;&#30340;&#65292;&#21487;&#33021;&#36824;&#22312;&#20110;&#33021;&#24110;&#20135;&#22919;&#19979;&#22902;&#12290;</p><p>&#27605;&#31455;&#65292;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#20869;&#65292;&#23453;&#23453;&#21807;&#19968;&#30340;&#39135;&#29289;&#26469;&#28304;&#23601;&#26159;&#27597;&#20083;&#65288;WHO&#24314;&#35758;&#32431;&#27597;&#20083;&#21890;&#20859;&#21322;&#24180;&#65289;&#65292;&#25105;&#20204;&#23601;&#26469;&#30475;&#30475;&#21754;&#20083;&#30340;&#20135;&#22919;&#23545;&#33829;&#20859;&#30340;&#35201;&#27714;&#26159;&#24590;&#20040;&#26679;&#30340;&#65311;</p><p>&#20808;&#35828;&#20083;&#27713;&#30340;&#37327;&#12290;&#25454;&#35828;&#26377;&#30340;&#12300;&#26376;&#23376;&#39184;&#12301;&#23459;&#20256;&#28857;&#26159;&#26377;&#12300;&#19979;&#22902;&#12301;&#30340;&#31192;&#26041;&#22312;&#37324;&#38754;&#12290;&#19981;&#36807;&#30740;&#31350;&#35777;&#26126;&#65292;<b>&#20135;&#22919;&#30340;&#20083;&#27713;&#20998;&#27852;&#37327;&#65292;&#20027;&#35201;&#21462;&#20915;&#20110;&#23156;&#20799;&#30340;&#38656;&#27714;&#65292;&#32780;&#19981;&#26159;&#27597;&#20146;&#30340;&#27852;&#20083;&#33021;&#21147;&#12290;</b>&#36825;&#35805;&#24590;&#20040;&#29702;&#35299;&#21602;&#65311;&#27604;&#26041;&#35828;&#19968;&#20010;&#22920;&#22920;&#20808;&#26159;&#29983;&#20102;&#19968;&#20010;&#23453;&#23453;&#65292;&#22905;&#21457;&#29616;&#22905;&#30340;&#20083;&#27713;&#21018;&#21018;&#22815;&#12290;&#32467;&#26524;&#31532;&#20108;&#32974;&#19968;&#19979;&#29983;&#20102;&#20457;&#65292;&#28982;&#21518;&#22905;&#20250;&#21457;&#29616;&#65292;&#21363;&#20351;&#26159;&#32473;&#21452;&#32990;&#32974;&#21754;&#20083;&#65292;&#22905;&#30340;&#20083;&#27713;&#20063;&#26159;&#22815;&#30340;&#12290;&#20854;&#23454;&#65292;&#30740;&#31350;&#26174;&#31034;&#65292;&#27491;&#24120;&#24773;&#20917;&#19979;&#65292;&#21363;&#20351;&#26159;&#19977;&#32990;&#32974;&#65292;&#27597;&#20146;&#30340;&#20083;&#27713;&#37327;&#20063;&#21487;&#20197;&#36275;&#22815;&#20379;&#24212;&#12290;</p><p>&#25152;&#20197;&#65292;<b>&#27852;&#20083;&#37327;&#20851;&#38190;&#21462;&#20915;&#20110;&#23453;&#23453;&#30340;&#38656;&#27714;&mdash;&mdash;&#23613;&#26089;&#21644;&#23453;&#23453;&#30340;&#32908;&#32932;&#25509;&#35302;&#65292;&#27491;&#30830;&#30340;&#21754;&#20083;&#26041;&#24335;&#65292;&#35753;&#23453;&#23453;&#21220;&#21560;&#21550;&#65292;&#20197;&#21450;&#20805;&#36275;&#30340;&#30561;&#30496;&#21644;&#20241;&#24687;&#65292;&#26159;&#22902;&#27700;&#20805;&#36275;&#30340;&#37325;&#35201;&#20445;&#35777;&mdash;&mdash;&#32780;&#19981;&#26159;&#21507;&#12300;&#26376;&#23376;&#39184;&#12301;&#12290;</b></p><p>&#25110;&#35768;&#12300;&#26376;&#23376;&#39184;&#12301;&#26159;&#20026;&#20102;&#32473;&#20083;&#27713;&#20013;&#25552;&#20379;&#20805;&#36275;&#30340;&#33829;&#20859;&#21543;&#65292;&#27605;&#31455;&#22920;&#22920;&#21507;&#36827;&#21435;&#65292;&#25165;&#33021;&#36890;&#36807;&#20083;&#27713;&#21890;&#32473;&#23453;&#23453;&#21834;&#65281;</p><p>&#37027;&#20040;&#25105;&#20204;&#26469;&#30475;&#30475;&#24433;&#21709;&#20083;&#27713;&#20869;&#33829;&#20859;&#21547;&#37327;&#30340;&#22240;&#32032;&#65292;&#20027;&#35201;&#21253;&#25324;&#36825;&#20040;&#19977;&#20010;&#26041;&#38754;&#65306;</p><blockquote><div>&#27597;&#20146;&#36817;&#26399;&#33829;&#20859;&#30340;&#25668;&#20837;&#65292;&#27597;&#20146;&#30340;&#33829;&#20859;&#20648;&#22791;&#65292;&#27597;&#20146;&#36523;&#20307;&#23545;&#20110;&#33829;&#20859;&#32032;&#30340;&#21033;&#29992;&#33021;&#21147;&#12290;</div></blockquote><p>&#27597;&#20146;&#30340;&#33829;&#20859;&#25668;&#20837;&#30830;&#23454;&#20250;&#26377;&#24433;&#21709;&#65292;&#19981;&#36807;&#65292;&#36824;&#36828;&#19981;&#26159;&#20840;&#37096;&#65292;&#27597;&#20146;&#33829;&#20859;&#20648;&#22791;&#21644;&#23545;&#33829;&#20859;&#30340;&#21033;&#29992;&#33021;&#21147;&#20063;&#38750;&#24120;&#37325;&#35201;&#12290;&#30740;&#31350;&#26174;&#31034;&#65292;<b>&#23545;&#20110;&#20581;&#24247;&#20135;&#22919;&#65292;</b><b>&#21363;&#20351;&#27597;&#20146;&#33203;&#39135;&#20013;&#33021;&#37327;&#21644;&#33829;&#20859;&#32032;&#30340;&#20379;&#32473;&#26377;&#38480;&#65292;&#27597;&#20083;&#30340;&#36136;&#37327;&#20063;&#36275;&#20197;&#32500;&#25345;&#23156;&#20799;&#30340;&#29983;&#38271;&mdash;&mdash;&#20083;&#27713;&#20250;&#33258;&#21160;&#21160;&#29992;&#27597;&#20146;&#30340;&#33829;&#20859;&#20648;&#22791;&#65292;&#26469;&#20445;&#35777;&#33829;&#20859;&#21547;&#37327;&#30340;&#31283;&#23450;&#24615;&#12290;</b></p><p>&#25152;&#20197;&#65292;&#26376;&#23376;&#37324;&#20598;&#23572;&#26377;&#20960;&#27425;&#39277;&#33756;&#33829;&#20859;&#32032;&#31639;&#36215;&#26469;&#22909;&#20687;&#19981;&#22815;&#65292;&#25110;&#32773;&#26377;&#20960;&#22825;&#30340;&#33203;&#39135;&#33829;&#20859;&#20943;&#23569;&#65292;&#26159;&#19981;&#20250;&#24433;&#21709;&#20083;&#27713;&#36136;&#37327;&#30340;&#65292;&#20135;&#22919;&#22823;&#21487;&#19981;&#24517;&#20026;&#27492;&#32780;&#28966;&#34385;&#12290;</p><p>&#24403;&#28982;&#20102;&#65292;&#22914;&#26524;&#38271;&#26399;&#33829;&#20859;&#19981;&#36275;&#30340;&#35805;&#65292;&#34429;&#28982;&#23545;&#20083;&#27713;&#20869;&#30340;&#33829;&#20859;&#25104;&#20998;&#24433;&#21709;&#19981;&#22823;&#65292;&#20294;&#26159;&#23545;&#20110;&#27597;&#20146;&#26412;&#36523;&#26469;&#35828;&#65292;&#21487;&#33021;&#20250;&#21457;&#29983;&#33829;&#20859;&#20648;&#22791;&#32791;&#31469;&#65292;&#20174;&#32780;&#20986;&#29616;&#33829;&#20859;&#19981;&#33391;&#65292;&#24433;&#21709;&#27597;&#20146;&#20581;&#24247;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#35828;&#65292;&#20135;&#21518;&#34917;&#20805;&#33829;&#20859;&#32943;&#23450;&#26159;&#24517;&#39035;&#30340;&#12290;</p><p>&#24590;&#20040;&#34917;&#21602;&#65311;&#20854;&#23454;&#21407;&#21017;&#24456;&#31616;&#21333;&mdash;&mdash;&#22343;&#34913;&#33829;&#20859;&#39278;&#39135;&#65292;&#36890;&#20439;&#28857;&#35828;&#23601;&#26159;&#21507;&#24471;&#26434;&#12290;</p><p>&#34429;&#28982;&#20250;&#26377;&#21508;&#31181;&#21508;&#26679;&#30340;&#24314;&#35758;&#65292;&#35828;&#26576;&#31181;&#39135;&#26448;&#22810;&#20040;&#22810;&#20040;&#26377;&#33829;&#20859;&#65292;&#20294;&#26159;&#65292;&#25105;&#20204;&#30340;&#33829;&#20859;&#19981;&#21487;&#33021;&#36890;&#36807;&#26576;&#31181;&#21333;&#19968;&#39135;&#26448;&#23601;&#21487;&#20197;&#20840;&#37096;&#20379;&#32473;&#12290;&#22240;&#27492;&#65292;<b>&#24191;&#27867;&#25668;&#21462;&#21508;&#31181;&#39135;&#29289;&#65292;&#25165;&#26159;&#20581;&#24247;&#21512;&#29702;&#30340;&#34917;&#20805;&#26041;&#27861;&#12290;</b></p><p>&#30001;&#20110;&#21754;&#20083;&#20250;&#28040;&#32791;&#27597;&#20146;&#30456;&#23545;&#26356;&#22810;&#33829;&#20859;&#29289;&#36136;&#65292;&#22240;&#27492;&#24314;&#35758;&#36866;&#24403;&#22686;&#21152;&#34507;&#30333;&#21644;&#24494;&#37327;&#20803;&#32032;&#30340;&#34917;&#20805;&#12290;&#27604;&#22914;<b>&#26032;&#40092;&#34092;&#33756;&#27700;&#26524;&#12289;&#20840;&#35895;&#39135;&#29289;&#21644;&#31895;&#31918;&#12289;&#23500;&#21547;&#20248;&#36136;&#34507;&#30333;&#30340;&#40060;&#12289;&#34430;&#12289;&#34507;&#12289;&#31934;&#32905;&#20197;&#21450;&#35910;&#31867;&#65292;&#37117;&#26159;&#19981;&#38169;&#30340;&#39135;&#26448;&#12290;</b>&#36825;&#37324;&#21482;&#26159;&#25353;&#31867;&#21035;&#25512;&#33616;&#65292;&#32780;&#27809;&#26377;&#24378;&#35843;&#26576;&#19968;&#31181;&#39135;&#26448;&#12290;&#24182;&#19981;&#26159;&#35828;&#21482;&#26377;&#12300;&#26376;&#23376;&#39184;&#12301;&#37324;&#37197;&#30340;&#40644;&#35910;&#25165;&#26159;&#26377;&#33829;&#20859;&#30340;&#65292;&#25105;&#33258;&#24049;&#23478;&#37324;&#28818;&#20010;&#35910;&#33104;&#33829;&#20859;&#20063;&#19968;&#26679;&#65307;&#12300;&#26376;&#23376;&#39184;&#12301;&#37324;&#37197;&#20102;&#33760;&#33756;&#65292;&#25105;&#33258;&#24049;&#28818;&#20010;&#27833;&#33756;&#20063;&#21487;&#20197;&#12290;&#36825;&#20123;&#39135;&#26448;&#21487;&#20197;&#33258;&#30001;&#36873;&#25321;&#25645;&#37197;&#28921;&#35843;&#65292;&#21512;&#33258;&#24049;&#21475;&#21619;&#23601;&#22909;&#12290;</p><p>&#24403;&#28982;&#20102;&#65292;&#22312;&#36825;&#20010;&#20840;&#27665;&#34917;&#38041;&#30340;&#26102;&#20195;&#65292;&#35201;&#25226;&#34917;&#38041;&#25343;&#20986;&#26469;&#29305;&#21035;&#35828;&#26126;&#12290;&#21754;&#20083;&#26399;&#30830;&#23454;&#23545;&#38041;&#30340;&#38656;&#27714;&#37327;&#22686;&#39640;&#20102;&#65292;&#19981;&#36807;&#65292;&#25353;&#29031;&#26368;&#26032;&#29256;&#30340;&#22269;&#20869;&#33203;&#39135;&#25351;&#21335;&#30340;&#35201;&#27714;&#65292;<b>&#21482;&#35201;&#27599;&#22825;&#33021;&#21917;500ml&#29275;&#22902;&#65292;&#20877;&#21152;&#28145;&#32511;&#33394;&#34092;&#33756;&#12289;&#35910;&#21046;&#21697;&#12289;&#34430;&#30382;&#36825;&#20123;&#23500;&#21547;&#38041;&#36136;&#30340;&#39135;&#29289;&#65292;&#23601;&#21487;&#20197;&#36798;&#21040;&#25512;&#33616;&#30340;&#25668;&#20837;&#37327;&#65292;&#32780;&#26080;&#38656;&#22312;&#21478;&#22806;&#33647;&#29289;&#34917;&#20805;&#12290;</b>&#25105;&#24050;&#32463;&#19981;&#27490;&#19968;&#27425;&#30340;&#25552;&#21040;&#29275;&#22902;&#36825;&#20010;&#34917;&#38041;&#31070;&#22120;&#20102;&#65292;&#23427;&#21547;&#38041;&#22810;&#65292;&#26131;&#21560;&#25910;&#65292;&#23454;&#22312;&#26159;&#23621;&#23478;&#26053;&#34892;&#24517;&#22791;&#33391;&#33647;&#12290;</p><p>&#21487;&#33021;&#26377;&#20154;&#20250;&#24819;&#21040;&#65292;&#26376;&#23376;&#39184;&#19981;&#20165;&#20165;&#26377;&#33829;&#20859;&#37197;&#26041;&#65292;&#23427;&#36824;&#20250;&#36991;&#20813;&#26376;&#23376;&#37324;&#30340;&#19968;&#20123;&#39278;&#39135;&#31105;&#24524;&#65292;&#30465;&#24471;&#20135;&#22919;&#33258;&#24049;&#25805;&#24515;&#20102;&#12290;</p><p>&#35201;&#35828;&#26376;&#23376;&#37324;&#30830;&#23454;&#26377;&#20123;&#39278;&#39135;&#31105;&#24524;&#65292;&#21482;&#19981;&#36807;&#36825;&#20010;&#31105;&#24524;&#65292;&#21644;&#27665;&#38388;&#20256;&#35828;&#30340;&#37027;&#20123;&#23454;&#22312;&#19981;&#26159;&#19968;&#20010;&#22871;&#36335;&#30340;&#12290;&#20256;&#35828;&#20013;&#30340;&#26376;&#23376;&#39278;&#39135;&#31105;&#24524;&#20116;&#33457;&#20843;&#38376;&#65292;&#29978;&#33267;&#26377;&#20123;&#36824;&#37117;&#33258;&#30456;&#30683;&#30462;&#65292;&#31105;&#39135;&#23506;&#20937;&#36763;&#36771;&#65292;&#31105;&#39135;&#21335;&#29916;&#34691;&#34809;&#26690;&#22278;&#33620;&#26525;&#65292;&#24635;&#20043;&#35832;&#22914;&#27492;&#31867;&#12290;&#20855;&#20307;&#21407;&#22240;&#25105;&#20063;&#19981;&#25026;&#65292;&#21453;&#27491;&#26159;&#27665;&#38388;&#20256;&#35828;&#65292;&#31649;&#20182;&#21602;&#12290;&#36825;&#37324;&#35201;&#35828;&#30340;&#65292;&#26159;&#31185;&#23398;&#30340;&#39278;&#39135;&#31105;&#24524;&#65306;</p><ul><li>&#31105;&#39135;&#37202;&#31867;&#12290;&#21644;&#23381;&#26399;&#19968;&#26679;&#65292;&#21754;&#20083;&#26399;&#37202;&#31934;&#20063;&#21487;&#20197;&#20998;&#27852;&#36827;&#20837;&#20083;&#27713;&#65292;&#21516;&#26679;&#19981;&#33021;&#27838;&#12290;<b>&#26377;&#20123;&#22320;&#26041;&#26377;&#21917;&#12300;&#26376;&#23376;&#37202;&#12301;&#19979;&#22902;&#30340;&#20064;&#20439;&#65292;&#36825;&#20854;&#23454;&#26159;&#38169;&#35823;&#30340;&#12290;</b>&#21069;&#38754;&#24050;&#32463;&#35828;&#20102;&#65292;&#19979;&#19981;&#19979;&#22902;&#21644;&#21917;&#19981;&#21917;&#37202;&#27809;&#20851;&#31995;&#65292;&#19981;&#36807;&#25668;&#20837;&#37202;&#31934;&#20250;&#23545;&#23453;&#23453;&#26377;&#19981;&#33391;&#24433;&#21709;&#65292;&#25152;&#20197;&#21754;&#20083;&#26399;&#20063;&#35201;&#28404;&#37202;&#19981;&#27838;&#12290;<br /></li><li>&#23613;&#37327;&#36991;&#20813;&#21654;&#21857;&#21644;&#33590;&#12290;&#23381;&#26399;&#22240;&#20026;&#32974;&#30424;&#23631;&#38556;&#30340;&#24110;&#21161;&#65292;&#23381;&#22919;&#26159;&#21487;&#20197;&#23569;&#37327;&#25668;&#20837;&#21654;&#21857;&#30340;&#65292;&#27599;&#22825;&#19981;&#22810;&#20110;2&#23567;&#26479;&#21654;&#21857;&#65292;&#26159;&#19981;&#20250;&#26377;&#20160;&#20040;&#19981;&#33391;&#24433;&#21709;&#30340;&#12290;&#20294;&#26159;&#21754;&#20083;&#26399;&#27809;&#26377;&#20160;&#20040;&#23631;&#38556;&#20102;&#65292;&#25152;&#20197;&#23601;&#23613;&#37327;&#19981;&#35201;&#21917;&#21654;&#21857;&#21644;&#33590;&#20102;&#12290;&#23454;&#22312;&#24525;&#19981;&#20303;&#20598;&#23572;&#21917;&#19968;&#23567;&#26479;&#35299;&#35299;&#39307;&#23601;&#31639;&#20102;&#65292;&#20294;&#19981;&#35201;&#22825;&#22825;&#21917;&#12290;<br /></li><li>&#30041;&#24847;&#23545;&#23453;&#23453;&#36807;&#25935;&#30340;&#39135;&#29289;&#12290;&#36825;&#26041;&#38754;&#30340;&#39135;&#29289;&#22240;&#20154;&#32780;&#24322;&#65292;&#22823;&#37117;&#26159;&#20123;&#34507;&#30333;&#31867;&#30340;&#39135;&#29289;&#12290;&#27604;&#22914;&#26377;&#30456;&#24403;&#19968;&#37096;&#20998;&#20154;&#21507;&#33457;&#29983;&#20043;&#21518;&#21754;&#20083;&#65292;&#23453;&#23453;&#20250;&#26377;&#36807;&#25935;&#21453;&#24212;&#12290;&#21478;&#22806;&#65292;&#26377;&#20123;&#23453;&#23453;&#23545;&#26576;&#31181;&#40060;&#31867;&#36807;&#25935;&#12290;&#36825;&#20123;&#38656;&#35201;&#20135;&#22919;&#33258;&#34892;&#30041;&#24847;&#65292;&#22914;&#26524;&#21457;&#29616;&#30340;&#35805;&#23601;&#36991;&#20813;&#39135;&#29992;&#20250;&#20135;&#29983;&#36807;&#25935;&#30340;&#39135;&#29289;&#12290;<br /></li><li>&#20851;&#20110;&#30416;&#20998;&#25668;&#20837;&#21644;&#33100;&#21046;&#39135;&#21697;&#12290;&#20854;&#23454;&#65292;&#23545;&#20110;&#26222;&#36890;&#20154;&#32676;&#65292;&#20174;&#20581;&#24247;&#35282;&#24230;&#32771;&#34385;&#65292;&#20063;&#24212;&#35813;&#38480;&#21046;&#30416;&#20998;&#25668;&#20837;&#65292;&#19981;&#33021;&#21507;&#30340;&#22826;&#21688;&#65292;&#23613;&#37327;&#23569;&#21507;&#33100;&#21046;&#39135;&#21697;&#12290;&#20135;&#22919;&#33258;&#28982;&#20063;&#19968;&#26679;&#12290;<b>&#26377;&#20154;&#35828;&#20135;&#22919;&#19981;&#33021;&#21507;&#30416;&#65292;&#21542;&#21017;&#23453;&#23453;&#20250;&#32958;&#34928;&#65292;&#36825;&#26159;&#27809;&#26377;&#20381;&#25454;&#30340;&#12290;&#22240;&#20026;&#65292;&#34429;&#28982;&#19968;&#20123;&#24494;&#37327;&#30719;&#29289;&#36136;&#30340;&#25668;&#20837;&#37327;&#20250;&#24433;&#21709;&#27597;&#20083;&#20013;&#30340;&#27700;&#24179;&#65292;&#20294;&#26159;&#27597;&#20083;&#20013;&#22823;&#22810;&#25968;&#26080;&#26426;&#25104;&#20998;&#30340;&#27700;&#24179;&#65292;&#37117;&#21644;&#27597;&#20146;&#33203;&#39135;&#25110;&#32773;&#34880;&#28165;&#27987;&#24230;&#26080;&#20851;&#12290;</b>&#36824;&#26159;&#20687;&#21069;&#38754;&#35828;&#30340;&#65292;&#36825;&#20123;&#33829;&#20859;&#29289;&#36136;&#30340;&#21547;&#37327;&#26159;&#22522;&#26412;&#24658;&#23450;&#30340;&#12290;&#25152;&#20197;&#65292;<b>&#20174;&#27597;&#20146;&#20581;&#24247;&#35282;&#24230;&#65292;&#19981;&#35201;&#21475;&#21619;&#22826;&#37325;&#65292;&#38480;&#21046;&#36807;&#22810;&#30416;&#20998;&#25668;&#20837;&#26159;&#26377;&#24517;&#35201;&#30340;&#65307;&#20294;&#26159;&#20026;&#20102;&#39044;&#38450;&#23453;&#23453;&#32958;&#34928;&#23601;&#19981;&#32473;&#20135;&#22919;&#33756;&#37324;&#21152;&#30416;&#65292;&#37027;&#23601;&#22826;&#36807;&#20998;&#20102;&#12290;</b><br /></li><li>&#20851;&#20110;&#26576;&#20123;&#40060;&#31867;&#12290;&#22823;&#23478;&#37117;&#30693;&#36947;&#40060;&#31867;&#23500;&#21547;&#20248;&#36136;&#34507;&#30333;&#65292;&#26159;&#24456;&#22909;&#30340;&#39135;&#26448;&#12290;&#32780;&#19988;&#28023;&#40060;&#20013;&#21547;&#26377;&#30340;DHA&#65292;&#23545;&#20110;&#31070;&#32463;&#31995;&#32479;&#21457;&#32946;&#20063;&#26377;&#22909;&#22788;&#12290;&#22914;&#26524;&#21487;&#20197;&#26377;&#40060;&#21507;&#65292;&#37027;&#20040;&#23601;&#19981;&#29992;&#39069;&#22806;&#20877;&#34917;DHA&#20102;&#12290;&#22240;&#27492;&#65292;<b>&#25105;&#20204;&#24314;&#35758;&#21507;&#40060;&#12290;</b>&#19981;&#36807;&#65292;&#30001;&#20110;&#28023;&#40060;&#20013;&#37117;&#20250;&#21547;&#26377;&#23569;&#37327;&#30340;&#27742;&#65288;&#19981;&#26159;&#35828;&#20013;&#22269;&#30340;&#28023;&#40060;&#19981;&#22909;&#65292;&#32780;&#26159;&#20840;&#19990;&#30028;&#30340;&#28023;&#40060;&#37117;&#19968;&#26679;&#65289;&#65292;&#36825;&#20010;&#27742;&#21547;&#37327;&#22914;&#26524;&#26159;&#25104;&#20154;&#39135;&#29992;&#65292;&#26159;&#19981;&#20250;&#26377;&#20160;&#20040;&#38382;&#39064;&#30340;&#12290;&#20294;&#26159;&#22914;&#26524;&#38271;&#26399;&#22823;&#37327;&#39135;&#29992;&#28023;&#40060;&#30340;&#35805;&#65292;&#23545;&#20110;&#21754;&#20083;&#26399;&#22899;&#24615;&#26469;&#35828;&#65292;&#21487;&#33021;&#20250;&#23545;&#23156;&#20799;&#36896;&#25104;&#24433;&#21709;&#12290;&#25152;&#20197;&#65292;<b>&#24314;&#35758;&#39135;&#29992;&#20302;&#27742;&#21547;&#37327;&#30340;&#28023;&#20135;&#21697;&#65292;&#27604;&#22914;&#65306;&#34430;&#12289;&#19977;&#25991;&#40060;&#12289;&#40149;&#40060;&#21644;&#40118;&#40060;&#65307;&#32780;&#19981;&#24212;&#39135;&#29992;&#40104;&#40060;&#12289;&#21073;&#40060;&#36825;&#20123;&#32905;&#39135;&#40060;&#31867;&#65292;&#22240;&#20026;&#27742;&#21547;&#37327;&#36739;&#39640;&#12290;&#25152;&#20197;&#65292;&#19981;&#35201;&#35828;&#20160;&#20040;&#19996;&#35199;&#22909;&#23601;&#21507;&#21040;&#21520;&#65292;&#21363;&#20351;&#26159;&#20687;&#40060;&#31867;&#65292;&#27599;&#21608;&#21322;&#26020;&#24038;&#21491;&#40060;&#32905;&#23601;&#21487;&#20197;&#20102;&#12290;</b></li></ul><p>&#25152;&#20197;&#65292;<b>&#23545;&#20110;&#20135;&#22919;&#26469;&#35828;&#65292;&#32463;&#21382;&#36807;&#24576;&#23381;&#21644;&#20998;&#23081;&#20250;&#21518;&#65292;&#36824;&#35201;&#32487;&#32493;&#21754;&#20083;&#65292;&#36523;&#20307;&#23545;&#20110;&#21508;&#33829;&#20859;&#32032;&#30340;&#38656;&#27714;&#26159;&#22686;&#21152;&#30340;&#65292;&#30830;&#23454;&#24212;&#35813;&#36827;&#34892;&#33829;&#20859;&#34917;&#20805;&#12290;&#19981;&#36807;&#65292;&#36825;&#20010;&#34917;&#20805;&#30340;&#30446;&#30340;&#65292;&#26356;&#22810;&#26159;&#23545;&#27597;&#20146;&#26412;&#20154;&#21508;&#33829;&#20859;&#32032;&#30340;&#34917;&#20805;&#65292;&#32780;&#23545;&#20083;&#27713;&#20998;&#27852;&#30340;&#37327;&#21644;&#36136;&#37327;&#24433;&#21709;&#24182;&#19981;&#22823;&#12290;</b>&#20197;&#30446;&#21069;&#22269;&#20154;&#30340;&#33829;&#20859;&#29366;&#20917;&#65292;&#20572;&#19979;&#21508;&#31181;&#22403;&#22334;&#39135;&#21697;&#65292;&#25226;&#32963;&#33150;&#20986;&#26469;&#21507;&#20123;&#33829;&#20859;&#32032;&#21547;&#37327;&#39640;&#30340;&#39135;&#21697;&#65292;&#22823;&#22810;&#20063;&#23601;&#36275;&#22815;&#26376;&#23376;&#37324;&#30340;&#34917;&#20805;&#20102;&#12290;</p><p>&#20854;&#23454;&#65292;&#20687;&#25511;&#21046;&#30416;&#20998;&#21644;&#33026;&#36136;&#25668;&#20837;&#12289;&#33829;&#20859;&#22343;&#34913;&#39278;&#39135;&#36825;&#26679;&#30340;&#24314;&#35758;&#65292;&#23545;&#25152;&#26377;&#20154;&#37117;&#26159;&#36866;&#29992;&#30340;&#12290;&#20043;&#25152;&#20197;&#24456;&#22810;&#20154;&#20570;&#24471;&#19981;&#22815;&#65292;&#21482;&#26159;&#39278;&#39135;&#20064;&#24815;&#19981;&#22909;&#32780;&#24050;&#65307;&#33457;&#37027;&#20040;&#22810;&#38065;&#20080;&#12300;&#26376;&#23376;&#39184;&#12301;&#65292;&#36824;&#19981;&#22914;&#20174;&#29616;&#22312;&#36215;&#23601;&#20859;&#25104;&#33391;&#22909;&#30340;&#39278;&#39135;&#20064;&#24815;&#12290;<br /></p><p>&#25110;&#35768;&#26377;&#20154;&#23601;&#26159;&#26377;&#38065;&#20219;&#24615;&#65292;&#27599;&#22825;300&#22359;&#30340;&#26376;&#23376;&#39184;&#23436;&#20840;&#19981;&#24403;&#22238;&#20107;&#12290;&#19981;&#36807;&#25105;&#35273;&#24471;&#65292;&#24744;&#30495;&#26377;&#37027;&#20040;&#22810;&#38065;&#65292;&#36824;&#19981;&#22914;&#30465;&#19979;&#26469;&#65292;&#28857;&#19979;&#38754;&#30340;&#25171;&#36175;&#25353;&#38062;&#65292;&#20063;&#35753;&#25105;&#26377;&#21160;&#21147;&#20889;&#26356;&#22810;&#38752;&#35889;&#30340;&#20869;&#23481;&#65292;&#37027;&#22909;&#22788;&#21487;&#27604;&#26376;&#23376;&#39184;&#22823;&#22810;&#20102;&#21834;&#65281;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/tian-ji-shun?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#30000;&#21513;&#39034;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>