<html><head><title>新湖人崛起路--后科比时期夏季联赛两场后小结</title></head><body><img src="https://pic3.zhimg.com/f6d1492133b07ccc932924156ed159f2_b.jpg" width="1021" alt="image" />&#31185;&#27604;&#26102;&#20195;&#24050;&#32463;&#36807;&#21435;&#65292;&#28246;&#20154;&#20063;&#24320;&#22987;&#22312;&#21452;&#27036;&#30524;&#31561;&#19968;&#24178;&#26032;&#31168;&#30340;&#24102;&#39046;&#19979;&#37325;&#26032;&#36215;&#27493;&#65292;&#31350;&#31455;&#26368;&#21518;&#33021;&#24102;&#20160;&#20040;&#26679;&#65292;&#29616;&#22312;&#23578;&#26410;&#21487;&#30693;&#65292;&#20294;&#26159;&#22312;&#20004;&#22330;&#22799;&#23395;&#32852;&#36187;&#21518;&#36824;&#26159;&#32473;&#20154;&#24456;&#22823;&#30340;&#26399;&#26395;&#12290;<p>        &#36825;&#20004;&#22330;&#22799;&#23395;&#32852;&#36187;&#20013;&#20108;&#24180;&#32423;&#30340;&#25289;&#22622;&#23572;&#21644;&#23567;&#21335;&#26031;&#30340;&#36827;&#27493;&#38750;&#24120;&#26126;&#26174;&#65292;&#19968;&#24180;&#32423;&#30340;&#40550;&#21733;&#21644;&#31062;&#24052;&#33576;&#20063;&#26377;&#30528;&#24456;&#22909;&#22320;&#22825;&#36171;&#65292;&#19981;&#36807;&#37117;&#38656;&#35201;&#32487;&#32493;&#22521;&#20859;&#12290;&#20010;&#20154;&#30340;&#20855;&#20307;&#24863;&#35273;&#22914;&#19979;&#65306;</p><p>        1&#12289;&#25289;&#22622;&#23572;&#30340;&#20004;&#22330;&#22799;&#23395;&#32852;&#36187;&#19968;&#22330;&#32972;&#25171;&#19968;&#22330;&#25243;&#25237;&#65292;&#35753;&#20154;&#24456;&#22909;&#22855;&#19979;&#19968;&#22330;&#25289;&#22622;&#23572;&#20250;&#23637;&#31034;&#20160;&#20040;&#12290;&#20986;&#33394;&#30340;&#25237;&#31726;&#22825;&#36171;&#35753;&#20182;&#25237;&#20986;&#20102;NBA&#29983;&#28079;&#31532;&#19968;&#27425;&#32477;&#26432;&#65288;&#34429;&#28982;&#21482;&#26159;&#22312;&#22799;&#23395;&#32852;&#36187;&#65289;&#65292;&#20063;&#20877;&#27425;&#21898;&#20986;&#20102;&#65306;<b>Ice in my vein!  </b>&#22686;&#21152;&#20102;&#20154;&#20204;&#23545;&#26032;&#28246;&#20154;&#30340;&#26399;&#26395;&#12290;<img src="https://pic2.zhimg.com/201e46c1c354f8e3ff975a1d83df562d_b.jpg" width="1200" alt="image" /></p><p>&#20294;&#26159;&#36825;&#19981;&#33021;&#25513;&#30422;&#25289;&#22622;&#23572;&#30340;&#38382;&#39064;&#65292;&#20855;&#20307;&#30340;&#38382;&#39064;&#26377;&#65306;&#65288;1&#65289;&#25289;&#22622;&#23572;&#24863;&#35273;&#30830;&#23454;&#27604;&#21435;&#24180;&#23545;&#25239;&#22909;&#20102;&#65292;&#36825;&#20004;&#22330;&#36824;&#30475;&#21040;&#20182;&#36827;&#25915;&#26102;&#20808;&#20027;&#21160;&#32473;&#23545;&#26041;&#30340;&#23545;&#25239;&#65292;&#20294;&#30830;&#23454;&#26159;&#20182;&#29616;&#22312;&#20063;&#19981;&#20064;&#24815;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#24212;&#35813;&#36824;&#35201;&#19968;&#27573;&#26102;&#38388;&#36866;&#24212;&#12290;&#20182;&#38450;&#23432;&#30340;&#20027;&#35201;&#38382;&#39064;&#26159;&#27178;&#31227;&#22826;&#24930;&#65292;&#24456;&#23481;&#26131;&#34987;&#19968;&#27493;&#36807;&#65292;&#36825;&#26159;&#20182;&#22799;&#22825;&#26368;&#38656;&#35201;&#25913;&#21892;&#30340;&#12290;&#65288;2&#65289;&#20182;&#30340;&#38450;&#23432;&#36824;&#26377;&#20010;&#38382;&#39064;&#65292;&#21916;&#27426;&#21253;&#22841;&#20869;&#32447;&#65292;&#32467;&#26524;&#35753;&#33258;&#24049;&#35201;&#38450;&#23432;&#30340;&#20154;&#22312;&#20182;&#38754;&#21069;&#21508;&#31181;&#25237;&#19977;&#20998;&#65292;&#32780;&#19988;&#20182;&#21253;&#22841;&#30340;&#20316;&#29992;&#36824;&#19981;&#22823;&#12290;&#12290;&#12290;&#65288;3&#65289;&#33267;&#20110;&#36827;&#25915;&#65292;&#23545;&#20110;&#20010;&#20154;&#36827;&#25915;&#19982;&#32452;&#32455;&#30340;&#36873;&#25321;&#65292;&#20182;&#22823;&#23398;&#25171;&#30340;&#26159;&#24471;&#20998;&#21518;&#21355;&#65292;&#21040;&#28246;&#20154;&#25165;&#24320;&#22987;&#36716;&#22411;&#25511;&#21355;&#65292;&#25152;&#20197;&#36825;&#20010;&#38382;&#39064;&#24456;&#27491;&#24120;&#65292;&#24212;&#35813;&#20250;&#24930;&#24930;&#25913;&#36827;&#30340;&#12290;&#65288;4&#65289;&#20154;&#29699;&#32467;&#21512;&#33021;&#21147;&#36827;&#27493;&#20102;&#65292;&#26368;&#21518;&#19968;&#33410;&#22312;&#20004;&#20010;&#20154;&#20154;&#32541;&#20013;&#36827;&#21435;&#20877;&#21521;&#22806;&#20998;&#32473;&#40550;&#21733;&#19977;&#20998;&#30340;&#37027;&#20010;&#29699;&#21487;&#20197;&#30475;&#24471;&#20986;&#26469;&#65292;&#20294;&#26159;&#26174;&#28982;&#27809;&#26377;&#36798;&#21040;&#29305;&#21035;&#39640;&#30340;&#27700;&#20934;&#12290;&#65288;5&#65289;&#25105;&#35273;&#24471;&#20182;&#26368;&#20027;&#35201;&#26377;&#19968;&#20010;&#38544;&#24739;&#38382;&#39064;&#23601;&#26159;&#28010;&#65292;&#21508;&#31181;&#28010;&#65292;&#20010;&#20154;&#36827;&#25915;&#21644;&#32452;&#32455;&#26102;&#37117;&#28010;&#12290;&#19978;&#36187;&#23395;&#26031;&#31185;&#29305;&#37027;&#26679;&#25171;&#21387;&#37117;&#33021;&#30475;&#21040;&#20182;&#22909;&#22810;&#27425;&#22312;&#36830;&#36827;&#20004;&#29699;&#21518;&#65292;&#19981;&#31649;&#26426;&#20250;&#22914;&#20309;&#37117;&#35201;&#28010;&#31532;&#19977;&#29699;&#12290;&#32452;&#32455;&#26102;&#20063;&#26159;&#22788;&#29702;&#29699;&#22826;&#38543;&#24847;&#32467;&#26524;&#21508;&#31181;&#22833;&#35823;&#65288;&#25105;&#35273;&#24471;&#20182;&#22909;&#22810;&#22833;&#35823;&#37117;&#26159;&#36825;&#20040;&#26469;&#30340;&#65289;&#12290;&#24076;&#26395;&#27779;&#39039;&#33021;&#32473;&#20182;&#25913;&#21892;&#19968;&#19979;&#65292;&#20294;&#26159;&#24863;&#35273;&#24076;&#26395;&#19981;&#22823;&#65292;&#22312;&#27779;&#39039;&#25351;&#23548;&#19979;&#24211;&#37324;&#24635;&#20915;&#36187;&#25250;&#19971;&#37117;&#33021;&#28010;&#65292;&#21681;&#20204;&#23601;&#21482;&#33021;&#33258;&#27714;&#22810;&#31119;&#20102;&#12290;&#19981;&#36807;&#30475;&#20102;&#19968;&#24180;&#25289;&#22622;&#23572;&#65292;&#20182;&#19968;&#33324;&#21482;&#26159;&#19978;&#21322;&#22330;&#28010;&#65292;&#19979;&#21322;&#22330;&#23601;&#19981;&#28010;&#20102;&#65292;&#32780;&#19988;&#26368;&#21518;&#26102;&#21051;&#20182;&#36824;&#26159;&#27604;&#36739;&#31283;&#30340;&#12290;</p><p>         2&#12289;&#33521;&#26684;&#25289;&#22982;&#36825;&#22330;&#34920;&#29616;&#27809;&#26377;&#19978;&#19968;&#22330;&#20986;&#24425;&#65292;&#21516;&#26102;&#22312;&#36827;&#25915;&#26102;&#26292;&#38706;&#20986;&#23545;&#25239;&#19981;&#34892;&#30340;&#38382;&#39064;&#65292;&#20294;&#26159;&#26377;&#25289;&#22622;&#23572;&#36825;&#20010;&#20363;&#23376;&#22312;&#36523;&#36793;&#65292;&#24212;&#35813;&#33457;&#19968;&#20123;&#26102;&#38388;&#23601;&#33021;&#36866;&#24212;&#30340;&#12290;&#22312;&#19978;&#19968;&#22330;&#20182;&#34429;&#28982;&#20063;&#24471;&#20998;&#19981;&#22810;&#65292;&#20294;&#26159;&#27599;&#27425;&#24471;&#20998;&#26041;&#24335;&#37117;&#19981;&#19968;&#26679;&#65292;&#20013;&#25237;&#12289;&#31361;&#30772;&#12289;&#20998;&#29699;&#12289;&#25308;&#20315;&#36807;&#20154;&#31561;&#31561;&#65292;&#35753;&#20154;&#30475;&#21040;&#20102;&#36827;&#25915;&#19975;&#33457;&#31570;&#30340;&#28508;&#36136;&#12290;&#20182;&#20854;&#20182;&#22825;&#36171;&#22826;&#22909;&#20102;&#65292;&#33391;&#22909;&#30340;&#25163;&#24863;&#12289;&#31361;&#30772;&#26102;&#24555;&#36895;&#30340;&#31532;&#19968;&#27493;&#20197;&#21450;&#19981;&#38169;&#30340;&#35270;&#37326;&#26500;&#25104;&#30340;&#19977;&#23041;&#32961;&#65292;&#35753;&#20154;&#21313;&#20998;&#26399;&#24453;&#12290;&#20182;&#38450;&#23432;&#31471;&#26377;&#20248;&#31168;&#30340;&#33218;&#23637;&#21487;&#20197;&#24178;&#25200;&#23545;&#25163;&#65292;&#20294;&#26159;&#20170;&#22825;&#38450;&#23432;&#31471;&#38500;&#20102;&#23545;&#25239;&#19981;&#36275;&#30340;&#38382;&#39064;&#36824;&#26377;&#19981;&#19987;&#27880;&#30340;&#38382;&#39064;&#65292;&#34987;&#20154;&#22312;&#31726;&#19979;&#20599;&#20102;&#22909;&#20960;&#20010;&#65292;&#20063;&#38656;&#35201;&#25913;&#36827;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#40550;&#21733;&#37117;&#20010;&#20154;&#30475;&#21040;&#20102;&#24456;&#22823;&#30340;&#24076;&#26395;&#12290;<img src="https://pic4.zhimg.com/1cdecd0e53c37f8f2135983553ef555b_b.jpg" width="640" alt="image" /><br /></p><p>3&#12289;&#21335;&#26031;&#30495;&#26159;&#21351;&#34382;&#25441;&#21040;&#20102;&#23453;&#65292;&#20013;&#25237;&#19977;&#20998;&#20840;&#24320;&#20102;&#65292;&#36824;&#33021;&#24102;&#29699;&#36807;&#21322;&#22330;&#24102;&#26377;&#19968;&#28857;&#32452;&#32455;&#12290;&#20170;&#22825;&#36824;&#26377;&#20004;&#27425;&#38750;&#24120;&#38712;&#27668;&#30340;&#25187;&#31726;&#12290;&#21478;&#22806;&#22312;&#19979;&#21322;&#22330;&#21644;&#25289;&#22622;&#23572;&#20108;&#20154;&#26368;&#21518;&#30340;&#25377;&#25286;&#24863;&#35273;&#22826;&#22909;&#20102;&#12290;&#21335;&#26031;&#38450;&#23432;&#31215;&#26497;&#65292;&#20294;&#26159;&#31726;&#26495;&#20445;&#25252;&#30340;&#22909;&#20687;&#19981;&#26159;&#38750;&#24120;&#22909;&#65292;&#24403;&#28982;&#36825;&#26377;&#20840;&#38431;&#30340;&#21407;&#22240;&#65292;&#20004;&#22330;&#35753;&#23545;&#25163;&#25250;&#20102;&#19981;&#23569;&#21069;&#22330;&#31726;&#26495;&#65292;&#36825;&#38656;&#35201;&#25913;&#36827;&#12290;&#21478;&#22806;&#21807;&#19968;&#25285;&#24515;&#30340;&#23601;&#26159;&#20182;&#30340;&#20581;&#24247;&#38382;&#39064;&#65292;&#19981;&#36807;&#31649;&#29702;&#23618;&#21644;&#25945;&#32451;&#32452;&#27604;&#25105;&#20204;&#36825;&#20123;&#25152;&#35859;&#30340;&ldquo;&#25026;&#29699;&#24093;&rdquo;&#26356;&#25026;&#29699;&#65292;&#25152;&#20197;&#24212;&#35813;&#19981;&#20250;&#36807;&#24230;&#20351;&#29992;&#30340;&#12290;<img src="https://pic3.zhimg.com/432cb9a4d68aa990b7b68f2049074ace_b.jpg" width="445" alt="image" />      &#26368;&#21518;&#65292;&#35828;&#19968;&#19979;&#20010;&#20154;&#24863;&#35273;&#21351;&#34382;&#29616;&#29366;&#19982;&#26410;&#26469;&#21543;</p><p>    &#65288;1&#65289;<b>&#29699;&#38431;&#39046;&#34966;&#65306;</b>&#22312;&#19981;&#24341;&#26469;&#20840;&#26126;&#26143;&#30340;&#24773;&#20917;&#19979;&#65288;&#24819;&#25307;&#20063;&#25307;&#19981;&#21040;&#65289;&#65292;&#25289;&#22622;&#23572;&#22312;&#40550;&#21733;&#36866;&#24212;NBA&#23545;&#25239;&#21069;&#65292;&#24212;&#35813;&#26159;&#36825;&#25903;&#28246;&#20154;&#30340;&#24403;&#23478;&#12290;&#20294;&#26159;&#40550;&#21733;&#36866;&#24212;&#20102;NBA&#30340;&#23545;&#25239;&#21518;&#65292;&#20182;&#24212;&#35813;&#23601;&#20250;&#26159;&#32769;&#22823;&#65292;&#37027;&#26102;&#25289;&#22622;&#23572;&#20250;&#26159;&#20108;&#24403;&#23478;&#65292;&#36825;&#24212;&#35813;&#26159;&#27809;&#26377;&#38382;&#39064;&#30340;&#12290;&#32780;&#19988;&#28246;&#20154;&#22312;&#36873;&#25289;&#22622;&#23572;&#26102;&#65292;&#24212;&#35813;&#23601;&#26159;&#25226;&#20182;&#24403;&#20570;&#26497;&#21697;&#20108;&#24403;&#23478;&#30475;&#30340;&#12290;</p><p>      &#65288;2&#65289;&#20811;&#25289;&#20811;&#26862;&#20063;&#26159;&#24456;&#37325;&#35201;&#30340;&#25340;&#22270;&#65292;&#36827;&#25915;&#31471;&#19981;&#38656;&#35201;&#36807;&#20110;&#25285;&#24515;&#65292;&#20294;&#26159;&#24517;&#39035;&#35201;&#25226;&#38450;&#23432;&#32451;&#22909;&#65292;&#24110;&#25289;&#22622;&#23572;&#34917;&#38450;&#23432;&#36719;&#32907;&#65292;&#32780;&#22914;&#26524;&#20182;&#38450;&#23432;&#32451;&#19981;&#20986;&#26469;&#65292;&#23601;&#21361;&#38505;&#20102;&#65292;&#27605;&#31455;&#21518;&#22330;&#19981;&#33021;&#37117;&#26159;&#25552;&#27454;&#26426;&#12290;&#19981;&#36807;&#23601;&#23567;&#20811;&#36825;&#20040;&#24544;&#24515;&#32780;&#19988;&#21512;&#21516;&#22522;&#26412;&#19978;&#26159;&#30333;&#33756;&#20215;&#32780;&#35328;&#65292;&#24212;&#35813;&#36824;&#26159;&#23433;&#20840;&#30340;&#12290;</p><p>      &#65288;3&#65289;&#27604;&#36739;&#26377;&#30097;&#38382;&#30340;&#26159;&#20848;&#24503;&#23572;&#65292;&#26412;&#26469;&#31532;&#19971;&#39034;&#20301;&#36827;&#26469;&#30340;&#65292;&#22823;&#23398;&#20063;&#26159;&#29699;&#38431;&#26680;&#24515;&#65292;&#20934;&#22791;&#25509;&#21792;&#21969;&#30340;&#29677;&#65292;&#32467;&#26524;&#31532;&#19968;&#24180;&#25253;&#38144;&#20102;&#65292;&#31532;&#20108;&#24180;&#26469;&#20102;&#26356;&#36866;&#24212;&#26102;&#20195;&#25171;&#27861;&#30340;&#25289;&#22622;&#23572;&#65292;&#21644;&#33258;&#24049;&#21516;&#24180;&#30340;&#23567;&#20811;&#20063;&#25171;&#20986;&#26469;&#20102;&#65292;&#33258;&#24049;&#30340;&#23450;&#20301;&#24320;&#22987;&#19981;&#28165;&#26970;&#12290;&#36825;&#20004;&#22330;&#22799;&#23395;&#21448;&#30475;&#21040;&#21335;&#26031;&#26377;&#36827;&#27493;&#24456;&#22823;&#65292;&#32780;&#19988;&#31532;&#20108;&#22330;&#27604;&#36187;&#30340;&#19979;&#21322;&#22330;&#65292;&#25289;&#22622;&#23572;&#21644;&#21335;&#26031;&#30340;&#25377;&#25286;&#25171;&#30340;&#22826;&#33298;&#26381;&#20102;&#12290;&#22914;&#26524;&#20848;&#35910;&#19981;&#24555;&#36895;&#25226;&#20013;&#25237;&#32451;&#20986;&#26469;&#65292;&#19981;&#23433;&#24515;&#24403;&#22909;&#34013;&#39046;&#65292;&#32487;&#32493;&#28216;&#31163;&#20313;&#20840;&#38431;&#30340;&#20307;&#31995;&#22806;&#65292;&#37027;&#20182;&#30340;&#26410;&#26469;&#22570;&#24551;&#12290;&#22312;&#25105;&#31185;&#26368;&#21518;&#19968;&#25112;&#20013;&#65292;&#20848;&#35910;&#20570;&#30340;&#36824;&#26159;&#19981;&#38169;&#30340;&#12290;&#32487;&#32493;&#21152;&#27833;&#21543;&#65281;</p><p>      &#65288;4&#65289;<b>&#26032;&#25945;&#32451;</b>&#65306;&#35009;&#25481;&#26031;&#31185;&#29305;&#65292;&#33457;&#37325;&#37329;&#35831;&#22238;&#33756;&#40479;&#25945;&#32451;&#21346;&#20811;&#27779;&#39039;&#26159;&#25105;&#35748;&#20026;&#28246;&#20154;&#22312;&#36825;&#20010;&#20241;&#36187;&#26399;&#20570;&#30340;&#26368;&#27491;&#30830;&#30340;&#30830;&#23450;&#20043;&#19968;&#12290;&#24182;&#19981;&#26159;&#27779;&#39039;&#22238;&#26469;&#19968;&#23450;&#33021;&#24110;&#21161;&#29699;&#38431;&#33719;&#24471;&#23545;&#39640;&#30340;&#25112;&#32489;&#65292;&#32780;&#26159;&#27779;&#39039;&#26377;&#30528;&#28246;&#20154;&#26368;&#38656;&#35201;&#30340;&#33021;&#21147;&#65306;&#19982;&#29699;&#21592;&#27807;&#36890;&#65292;&#29305;&#21035;&#26159;&#19982;&#24180;&#36731;&#29699;&#21592;&#27807;&#36890;&#65292;&#36825;&#26159;&#26031;&#31185;&#29305;&#20570;&#19981;&#21040;&#30340;&#12290;&#26377;&#20102;&#27779;&#39039;&#65292;&#23601;&#21487;&#20197;&#35753;&#24180;&#36731;&#20154;&#36827;&#27493;&#65292;&#22686;&#21152;&#21351;&#34382;&#23835;&#36215;&#30340;&#24076;&#26395;&#12290;</p><p>      &#65288;5&#65289;<b>&#33258;&#30001;&#24066;&#22330;&#65306;</b>&#31614;&#32422;&#40065;&#23572;&#37011;&#12289;&#33707;&#20857;&#31185;&#22827;&#65292;&#20132;&#26131;&#26469;&#21345;&#23572;&#24503;&#38534;&#65292;&#36825;&#20123;&#25105;&#35748;&#20026;&#26159;&#22312;&#22823;&#40060;&#19982;&#21351;&#34382;&#26080;&#20851;&#30340;&#24773;&#20917;&#19979;&#33021;&#20570;&#30340;&#26368;&#22909;&#30340;&#34917;&#20805;&#12290;&#32599;&#23572;&#37011;&#21487;&#20197;&#24102;&#24102;&#33521;&#26684;&#25289;&#22982;&#65292;&#33707;&#20857;&#31185;&#22827;&#21487;&#20197;&#24102;&#31062;&#24052;&#33576;&#65292;&#32780;&#19988;&#20182;&#20204;&#36824;&#26377;&#19981;&#38169;&#30340;&#21363;&#25112;&#21147;&#65292;&#33021;&#20182;&#20204;&#21363;&#25112;&#21147;&#19979;&#38477;&#24456;&#22810;&#26102;&#65292;&#24180;&#36731;&#20154;&#30340;&#21363;&#25112;&#21147;&#24212;&#35813;&#20063;&#20986;&#26469;&#20102;&#12290;&#21345;&#23572;&#24503;&#38534;&#30340;&#21040;&#26399;&#21512;&#21516;&#32473;&#21351;&#34382;&#22635;&#34917;&#20102;&#31351;&#20154;&#32447;&#65292;&#36824;&#24102;&#26469;&#20102;&#20004;&#20010;&#20108;&#36718;&#36873;&#31168;&#26435;&#65292;&#20063;&#33021;&#25945;&#25945;&#26032;&#20154;&#20018;&#32852;&#29699;&#38431;&#12290;</p><p>&#65288;6&#65289;&#24067;&#26391;&#36825;&#19968;&#24180;&#36827;&#27493;&#19981;&#22823;&#65292;&#22240;&#20026;&#26377;&#28072;&#29699;&#26426;&#20250;&#26102;&#20260;&#20102;&#12290;&#20182;&#22914;&#26524;&#19977;&#20998;&#36824;&#26159;&#19981;&#33021;&#36827;&#27493;&#65292;&#24180;&#40836;&#20063;&#24456;&#22823;&#20102;&#65292;&#22312;&#26356;&#26032;&#25442;&#20195;&#36825;&#20040;&#24555;&#30340;NBA&#21487;&#33021;&#12290;&#12290;&#12290;&#31062;&#24052;&#33576;&#36825;&#26159;&#21351;&#34382;&#20170;&#24180;&#21448;&#25441;&#21040;&#30340;&#19968;&#20010;&#23453;&#65292;&#20294;&#26159;&#36824;&#38656;&#35201;&#22521;&#20859;&#20960;&#24180;&#65292;&#30456;&#20449;&#31649;&#29702;&#23618;&#26377;&#32784;&#24515;&#30340;&#12290;&#36335;&#26131;&#26031;-&#23041;&#24265;&#22982;&#26031;&#30340;&#21512;&#21516;&#30456;&#24403;&#20110;&#20170;&#24180;&#33258;&#30001;&#24066;&#22330;&#30340;&#30333;&#33756;&#20215;&#65292;&#24471;&#20998;&#33021;&#21147;&#24456;&#22909;&#65292;&#22686;&#21152;&#20102;&#26495;&#20979;&#23454;&#21147;&#12290;&#30041;&#19979;&#20102;&#24067;&#33713;&#20811;&#22635;&#34917;&#20102;&#31354;&#38388;&#65292;&#65292;&#22312;&#27779;&#39039;&#20307;&#31995;&#19979;&#65292;&#20182;&#24212;&#35813;&#20250;&#26377;&#19981;&#38169;&#30340;&#21457;&#25381;&#65292;&#21435;&#24180;&#20960;&#20046;&#27809;&#20160;&#20040;&#26426;&#20250;&#12290;&#26412;&#20197;&#20026;&#26469;&#20102;&#21345;&#23572;&#24503;&#38534;&#65292;&#23601;&#19981;&#20250;&#30041;&#32993;&#23572;&#22612;&#26031;&#20102;&#65292;&#32467;&#26524;&#36824;&#26159;&#36824;&#26159;&#30041;&#19979;&#20102;&#65292;&#24403;&#20010;&#31532;&#19977;&#25511;&#21355;&#39044;&#38450;&#20260;&#30149;&#21543;&#12290;&#26472;&#23569;&#20384;&#20272;&#35745;&#19981;&#20250;&#30041;&#20102;&#65292;&#26159;&#25105;&#27700;&#32599;&#23545;&#19981;&#36215;&#20320;&#65292;&#21482;&#33021;&#25265;&#27465;&#20102;&#12290;&#12290;&#12290;&#26472;&#19981;&#22312;&#20102;&#30340;&#35805;&#24212;&#35813;&#36824;&#31614;&#19968;&#20010;&#21487;&#20197;&#38155;&#21355;&#25671;&#25670;&#30340;&#65292;&#36825;&#23601;&#20197;&#21518;&#20877;&#30475;&#20102;&#12290;</p><p>        &#24635;&#20043;&#65292;&#28246;&#20154;&#35753;&#20154;&#21448;&#37325;&#26032;&#30475;&#21040;&#20102;&#20037;&#36829;&#30340;&#24076;&#26395;&#65292;&#21487;&#33021;&#35201;&#24456;&#20037;&#25165;&#33021;&#37325;&#22609;&#36745;&#29004;&#65292;&#20294;&#25105;&#20204;&#24895;&#24847;&#19968;&#36215;&#31561;&#20505;&#65281;</p><p><b>                 &#19968;&#26085;&#32043;&#37329;&#65292;&#32456;&#29983;&#28246;&#20154;&#65281;&#65281;&#65281;&#65281;&#65281;</b><b>GO LAKERS</b><b>&#65281;&#65281;&#65281;&#65281;&#65281;</b></p><img src="https://pic3.zhimg.com/ae1c3fbd6f670355afb57cf9d7b0401a_b.jpg" width="538" alt="image" /><br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/luo-zhi-zuo-luo?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#27931;&#20043;&#24038;&#32599;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>