<html><head><title>断网大叔的夏天——马刺的休赛期运作</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><p>&#37011;&#32943;&#36864;&#24441;&#65292;&#36842;&#22885;&#21435;&#29237;&#22763;&#65292;&#39532;&#26472;&#34987;&#25366;&#36208;&#65292;&#38886;&#26031;&#29305;&#21435;&#21191;&#22763;&#12290;</p><p>&#22909;&#20102;&#65292;&#39532;&#21050;&#19978;&#36187;&#23395;&#24341;&#20197;&#20026;&#20658;&#30340;&#20869;&#32447;&#32676;&#29616;&#22312;&#23601;&#21097;&#19979;&#38463;&#24503;&#20102;&#12290;&#38463;&#24503;&#29616;&#22312;&#24819;&#31449;&#21738;&#23601;&#31449;&#21738;&#65292;&#24819;&#25171;&#20960;&#21495;&#20301;&#23601;&#25171;&#20960;&#21495;&#20301;&#20102;&#12290;</p><p>&#19981;&#35201;&#34987;&#19978;&#36187;&#23395;&#39532;&#21050;&#38431;&#30340;&#22823;&#25163;&#22823;&#33050;&#25152;&#36855;&#24785;&#65292;&#37027;&#21482;&#26159;&#20182;&#20204;&#31361;&#28982;&#24819;&#36215;&#26469;&#20132;&#32593;&#36153;&#20102;&#32780;&#24050;&#12290;&#36825;&#20010;&#22799;&#22825;&#65292;&#22307;&#23433;&#19996;&#23612;&#22885;&#26377;&#24847;&#38431;&#30340;&#26029;&#32593;&#22823;&#21460;&#20204;&#21644;&#20960;&#24180;&#21069;&#19968;&#26679;&#65292;&#32487;&#32493;&#22312;&#33258;&#30001;&#24066;&#22330;&#19978;&ldquo;&#26377;&#24847;xx&#29699;&#21592;&rdquo;&#12289;&ldquo;&#19982;xx&#29699;&#21592;&#20250;&#38754;&rdquo;&#65292;&#28982;&#21518;&#29992;&#19981;&#30693;&#36947;&#21738;&#24180;&#25874;&#19979;&#30340;&#36873;&#31168;&#26435;&#25442;&#26469;&#20960;&#20010;&#19981;&#30693;&#36947;&#21483;&#21861;&#30340;&#23478;&#20249;&#65292;&#39034;&#20415;&#21484;&#22238;&#19981;&#30693;&#36947;&#33853;&#22312;&#21738;&#20799;&#31215;&#28784;&#30340;&#29699;&#21592;&#65292;&#25247;&#21543;&#25247;&#21543;&#21448;&#25874;&#36215;&#26469;&#20102;&#19968;&#25903;&#28949;&#28982;&#19968;&#26032;&#30340;&#39532;&#21050;&#38431;&#12290;</p><p>&#32780;&#36825;&#20010;&#22799;&#22825;&#65292;&#26377;&#24847;&#38431;&#26368;&#22823;&#30340;&#21464;&#25968;&#65292;&#22823;&#27010;&#23601;&#26159;&#37011;&#32943;&#36864;&#24441;&#20102;&#12290;</p><p>&#19981;&#24819;&#22312;&#36825;&#37324;&#29053;&#24773;&#22826;&#22810;&#65292;&#37011;&#32943;&#36864;&#24441;&#65292;&#23459;&#21578;&#30528;&#19968;&#20010;&#26102;&#20195;&#30340;&#32456;&#32467;&#65292;&#20063;&#35937;&#24449;&#30528;&#39532;&#21050;&#26368;&#29943;&#23454;&#30340;&#38450;&#23432;&#22823;&#38170;&#65288;anchor&#65289;&#27491;&#24335;&#26029;&#24320;&#38145;&#38142;&#65292;&#27785;&#20837;&#28023;&#24213;&mdash;&mdash;40&#23681;&#30340;&#37011;&#32943;&#20381;&#28982;&#26159;&#19978;&#36187;&#23395;&#32852;&#30431;&#38450;&#23432;&#31532;&#19968;&#20154;&#65292;&#23601;&#31639;&#19978;&#22330;&#26102;&#38388;&#21482;&#26377;20&#20998;&#38047;&#65292;&#20182;&#36824;&#26159;&#39532;&#21050;&#38450;&#23432;&#20307;&#31995;&#30340;&#26680;&#24515;&#12290;</p><p>&#29616;&#22312;&#26680;&#24515;&#36208;&#20102;&#65292;&#39532;&#21050;&#30340;&#25972;&#20010;&#38450;&#23432;&#20307;&#31995;&#37117;&#35201;&#20570;&#20986;&#30456;&#24212;&#30340;&#35843;&#25972;&#12290;</p><p>&#36825;&#20498;&#19981;&#26159;&#20851;&#38190;&#65292;&#20851;&#38190;&#22312;&#20110;&#20195;&#26367;40&#23681;&#37011;&#32943;&#30340;&#65292;&#26159;36&#23681;&#30340;&#22823;&#21152;&#32034;&#23572;&#12290;</p><p>&#20004;&#24180;&#21069;&#30340;&#26377;&#24847;&#38431;&#26366;&#30127;&#29378;&#26377;&#24847;&#22823;&#21152;&#32034;&#23572;&#65292;&#21487;&#24796;&#23234;&#23376;&#30340;&#35201;&#27714;&#27604;&#36739;&#39640;&#65306;&#29366;&#24577;&#36824;&#19981;&#38169;&#30340;&#37011;&#32943;&#21644;&#36842;&#22885;&#37117;&#22312;&#38431;&#37324;&#65292;&#20917;&#19988;&#22307;&#22478;&#36825;&#20010;&#29275;&#32650;&#36941;&#22320;&#30340;&#31895;&#37145;&#20043;&#22320;&#23621;&#28982;&#27809;&#26377;&#27468;&#21095;&#38498;&#65292;&#20182;&#24178;&#33030;&#21435;&#33437;&#21152;&#21733;&#25265;&mdash;&mdash;&#21834;&#19981;&mdash;&mdash;&#24403;&#22823;&#33151;&#12290;</p><p>&#20004;&#24180;&#19979;&#26469;&#65292;&#23234;&#23376;&#30340;&#22823;&#33151;&#20043;&#21147;&#28176;&#28176;&#19979;&#28369;&#65292;&#26377;&#24847;&#38431;&#38194;&#32780;&#19981;&#33293;&#65292;&#32456;&#20110;&#25112;&#32988;&#24320;&#25299;&#32773;&#31561;&#19968;&#20247;&#35946;&#24378;&#65292;&#29992;&#24247;&#21033;&#19968;&#24180;&#30340;&#24037;&#36164;&#31614;&#19979;&#20102;&#23234;&#23376;&#20004;&#24180;&#30340;&#21512;&#21516;&#12290;&#21487;&#24796;&#20004;&#24180;&#36807;&#21435;&#65292;&#23234;&#23376;&#12289;&#37011;&#32943;&#21644;&#36842;&#22885;&#37117;&#26159;&#32654;&#20154;&#36831;&#26286;&#65292;&#32467;&#26524;&#36824;&#26159;&#36930;&#20102;&#23234;&#23376;&#30340;&#24895;&#65306;&#25105;&#26469;&#65292;&#20320;&#20457;&#36208;&#12290;</p><p>&#35828;&#27491;&#32463;&#30340;&#65292;&#22823;&#21152;&#32034;&#23572;&#30340;&#21152;&#30431;&#65292;&#23545;&#39532;&#21050;&#26469;&#35828;&#31639;&#19981;&#19978;&#22826;&#22909;&#65292;&#20294;&#20063;&#26159;&#39532;&#21050;&#22312;&#26377;&#24847;&#20010;&#36941;&#20043;&#21518;&#65292;&#33021;&#20570;&#20986;&#30340;&#26368;&#22909;&#36873;&#25321;&#12290;&#27809;&#38169;&#65292;&#20182;&#30340;&#38450;&#23432;&#31227;&#21160;&#19981;&#27604;&#24448;&#26132;&#65292;&#36816;&#21160;&#33021;&#21147;&#26085;&#28176;&#19979;&#28369;&#65292;&#27599;&#22238;&#21512;&#21333;&#25171;&#24471;&#20998;&#20063;&#19981;&#36275;&#19968;&#65292;&#27874;&#27874;&#32500;&#22855;&#19979;&#36187;&#23395;&#20250;&#20026;&#39532;&#21050;&#30340;&#20869;&#32447;&#38450;&#23432;&#22836;&#30140;&#19981;&#24050;&#65292;&#20294;&#36825;&#26159;&#39532;&#21050;&#31614;&#20182;&#25152;&#24517;&#39035;&#20184;&#20986;&#30340;&#20195;&#20215;&#12290;</p><p>&#30456;&#24212;&#30340;&#65292;&#22823;&#21152;&#32034;&#23572;&#30456;&#24403;&#20110;&#19968;&#20010;&#21152;&#24378;&#29256;&#30340;&#36842;&#22885;&#65292;&#26377;&#36275;&#22815;&#30340;&#23556;&#31243;&#65292;&#26377;&#31574;&#24212;&#21644;&#25513;&#25252;&#25216;&#24039;&#65292;&#29699;&#21830;&#21644;&#25216;&#26415;&#37117;&#26159;&#27431;&#27954;&#20869;&#32447;&#30340;&#20856;&#33539;&#12290;&#20182;&#21644;&#38463;&#24503;&#12289;&#25140;&#24503;&#33945;&#37117;&#33021;&#22312;&#22330;&#19978;&#20849;&#23384;&#65292;&#39532;&#21050;&#20063;&#19981;&#29992;&#25285;&#24515;&#36827;&#25915;&#31354;&#38388;&#30340;&#38382;&#39064;&#12290;</p><p>&#39532;&#21050;&#36825;&#26159;&#20197;&#25915;&#25442;&#23432;&#65292;&#35828;&#19981;&#19978;&#26080;&#22856;&#20043;&#20030;&#65292;&#20294;&#39532;&#21050;&#31105;&#21306;&#20063;&#19981;&#20877;&#26159;&#21050;&#34588;&#20204;&#20064;&#24815;&#30340;&#22266;&#33509;&#37329;&#27748;&#20102;&#65292;&#19979;&#36187;&#23395;&#30475;&#39532;&#21050;&#27604;&#36187;&#30340;&#26102;&#20505;&#65292;&#23613;&#37327;&#23545;&#39532;&#21050;&#30340;&#20869;&#32447;&#38450;&#23432;&#23485;&#23481;&#19968;&#20123;&#21543;&#12290;</p><p>&#35828;&#21040;&#20869;&#32447;&#38450;&#23432;&#65292;&#39532;&#21050;&#20004;&#24180;600&#19975;&#25784;&#19979;&#25140;&#24503;&#33945;&#21487;&#35859;&#23567;&#36186;&#19968;&#31508;&#65292;&#27492;&#21531;27&#23681;&#65292;&#27491;&#26159;&#40657;&#31895;&#30828;&#30340;&#22823;&#22909;&#24180;&#21326;&#65292;&#21018;&#22909;&#39030;&#19978;&#39532;&#21050;&#24613;&#38656;&#30340;&#20869;&#32447;&#34013;&#39046;&#30340;&#35282;&#33394;&#12290;&#25140;&#24503;&#33945;&#25252;&#31568;&#12289;&#25250;&#26495;&#33021;&#21147;&#24378;&#65292;&#24369;&#28857;&#26159;&#36827;&#25915;&#31471;&#40644;&#27833;&#25163;&#65292;&#38450;&#23432;&#31471;&#22826;&#27611;&#36481;&#65292;&#21644;&#20108;&#36386;&#33050;&#19968;&#26679;&#65292;&#19968;&#28857;&#23601;&#36215;&#65292;&#32780;&#19988;&#38450;&#23432;&#27178;&#31227;&#20559;&#24930;&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#22312;&#36825;&#20010;&#24247;&#21033;&#19968;&#24180;3000&#19975;&#30340;&#24180;&#20195;&#65292;&#36234;&#21457;&#29645;&#36149;&#30340;&#20869;&#32447;&#40657;&#31895;&#30828;&#25165;&#20004;&#24180;600&#19975;&#20063;&#19981;&#26159;&#27809;&#29702;&#30001;&#30340;&#12290;</p><p>&#19979;&#36187;&#23395;&#30340;&#39532;&#21050;&#20869;&#32447;&#65292;&#22823;&#20307;&#19978;&#23601;&#26159;&#38463;&#24503;&#12289;&#22823;&#21152;&#32034;&#23572;&#21644;&#25140;&#24503;&#33945;&#30340;&#20027;&#21147;&#36718;&#25442;&mdash;&mdash;&#25105;&#24050;&#32463;&#22312;&#33041;&#34917;&#38463;&#24503;&#25294;&#30528;82&#24180;&#30340;&#32418;&#37202;&#65292;&#21435;&#25214;&#27874;&#27874;&#21830;&#37327;&#20869;&#32447;&#31449;&#20301;&#30340;&#30011;&#38754;&#20102;&#12290;</p><p>&#30456;&#27604;&#20869;&#32447;&#32780;&#35328;&#65292;&#39532;&#21050;&#20170;&#22799;&#26368;&#20540;&#24471;&#31216;&#36947;&#30340;&#19968;&#31508;&#22806;&#32447;&#24341;&#25588;&#65292;&#22823;&#27010;&#23601;&#26159;&#20197;&#26032;&#31168;&#34218;&#27700;&#31614;&#19979;&#24503;&#31456;&#27888;&middot;&#40664;&#37324;&#20102;&mdash;&mdash;&#20320;&#35828;&#31171;&#23376;&#30340;&#19968;&#24180;1400&#19975;&#65311;&#37027;&#36824;&#21483;&#24341;&#25588;&#21527;&#65311;&#37027;&#21483;&#20859;&#32769;&#37329;+&#26032;&#25163;&#22521;&#35757;&#36153;+&#21313;&#24180;&#24773;&#24576;&#20215;+&#26082;&#28982;&#20320;&#34987;&#37011;&#32943;&#26179;&#20102;&#37027;&#23601;&#25226;&#32769;&#37011;&#30340;&#37027;&#28857;&#20859;&#32769;&#37329;&#20998;&#32473;&#20320;&#21543;&#12290;</p><p>&#36523;&#20026;&#34987;&#35831;&#36827;&#23567;&#32511;&#23627;&#30340;&#26032;&#31168;&#65292;&#40664;&#37324;&#20063;&#27809;&#24819;&#21040;&#65292;&#20182;&#24590;&#20040;&#23601;&#20174;&#39044;&#26399;&#30340;12&#39034;&#20301;&#19968;&#36335;&#36300;&#21040;29&#39034;&#20301;&#20102;&#21602;&#65311;&#34429;&#28982;&#24403;&#19979;&#26159;&#25511;&#21355;&#30427;&#19990;&#65292;&#26126;&#24180;&#20063;&#26159;&#25511;&#21355;&#36873;&#31168;&#21644;&#36716;&#20250;&#30340;&#22823;&#24180;&#65292;&#20294;&#36825;&#20040;&#19968;&#21495;&#26377;&#36523;&#26495;&#26377;&#25216;&#26415;&#30340;&#25511;&#21355;&#65292;&#20559;&#20559;&#35753;&#26368;&#32570;&#21518;&#21355;&#30340;&#39532;&#21050;&#32473;&#25438;&#21040;&#65292;&#20063;&#38590;&#24618;&#27604;&#23572;&#35199;&#33945;&#26031;&#22312;&#25512;&#29305;&#19978;&#29190;&#31895;&#20102;&#12290;</p><p>&#40664;&#37324;&#30340;&#38382;&#39064;&#22312;&#20110;&#20182;41.6%&#30340;&#22330;&#22343;&#21629;&#20013;&#29575;&#21644;28.8%&#30340;&#19977;&#20998;&#21629;&#20013;&#29575;&#65292;&#20294;&#36825;&#22312;&#39532;&#21050;&#37117;&#19981;&#31639;&#22823;&#38382;&#39064;&#65292;&#40664;&#37324;&#22312;&#34987;&#36873;&#20013;&#20960;&#22825;&#21518;&#23601;&#20986;&#29616;&#22312;&#20102;&#39532;&#21050;&#30340;&#35757;&#32451;&#22330;&#19978;&mdash;&mdash;&#21644;&#25237;&#31726;&#25945;&#32451;&#33521;&#26684;&#20848;&#24503;&#19968;&#36215;&#12290;&#29992;&#20182;&#33258;&#24049;&#30340;&#35805;&#35828;&#65292;&#20182;&#20204;&#23558;&#26469;&#20250;&#30456;&#22788;&#24471;&#24456;&#24841;&#24555;&#12290;</p><p>&#65288;&#33521;&#26684;&#20848;&#24503;&#65306;&#24590;&#20040;&#27599;&#24180;&#20320;&#20204;&#37117;&#25307;&#36825;&#31181;&#25237;&#31726;&#19981;&#31283;&#30340;&#65311;&#36824;&#35753;&#19981;&#35753;&#25105;&#20241;&#24687;&#20102;&#65311;&#65289;</p><p>&#20048;&#35266;&#19968;&#28857;&#30340;&#35805;&#65292;&#40664;&#37324;&#22312;&#26412;&#36187;&#23395;&#26411;&#23601;&#20250;&#22352;&#31283;&#36718;&#25442;&#65292;&#22312;&#26410;&#26469;&#20004;&#20010;&#36187;&#23395;&#20250;&#21521;&#20052;&#27835;&#24076;&#23572;&#30340;&#27700;&#20934;&#30475;&#40784;&#12290;&#27605;&#31455;&#39532;&#21050;&#20174;&#26469;&#19981;&#20250;&#28010;&#36153;&#36825;&#26679;&#30340;&#36873;&#31168;&#36951;&#29664;&#12290;</p><p>&#21097;&#19979;&#30340;&#21512;&#21516;&#37117;&#19981;&#31639;&#19979;&#36187;&#23395;&#30340;&#27491;&#24335;&#21512;&#32422;&#65292;&#36825;&#37324;&#20063;&#19981;&#20877;&#36184;&#36848;&#12290;</p><p>&#24635;&#32780;&#35328;&#20043;&#65292;&#22312;&#21191;&#22763;&#22823;&#39764;&#29579;&#30340;&#21387;&#36843;&#19979;&#65292;&#39532;&#21050;&#19979;&#36187;&#23395;&#30340;&#24773;&#21183;&#19981;&#23481;&#20048;&#35266;&#65292;&#21050;&#34588;&#20204;&#20063;&#35201;&#35843;&#25972;&#24515;&#29702;&#39044;&#26399;&#65292;&#39532;&#21050;&#27599;&#24180;&#37117;&#22312;&#21464;&#65292;&#20170;&#24180;&#21464;&#21270;&#23588;&#20854;&#22810;&#65292;&#21487;&#19981;&#35201;&#34987;&#20027;&#38431;&#32473;&#24815;&#22351;&#20102;&#12290;</p><p> ps&#65306;&#26639;&#20027;7&#26376;&#26029;&#32593;&#65292;&#21457;&#20010;&#25991;&#31456;&#37117;&#24471;&#24320;&#25163;&#26426;&#28909;&#28857;&#65292;&#23601;&#19981;&#19978;&#22270;&#20102;&#12290;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/pan-zhi-li-3?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#28504;&#24535;&#31435;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>