<html><head><title>用互联网+助推传统公益，「水滴互助」项庄舞剑意在沛公</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><img src="https://pic3.zhimg.com/142bac740953cddb5355b4b12366d41a_b.jpg" width="342" alt="image" /><p>&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#30596;&#20934;&#30340;&#26159;&#30456;&#20114;&#20445;&#38505;&#39046;&#22495;&#30340;&#37329;&#30719;&#20040;&#65311;<br /></p><p>&#25317;&#26377;&#20114;&#32852;&#32593;&#20844;&#21496;&#22522;&#22240;&#30340;&#21019;&#22987;&#20154;&#27784;&#40527;&#35828;&#65292;&#20808;&#29992;&#25216;&#26415;&#20026;&#20256;&#32479;&#20844;&#30410;&#24904;&#21892;&#39046;&#22495;&#24102;&#26469;&#25913;&#21464;&#65292;&#25772;&#21160;&#36328;&#30028;&#29190;&#21457;&#30340;&#21147;&#37327;&#65292;5&#24180;&#20869;&#19981;&#25552;&#30408;&#21033;&#12290; </p><br /><p>&#32487;5&#26376;9&#26085;&#19978;&#32447;&#25239;&#30284;&#20114;&#21161;&#35745;&#21010;&#20135;&#21697;&#65292;2&#20010;&#22810;&#26376;&#21518;&#65292;7&#26376;12&#26085;&#65292;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#23459;&#24067;&#19982;&#20013;&#22269;&#31038;&#20250;&#31119;&#21033;&#22522;&#37329;&#20250;&#21512;&#20316;&#65292;&#20849;&#21516;&#35774;&#31435;&ldquo;919&#27700;&#28404;&#29233;&#24515;&#31609;&rdquo;&#24904;&#21892;&#21215;&#25424;&#39033;&#30446;&#12290;&#36825;&#26159;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#21019;&#31435;&#25968;&#26376;&#21518;&#24314;&#31435;&#30340;&#31532;&#20108;&#20010;&#19994;&#21153;&#32447;&#65292;&#36890;&#36807;&#20114;&#32852;&#32593;&#31038;&#20132;&#24179;&#21488;&#24110;&#21161;&#20013;&#22269;&#31119;&#21033;&#22522;&#37329;&#20250;&#21215;&#38598;&#22823;&#30149;&#21307;&#30103;&#25937;&#21161;&#36153;&#29992;&#12290;</p><p> &#22312;&#21271;&#20140;&#26395;&#20140;SOHO&#19968;&#23618;&#30340;&#19968;&#23478;&#21654;&#21857;&#39302;&#37324;&#65292;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#21019;&#22987;&#20154;&#27784;&#40527;&#22312;&#20171;&#32461;&#21512;&#20316;&#26102;&#35828;&#65292;&#23601;&#26159;&#24819;&#20570;&#19968;&#20010;Fintech&#30340;&#37329;&#34701;&#31185;&#25216;&#20844;&#21496;&#65292;&#20026;&#25552;&#21319;&#20256;&#32479;&#24904;&#21892;&#20844;&#30410;&#39033;&#30446;&#30340;&#25928;&#29575;&#20570;&#25552;&#21319;&#24037;&#20855;&#12290;&#32780;&#21019;&#19994;&#20043;&#21021;&#36805;&#36895;&#24314;&#31435;&ldquo;&#27700;&#28404;&#29233;&#24515;&#31609;&rdquo;&#36825;&#20010;&#26032;&#19994;&#21153;&#30340;&#21407;&#22240;&#26159;&#65292;&#27784;&#40527;&#27599;&#22825;&#37117;&#20250;&#25509;&#21040;&#24456;&#22810;&#37325;&#22823;&#30142;&#30149;&#24739;&#32773;&#30340;&#27714;&#21161;&#30005;&#35805;&#12290;</p><p><strong>&#29992;&#20114;&#21161;&#20844;&#30410;+<br />&#20999;&#20445;&#38505;&#24066;&#22330;&#30340;&#31639;&#30424;</strong></p><p>&#30446;&#21069;&#26469;&#30475;&#65292;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#26356;&#20687;&#26159;&#19968;&#20010;&#24904;&#21892;&#20844;&#30410;&#26426;&#26500;&#65292;&#24110;&#21161;&#37027;&#20123;&#27809;&#26377;&#34987;&#21830;&#19994;&#20445;&#38505;&#21644;&#31038;&#20445;&#35206;&#30422;&#30340;&#19968;&#32676;&#20154;&#65292;&#24403;&#20182;&#20204;&#20986;&#29616;&#37325;&#22823;&#31361;&#21457;&#30142;&#30149;&#26102;&#33021;&#24471;&#21040;&#24110;&#21161;&#12290;&#20294;&#26174;&#28982;&#65292;&#20844;&#30410;&#20107;&#19994;&#24182;&#19981;&#26159;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#30340;&#26410;&#26469;&#12290;&#34429;&#28982;&#65292;&#27784;&#40527;&#35828;&#20116;&#24180;&#20869;&#19981;&#32771;&#34385;&#30408;&#21033;&#65292;&#20294;&#20316;&#20026;&#25237;&#36164;&#26041;&#30340;&#33150;&#35759;&#12289;&#39640;&#27029;&#12289;IDG&#31561;&#26426;&#26500;&#21487;&#19981;&#24076;&#26395;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#21482;&#26159;&#19968;&#20010;&#20844;&#30410;&#32452;&#32455;&#12290;&#25424;&#21161;&#21482;&#33021;&#35299;&#20915;&#19968;&#37096;&#20998;&#31038;&#20250;&#38382;&#39064;&#65292;&#19968;&#23450;&#26159;&#21830;&#19994;&#21270;&#30340;&#25163;&#27573;&#25165;&#33021;&#23454;&#29616;&#26368;&#22823;&#30340;&#20445;&#38556;&#12290;</p><p>2015&#24180;&#65292;&#20013;&#22269;&#20445;&#36153;&#25910;&#20837;&#36798;2.4&#19975;&#20159;&#20803;&#65292;&#22686;&#38271;20%&#65292;&#20316;&#20026;&#20840;&#29699;&#31532;&#19977;&#22823;&#24066;&#22330;&#65292;&#20013;&#38388;&#25152;&#37213;&#37247;&#30340;&#24066;&#22330;&#26426;&#20250;&#19981;&#35328;&#33258;&#26126;&#12290;&#25152;&#20197;&#65292;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#22825;&#20351;&#36718;&#23601;&#25343;&#21040;&#20102;5000&#19975;&#24040;&#39069;&#34701;&#36164;&#65292;&#22312;&#36164;&#26412;&#23506;&#20908;&#20013;&#30528;&#23454;&#19981;&#26131;&#12290;&#20294;&#26159;&#65292;&#26426;&#26500;&#24182;&#19981;&#20667;&#65292;&#19968;&#26041;&#38754;&#19968;&#23450;&#26159;&#30475;&#22909;&#27784;&#40527;&#26412;&#20154;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#20854;&#19994;&#21153;&#19978;&#21487;&#20197;&#30021;&#24819;&#30340;&#25972;&#20010;&#20445;&#38505;&#30340;&#36187;&#36947;&#36275;&#22815;&#22823;&#12290;</p><p>&#19978;&#32447;&#20004;&#20010;&#26376;&#65292;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#24050;&#32463;&#26377;20&#19975;&#29992;&#25143;&#65292;&#39044;&#35745;&#24180;&#24213;&#21069;&#36798;&#21040;400&#19975;&#29992;&#25143;&#65292;&#27809;&#26377;&#32447;&#19979;&#22320;&#25512;&#21644;&#38144;&#21806;&#22242;&#38431;&#65292;&#21644;&#20256;&#32479;&#30340;&#20445;&#38505;&#20844;&#21496;&#27604;&#36739;&#31639;&#26159;&#38750;&#24120;&#36805;&#29467;&#20102;&#12290; </p><p><strong>&#20114;&#32852;&#32593;&#20844;&#30410;<br />&#39033;&#24196;&#33310;&#21073;&#24847;&#22312;&#27803;&#20844;</strong></p><p>&#31359;&#30333;&#33394;POLO T&#24676;&#65292;&#38754;&#23481;&#28165;&#31168;&#65292;&#36523;&#26448;&#21066;&#30246;&#65292;&#23613;&#31649;&#27784;&#40527;&#36824;&#26377;&#19968;&#24180;&#23601;&#19977;&#21313;&#32780;&#31435;&#65292;&#20294;&#65292;&#30475;&#36215;&#26469;&#20687;&#28041;&#19990;&#26410;&#28145;&#30340;&#22823;&#23398;&#29983;&#65292;&#25110;&#32773;&#65292;&#20687;&#19968;&#20010;IT&#20844;&#21496;&#26222;&#36890;&#31243;&#24207;&#29503;&#12290;&#20320;&#24819;&#35937;&#19981;&#20986;&#20182;&#26159;&#32654;&#22242;&#31532;10&#21495;&#21592;&#24037;&#65292;&#26366;&#24102;&#39046;&#32654;&#22242;&#22806;&#21334;&#20174;&#38646;&#36215;&#27493;&#20570;&#21040;&#26085;&#21333;400&#19975;&#30340;&#32844;&#19994;&#32463;&#21382;&#12290;&#20063;&#27491;&#26159;&#36825;&#26679;&#30340;&#32972;&#26223;&#65292;&#35753;&#20182;&#22312;&#20170;&#24180;4&#26376;&#31163;&#32844;&#21518;&#65292;&#27604;&#21035;&#20154;&#26356;&#23481;&#26131;&#21463;&#21040;&#21253;&#25324;&#20114;&#32852;&#32593;&#24040;&#22836;&#33150;&#35759;&#12289;&#32654;&#22242;&#21644;&#30693;&#21517;&#25237;&#36164;&#26426;&#26500;&#39640;&#27029;&#12289;IDG&#12289;&#30495;&#26684;&#31561;&#25237;&#36164;&#26426;&#26500;&#38738;&#30544;&#65292;&#22312;&#36164;&#26412;&#23506;&#20908;&#65292;&#25343;&#21040;5000&#19975;&#20154;&#27665;&#24065;&#24040;&#39069;&#22825;&#20351;&#25237;&#36164;&#65292;&#36805;&#36895;&#20999;&#36827;&#20114;&#32852;&#32593;&#20114;&#21161;&#20445;&#38556;&#31038;&#32676;&#39046;&#22495;&#12290; </p><p><img src="https://pic3.zhimg.com/f6ca018bb0a786c74b838546c827f646_b.jpg" width="588" alt="image" />&#9650; &#27700;&#28404;&#20114;&#21161;&#21019;&#22987;&#20154; &#27784;&#40527;</p><p>&ldquo;&#36164;&#37329;&#23433;&#20840;&#65292;&#25919;&#31574;&#21512;&#35268;&#21644;&#29992;&#25143;&#20449;&#20219;&rdquo;&#26159;&#21019;&#19994;&#32773;&#27784;&#40527;&#36215;&#27493;&#20043;&#21021;&#26102;&#21051;&#35686;&#37266;&#33258;&#24049;&#30340;&#19977;&#20010;&#20851;&#38190;&#28857;&#12290;&#23458;&#35266;&#19978;&#65292;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#30446;&#21069;&#25552;&#20379;&#30340;&#32593;&#32476;&#20114;&#21161;&#19994;&#21153;&#26159;&#29616;&#26377;&#31038;&#20445;&#21644;&#21830;&#19994;&#20445;&#38505;&#20307;&#31995;&#20043;&#22806;&#30340;&#34917;&#20805;&#21697;&#65292;&#35753;&#29992;&#25143;&#21482;&#38656;&#35201;&#25903;&#20184;9&#20803;&#65292;&#23601;&#21487;&#20197;&#21442;&#19982;&#21040;&#20114;&#21161;&#35745;&#21010;&#20013;&#65292;&#26159;&#30456;&#20114;&#20445;&#38505;&#22312;&#22269;&#20869;&#30340;&#19968;&#20010;&#21464;&#20307;&#65292;&#38454;&#27573;&#24615;&#20135;&#29289;&#12290;&#31616;&#21333;&#30340;&#35828;&#65292;&#23601;&#26159;&#38477;&#20302;&#20102;&#21152;&#20837;&#20445;&#38505;&#30340;&#38376;&#27099;&#12290;</p><p> &#26681;&#25454;&#22269;&#38469;&#30456;&#20114;&#21512;&#20316;&#20445;&#38505;&#32452;&#32455;&#32852;&#30431;&#65288;ICMIF&#65289;&#32479;&#35745;&#25968;&#25454;&#65292;&#25130;&#33267;2014&#24180;&#65292;&#20840;&#29699;&#30456;&#20114;&#20445;&#38505;&#25910;&#20837;1.3&#19975;&#20159;&#32654;&#20803;&#65292;&#21344;&#20840;&#29699;&#20445;&#38505;&#24066;&#22330;&#24635;&#20221;&#39069;&#30340;27.1%&#65292;&#35206;&#30422;9.2&#20159;&#20154;&#12290;&#27861;&#22269;&#12289;&#26085;&#26412;&#12289;&#24503;&#22269;&#21644;&#32654;&#22269;&#30340;&#20114;&#21161;&#20445;&#38505;&#30340;&#21344;&#27604;&#20998;&#21035;&#39640;&#36798;46%&#12289;45%&#12289;43%&#21644;37%&#12290;</p><p> &#20445;&#30417;&#20250;&#22312;2015&#24180;&#21457;&#24067;&#20102;&#12298;&#30456;&#20114;&#20445;&#38505;&#32452;&#32455;&#30417;&#31649;&#35797;&#34892;&#21150;&#27861;&#12299;&#65292;&#23459;&#24067;&#30456;&#20114;&#20445;&#38505;&#29260;&#29031;&#30003;&#35831;&#27491;&#24335;&#24320;&#38392;&#12290;1&#24180;&#21518;&#65292;&#23601;&#22312;&#19978;&#20010;&#26376;&#65292;&#20445;&#30417;&#20250;&#21018;&#23459;&#24067;&#25209;&#20934;&#31609;&#24314;&#20449;&#32654;&#20154;&#23551;&#30456;&#20114;&#20445;&#38505;&#31038;&#12289;&#20247;&#24800;&#36130;&#20135;&#30456;&#20114;&#20445;&#38505;&#31038;&#21644;&#27719;&#21451;&#24314;&#24037;&#36130;&#20135;&#30456;&#20114;&#20445;&#38505;&#31038;&#65292;&#30001;&#20110;&#34892;&#19994;&#28909;&#24230;&#21644;&#21069;&#26223;&#65292;&#36825;&#20010;&#24066;&#22330;&#28909;&#24773;&#34987;&#24613;&#36895;&#28857;&#29123;&#65292;&#19968;&#22823;&#25209;&#30456;&#20114;&#20445;&#38505;&#32452;&#32455;&#32439;&#32439;&#28044;&#20986;&#65292;&#20854;&#20013;&#22810;&#25968;&#37117;&#36824;&#22312;&#25490;&#38431;&#25343;&ldquo;&#20934;&#29983;&#35777;&rdquo;&#12290;</p><p> &#25152;&#20197;&#65292;&#19968;&#20123;&#20808;&#34892;&#32773;&#25285;&#24515;&#38169;&#36807;&#26426;&#20250;&#65292;&#32463;&#36807;&#25913;&#33391;&#65292;&#20197;&#32593;&#32476;&#20114;&#21161;&#30340;&#21517;&#20041;&#24320;&#22987;&#25506;&#32034;&#12290;&#27604;&#22914;&#22721;&#34382;&#20445;&#38505;&#12289;&#20114;&#21161;&#23478;&#12289;&#20840;&#27665;&#20114;&#20445;&#31561;&#65292;&#21253;&#25324;&#22312;&#20170;&#24180;5&#26376;&#21018;&#21018;&#21152;&#20837;&#30340;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#65292;&#20294;&#26159;&#65292;&#30001;&#20110;&#26159;&#26032;&#29983;&#20107;&#29289;&#65292;&#21019;&#19994;&#21644;&#36829;&#35268;&#30340;&#30028;&#38480;&#19981;&#28165;&#26224;&#12290;&#25152;&#20197;&#65292;&#20445;&#30417;&#20250;&#20063;&#22312;&#21457;&#25918;&#39318;&#25209;&#30456;&#20114;&#20445;&#38505;&#29260;&#29031;&#30340;&#21516;&#26102;&#24378;&#35843;&#65292;&ldquo;&#23558;&#21152;&#22823;&#23545;&#20114;&#21161;&#24179;&#21488;&#30340;&#30417;&#27979;&#21644;&#29956;&#21035;&#21147;&#24230;&#65292;&#23545;&#20110;&#25171;&#30528;&#20114;&#21161;&#35745;&#21010;&#30340;&#21517;&#20041;&#65292;&#32780;&#23454;&#38469;&#38750;&#27861;&#32463;&#33829;&#20445;&#38505;&#19994;&#21153;&#30340;&#65292;&#23558;&#26681;&#25454;&#26377;&#20851;&#27861;&#24459;&#27861;&#35268;&#22362;&#20915;&#20104;&#20197;&#25171;&#20987;&#21644;&#21462;&#32532;&#12290;&rdquo;</p><p> &#36825;&#27491;&#26159;&#27784;&#40527;&#30340;&#39038;&#34385;&#65292;&#28041;&#21450;&#20844;&#30410;&#12289;&#20445;&#38505;&#12289;&#20247;&#31609;&#31561;&#20851;&#38190;&#23383;&#30524;&#65292;&#22312;&#30446;&#21069;&#25919;&#24220;&#30417;&#31649;&#26497;&#20026;&#20005;&#33499;&#30340;&#29615;&#22659;&#19979;&#65292;&#27784;&#40527;&#26102;&#21051;&#35686;&#35273;&#23558;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#25511;&#21046;&#22312;&#23433;&#20840;&#32447;&#20869;&#24179;&#31283;&#21457;&#23637;&#12290;&#27604;&#22914;&#65292;&#20135;&#21697;&#21644;&#26381;&#21153;&#35201;&#31526;&#21512;&#22269;&#23478;&#25919;&#31574;&#12290;&#36825;&#26159;&#20182;&#36215;&#27493;2&#20010;&#26376;&#23601;&#24555;&#36895;&#25512;&#36827;&#19982;&#20013;&#22269;&#31119;&#21033;&#22522;&#37329;&#20250;&#30340;&#21512;&#20316;&#30340;&#32536;&#36215;&#12290;</p><p> &#26681;&#25454;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#24904;&#21892;&#27861;&#12299;&#35268;&#23450;&#65292;&ldquo;&#19981;&#20855;&#26377;&#20844;&#24320;&#21215;&#25424;&#36164;&#26684;&#30340;&#32452;&#32455;&#25110;&#20010;&#20154;&#22522;&#20110;&#24904;&#21892;&#30446;&#30340;&#65292;&#21487;&#20197;&#19982;&#20855;&#26377;&#20844;&#24320;&#21215;&#25424;&#36164;&#26684;&#30340;&#24904;&#21892;&#32452;&#32455;&#21512;&#20316;&#65292;&#30001;&#35813;&#24904;&#21892;&#32452;&#32455;&#24320;&#24320;&#20844;&#24320;&#21215;&#25424;&#24182;&#31649;&#29702;&#21215;&#24471;&#27454;&#29289;&rdquo;&#12290;</p><p> &#22312;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#19982;&#20013;&#22269;&#31119;&#22522;&#20250;&#30340;&#21512;&#20316;&#20013;&#65292;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#36127;&#36131;&#23558;&#32593;&#32476;&#21215;&#38598;&#20114;&#21161;&#37329;&#20197;&#26376;&#20026;&#21333;&#20301;&#25552;&#20132;&#20013;&#22269;&#31119;&#22522;&#20250;&#25176;&#31649;&#65292;&#21516;&#26102;&#65292;&#21452;&#26041;&#21644;&#31532;&#19977;&#26041;&#26426;&#26500;&#20849;&#21516;&#21442;&#19982;&#26680;&#20184;&#21644;&#36180;&#20184;&#12290;</p><p> &ldquo;&#36890;&#36807;&#20114;&#32852;&#32593;&#28192;&#36947;&#65292;&#31361;&#30772;&#20256;&#32479;&#22522;&#37329;&#32452;&#32455;&#30340;&#24120;&#35268;&#21215;&#36164;&#26041;&#24335;&#65292;&#20026;&#29305;&#23450;&#32676;&#20307;&#26381;&#21153;&#12290;&rdquo;&#20013;&#22269;&#31119;&#22522;&#20250;&#21103;&#29702;&#20107;&#38271;&#20860;&#24120;&#21153;&#21103;&#31192;&#20070;&#38271;&#32918;&#38534;&#21531;&#35828;&#65292;&ldquo;&#25105;&#20204;&#38750;&#24120;&#24895;&#24847;&#29992;&#20114;&#32852;&#32593;&#30340;&#26356;&#28789;&#27963;&#26041;&#24335;&#65292;&#31361;&#30772;&#12289;&#25506;&#32034;&#19968;&#20010;&#20256;&#32479;&#22522;&#37329;&#21215;&#36164;&#30340;&#21487;&#34892;&#24615;&#36335;&#24452;&#12290;&rdquo;&#20182;&#25152;&#36127;&#36131;&#30340;919&#22823;&#30149;&#25937;&#21161;&#24037;&#31243;&#26159;&#20013;&#22269;&#31119;&#22522;&#20250;2015&#24180;&#19978;&#32447;&#39033;&#30446;&#65292;&#20027;&#35201;&#26159;&#28385;&#36275;&#23545;&#37325;&#22823;&#30142;&#30149;&#25937;&#21161;&#30340;&#31038;&#20250;&#38656;&#27714;&#12290;</p><p> &#20256;&#32479;&#20844;&#30410;&#26377;&#20114;&#32852;&#32593;+&#38656;&#27714;&#65292;&#21019;&#19994;&#20844;&#21496;&#24076;&#26395;&#20844;&#31435;&#22522;&#37329;&#32452;&#32455;&#30340;&#20449;&#20219;&#32972;&#20070;&#65292;&#36825;&#35753;&#21452;&#26041;&#29992;&#19968;&#20010;&#21608;&#26411;&#26102;&#38388;&#36805;&#36895;&#25970;&#23450;&#21512;&#20316;&#65292;&#33853;&#23454;&#20102;&#25191;&#34892;&#32454;&#33410;&#12290;</p><p> &ldquo;&#35753;&#20844;&#30410;&#31609;&#27454;&#21464;&#24471;&#31616;&#21333;&#20415;&#25463;&#65292;&#20063;&#35753;&#20256;&#32479;&#22522;&#37329;&#21215;&#27454;&#30340;&#26041;&#24335;&#26356;&#26377;&#25928;&#29575;&#12290;&rdquo;&#27784;&#40527;&#35828;&#65292;&ldquo;&#25105;&#20204;&#23601;&#26159;&#35201;&#20570;&#19968;&#20010;&#25552;&#21319;&#25928;&#29575;&#30340;&#37329;&#34701;&#24037;&#20855;&#22411;&#20844;&#21496;&#12290;</p><p><strong>&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;</strong></p><p><strong>&#20026;&#20160;&#20040;&#24378;&#35843;&#37329;&#34701;&#31185;&#25216;&#65311;</strong></p><p>&#25216;&#26415;&#39118;&#21475;&#30340;&#21040;&#26469;&#20250;&#32473;&#24456;&#22810;&#38376;&#22806;&#37326;&#34542;&#20154;&#36328;&#30028;&#30340;&#24040;&#22823;&#24819;&#35937;&#31354;&#38388;&#12290;</p><p> &#27784;&#40527;&#19968;&#30452;&#30456;&#20449;&#65292;&ldquo;&#29992;&#31185;&#25216;&#25163;&#27573;&#65292;&#25552;&#21319;&#36825;&#20010;&#34892;&#19994;&#30340;&#25928;&#29575;&#12290;&rdquo;&#36825;&#25165;&#26159;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#30340;&#24040;&#22823;&#26426;&#20250;&#12290;</p><p> &#23458;&#35266;&#19978;&#35828;&#65292;&#29616;&#22312;&#30340;&#32593;&#32476;&#20114;&#21161;&#31038;&#32676;&#65292;&#25152;&#26377;&#30340;&#36164;&#37329;&#20840;&#37096;&#36890;&#36807;&#31532;&#19977;&#26041;&#25903;&#20184;&#28192;&#36947;&#30452;&#25509;&#25903;&#20184;&#32473;&#38656;&#35201;&#20445;&#38556;&#37329;&#30340;&#20250;&#21592;&#65292;&#25152;&#26377;&#25903;&#20184;&#35760;&#24405;&#21487;&#20197;&#26597;&#35810;&#12290;&#26680;&#24515;&#31639;&#27861;&#23601;&#26159;&#27599;&#27425;&#38656;&#35201;&#35745;&#31639;&#20250;&#21592;&#22312;&#27599;&#20010;&#26376;&#25903;&#20184;&#30340;&#20445;&#36153;&#12290;&#36825;&#20010;&#31639;&#27861;&#20250;&#28041;&#21450;&#22810;&#20010;&#21442;&#25968;&#65292;&#22312;&#25972;&#20010;&#36816;&#33829;&#36807;&#31243;&#20013;&#65292;&#31639;&#27861;&#20250;&#26681;&#25454;&#23454;&#38469;&#24773;&#20917;&#19981;&#26029;&#20462;&#27491;&#12290;</p><p> &#36825;&#31181;&#26041;&#24335;&#26377;&#19968;&#20010;&#33268;&#21629;&#30340;&#65292;&#24456;&#38590;&#36991;&#20813;&#30340;&#28431;&#27934;&#12290;&#36825;&#23601;&#26159;&#31995;&#32479;&#32452;&#32455;&#32773;&#20316;&#24330;&#65292;&#36825;&#20063;&#26159;&#20114;&#32852;&#32593;&#37329;&#34701;&#30417;&#31649;&#25152;&#38754;&#23545;&#30340;&#38382;&#39064;&#12290;&#22240;&#27492;&#65292;&#22914;&#20309;&#36827;&#34892;&#33258;&#35777;&#26159;&#24456;&#22823;&#38590;&#28857;&#65292;&#22312;&#36807;&#21435;&#65292;&#24448;&#24448;&#38656;&#35201;&#36890;&#36807;&#25919;&#24220;&#32972;&#20070;&#65292;&#25110;&#19987;&#19994;&#20844;&#21496;&#26469;&#23457;&#35745;&#12290;&#36825;&#20854;&#20013;&#25104;&#26412;&#24456;&#22823;&#65292;&#23545;&#20110;&#26222;&#36890;&#20154;&#20063;&#19981;&#23436;&#20840;&#36879;&#26126;&#12290;</p><p> &#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#32593;&#32476;&#31038;&#32676;&#19968;&#30452;&#24378;&#35843;&#26159;&#22522;&#20110;&#22330;&#26223;&#21270;&#22823;&#25968;&#25454;&#21644;&#21306;&#22359;&#38142;&#25216;&#26415;&#25171;&#36896;&#65292;&#27784;&#40527;&#30456;&#20449;&#65292;&#30446;&#21069;&#22312;&#37329;&#34701;&#31185;&#25216;&#39046;&#22495;&#26368;&#28909;&#30340;&ldquo;&#21306;&#22359;&#38142;&rdquo;&#25216;&#26415;&#65292;&#27491;&#22909;&#33021;&#35299;&#20915;&#32593;&#32476;&#20114;&#21161;&#31038;&#21306;&#30446;&#21069;&#30340;&#38382;&#39064;&#12290;&#20511;&#21161;&#21306;&#22359;&#38142;&ldquo;&#21435;&#20013;&#24515;&#21270;&rdquo;&#12289;&ldquo;&#39640;&#24230;&#36879;&#26126;&rdquo;&rdquo;&#23433;&#20840;&#39640;&#25928;&rdquo;&#12289;&ldquo;&#38598;&#20307;&#32500;&#25252;&rdquo;&#31561;&#20248;&#21183;&#65292;&#23558;&#36816;&#33829;&#25104;&#26412;&#38477;&#21040;&#26368;&#20302;&#65292;&#26497;&#22823;&#38477;&#20302;&#20250;&#21592;&#20114;&#21161;&#20445;&#38556;&#25104;&#26412;&#12290;</p><p><img src="https://pic3.zhimg.com/363920d7405bb2f68674c59b6d1dd9b6_b.jpg" width="600" alt="image" />&#9650; &#27700;&#28404;&#20114;&#21161;&#21019;&#22987;&#22242;&#38431;</p><p>&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#29616;&#26377;&#21019;&#22987;&#22242;&#38431;&#36817;20&#20154;&#65292;&#20854;&#20013;5&#20154;&#36127;&#36131;&#20135;&#21697;&#35774;&#35745;&#65292;&#36229;&#36807;&#19968;&#21322;&#20154;&#37117;&#26159;&#25216;&#26415;&#30740;&#21457;&#20154;&#21592;&#12290;&ldquo;&#25105;&#20204;&#26377;&#33258;&#24049;&#30340;&#31934;&#31639;&#24072;&#65292;&#30740;&#21457;&#24037;&#31243;&#24072;&#26159;&#25105;&#20204;&#26368;&#26368;&#37325;&#35201;&#30340;&#31454;&#20105;&#21147;&rdquo;&#65292;&#27784;&#40527;&#35828;&#65292;&ldquo;&#20182;&#20204;&#22570;&#31216;&#25105;&#20204;&#30340;&#38075;&#30707;&#32423;&#20154;&#25165;&rdquo;&#12290;</p><p> &#23601;&#22312;7&#26376;9&#26085;&#65292;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#21644;&#26131;&#23433;&#20445;&#38505;&#12289;&#28779;&#24065;&#32593;&#12289;&#24917;&#23612;&#40657;&#20877;&#20445;&#38505;&#12289;&#23452;&#20449;&#20445;&#38505;&#26381;&#21153;&#31561;&#26426;&#26500;&#21457;&#36215;&#25104;&#31435;&ldquo;&#21306;&#22359;&#38142;&#20445;&#38505;&#23454;&#39564;&#23460;&rdquo;&#65292;&#20849;&#21516;&#25506;&#32034;&#21306;&#22359;&#38142;&#22312;&#20445;&#38505;&#39046;&#22495;&#30340;&#24212;&#29992;&#12290;&#36825;&#26159;&#30446;&#21069;&#22269;&#20869;&#21442;&#19982;&#26426;&#26500;&#26368;&#22810;&#12289;&#19987;&#19994;&#24230;&#26368;&#39640;&#30340;&#21306;&#22359;&#38142;&#24212;&#29992;&#30740;&#31350;&#26426;&#26500;&#65292;&#26377;&#24713;&#23612;&#22823;&#23398;&#30740;&#31350;&#25903;&#25345;&#65292;&#20182;&#20204;&#24076;&#26395;&#19982;&#27431;&#27954;&#12289;&#21271;&#32654;&#12289;&#28595;&#27954;&#30340;&#21306;&#22359;&#38142;&#36341;&#34892;&#32773;&#20849;&#21516;&#36827;&#34892;&#21306;&#22359;&#38142;&#20445;&#38505;&#30340;&#25506;&#32034;&#12290;</p><p><strong> &#12300;&#27700;&#28404;&#20114;&#21161;&#12301;</strong></p><p><strong>&#33021;&#36319;&#19975;&#20159;&#20154;&#36523;&#38505;&#24066;&#22330;&#25830;&#20986;&#20160;&#20040;&#28779;&#33457;&#65311;</strong></p><p>&#22312;&#36164;&#26412;&#23506;&#20908;&#65292;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#33719;&#24471;5000&#19975;&#30340;&#22825;&#20351;&#36718;&#25237;&#36164;&#65292;&#20272;&#20540;3&#20010;&#20159;&#35753;&#24456;&#22810;&#20154;&#21507;&#24778;&#12290;&#20294;&#26159;&#65292;&#30528;&#30524;&#20110;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#21518;&#38754;&#23381;&#32946;&#24819;&#35937;&#31354;&#38388;&#30340;&#20445;&#38505;&#21644;&#20581;&#24247;&#20135;&#19994;&#30340;&#24066;&#22330;&#23481;&#37327;&#65292;&#20197;&#21450;&#30446;&#21069;&#20013;&#22269;&#31038;&#20250;&#30446;&#21069;&#30340;&#21457;&#23637;&#32972;&#26223;&#65292;&#23601;&#19981;&#36275;&#20026;&#22855;&#12290; </p><p>2015&#24180;&#65292;&#20013;&#22269;&#22269;&#20869;&#20445;&#36153;&#25910;&#20837;&#36798;&#21040;2.4&#19975;&#20159;&#65292;&#22686;&#24133;&#20026;20%&#65292;&#20013;&#22269;&#24050;&#25104;&#20840;&#29699;&#26368;&#22823;&#30340;&#26032;&#20852;&#20445;&#38505;&#24066;&#22330;&#12290;&#32780;&#20114;&#32852;&#32593;&#20445;&#38505;&#65292;&#20174;&#26368;&#21021;&#30340;300&#20159;&#24038;&#21491;&#30340;&#24066;&#22330;&#35268;&#27169;&#65292;&#21040;2015&#24180;&#20840;&#24180;&#24050;&#32463;&#31361;&#30772;2000&#20159;&#65292;&#27599;&#24180;&#37117;&#22312;&#20197;&#25509;&#36817;200%&#30340;&#36895;&#24230;&#32763;&#20493;&#22686;&#38271;&#12290;&#36825;&#20010;&#39046;&#22495;&#26410;&#26469;&#26377;&#26426;&#20250;&#35806;&#29983;&#19977;&#20116;&#23478;&#20272;&#20540;&#22312;10&#20159;&#32654;&#37329;&#20197;&#19978;&#65292;&#30408;&#21033;&#36824;&#19981;&#38169;&#30340;&#29420;&#35282;&#20861;&#20844;&#21496;&#12290; </p><p>&#38543;&#30528;&#25919;&#24220;&#23545;&#22823;&#30149;&#21307;&#30103;&#20445;&#38505;&#24314;&#35774;&#30340;&#25512;&#36827;&#65292;&#22823;&#30149;&#21307;&#30103;&#20445;&#38505;&#30340;&#20445;&#36153;&#20986;&#38505;&#29190;&#21457;&#24335;&#22686;&#38271;&#65292;2015&#24180;&#19978;&#21322;&#24180;&#22823;&#30149;&#21307;&#30103;&#20445;&#38505;&#20445;&#36153;&#32422;172&#20159;&#20803;&#65292;&#24050;&#36229;&#36807;2014&#24180;&#20840;&#24180;&#30340;156&#20159;&#20803;&#12290;&#22823;&#30149;&#20445;&#38505;&#30340;&#24320;&#23637;&#65292;&#19968;&#26041;&#38754;&#20026;&#20445;&#38505;&#20844;&#36129;&#29486;&#20102;&#30452;&#25509;&#20445;&#36153;&#65292;&#21478;&#19968;&#26041;&#38754;&#20063;&#24102;&#26469;&#20102;&#20016;&#23500;&#30340;&#23458;&#25143;&#36164;&#28304;&#21644;&#25968;&#25454;&#65292;&#20026;&#36827;&#19968;&#27493;&#25552;&#20379;&#21830;&#19994;&#20445;&#38505;&#21450;&#21307;&#30103;&#20581;&#24247;&#31649;&#29702;&#31561;&#22686;&#20540;&#26381;&#21153;&#25552;&#20379;&#22522;&#30784;&#12290; </p><p>&#27492;&#22806;&#65292;&#21435;&#24180;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#21457;&#24067;&#30340;&#12298;&#19990;&#30028;&#30284;&#30151;&#25253;&#21578;&#12299;&#35686;&#21578;&#26410;&#26469;&#23558;&#20986;&#29616;&#30284;&#30151;&#30149;&#20363;&#22823;&#29190;&#21457;&#30340;&#24773;&#20917;&#65292;&#20013;&#22269;&#30340;&#30284;&#30151;&#22312;2012&#24180;&#30340;&#21457;&#30149;&#20010;&#26696;&#20960;&#20046;&#21344;&#20102;&#20840;&#29699;&#19968;&#21322;&#65292;&#39640;&#23621;&#31532;&#19968;&#20301;&#65292;&#24182;&#39044;&#27979;2035&#24180;&#20840;&#29699;&#26032;&#30284;&#30151;&#30149;&#20363;&#23558;&#22686;&#21152;&#36817;&#19968;&#21322;&#12290; </p><p>&#36825;&#20123;&#65292;&#27491;&#26159;&#30446;&#21069;&#30596;&#20934;&#22823;&#30149;&#20114;&#21161;&#30340;&#32593;&#32476;&#20114;&#21161;&#31038;&#32676;&#32463;&#33829;&#32773;&#30340;&#26426;&#20250;&#25152;&#22312;&#12290;&#19981;&#36807;&#65292;&#22312;&#30408;&#21033;&#21644;&#21464;&#29616;&#27169;&#24335;&#19978;&#65292;&#27784;&#40527;&#19981;&#24895;&#24847;&#35828;&#22826;&#22810;&#65292;&ldquo;&#25105;&#24050;&#32463;&#21644;&#25237;&#36164;&#32773;&#25171;&#22909;&#25307;&#21628;&#65292;5&#24180;&#20869;&#19981;&#35201;&#25552;&#30408;&#21033;&#65292;&#20808;&#25226;&#31038;&#32676;&#36816;&#33829;&#22909;&#12290;&rdquo;</p><p>&#20294;&#26159;&#65292;&#20182;&#20063;&#36879;&#38706;&#65292;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#27491;&#22312;&#30003;&#35831;&#20445;&#38505;&#30456;&#20851;&#29260;&#29031;&#65292;&#24039;&#21512;&#30340;&#26159;&#65292;&#36825;&#20010;&#20445;&#38505;&#34892;&#19994;&#20837;&#38376;&#30340;&#29260;&#29031;&#20934;&#20837;&#27880;&#20876;&#36164;&#26412;&#39069;&#27491;&#22909;&#26159;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#30340;&#22825;&#20351;&#36718;&#36164;&#37329;&#39069;&#12290;<br /></p><p> &#24066;&#22330;&#24040;&#22823;&#65292;&#19968;&#20010;&#26032;&#36827;&#20837;&#32773;&#30340;&#26426;&#20250;&#65292;&#35201;&#20040;&#26159;&#21019;&#26032;&#38505;&#31181;&#65292;&#35201;&#20040;&#38477;&#20302;&#20215;&#26684;&#12290;&#21069;&#32773;&#32477;&#23545;&#19981;&#26159;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#30340;&#38271;&#39033;&#65292;&#37027;&#20040;&#65292;&#21482;&#33021;&#26159;&#20381;&#38752;&#27784;&#40527;&#25152;&#20449;&#22857;&#30340;&ldquo;&#25216;&#26415;&#21147;&#37327;&rdquo;&#65292;&#27604;&#22914;&#65292;&#21306;&#22359;&#38142;&#65292;&#27604;&#22914;&#65292;&#36890;&#36807;&#31038;&#20132;&#24037;&#20855;&#36816;&#33829;&#31038;&#32676;&#65292;&#32593;&#32476;&#20114;&#21161;&#30340;&#21830;&#19994;&#36923;&#36753;&#21644;&#29702;&#24565;&#21495;&#21484;&#21147;&#65292;&#25289;&#21160;&#33829;&#38144;&#65292;&#38477;&#20302;&#38144;&#21806;&#36153;&#29992;&#21644;&#31649;&#29702;&#36153;&#29992;&#12290;</p><p> &#20114;&#32852;&#32593;&#31038;&#32676;&#26159;&#26410;&#26469;&#30340;&#26041;&#21521;&#65292;&#26356;&#32454;&#20998;&#12289;&#22402;&#30452;&#30340;&#26041;&#24335;&#32858;&#38598;&#22312;&#19968;&#36215;&#30340;&#21516;&#36136;&#21270;&#30340;&#20154;&#32676;&#65292;&#20182;&#20204;&#22312;&#22320;&#22495;&#12289;&#32844;&#19994;&#12289;&#34892;&#20026;&#29305;&#33394;&#31561;&#26041;&#38754;&#26377;&#26576;&#20123;&#30456;&#21516;&#30340;&#29305;&#24449;&#65292;&#32593;&#32476;&#20114;&#21161;&#27169;&#24335;&#21448;&#25226;&#20114;&#21161;&#21464;&#20026;&#20102;&#39640;&#39057;&#34892;&#20026;&#65292;&#36739;&#39640;&#30340;&#29992;&#25143;&#31896;&#24615;&#65292;&#33509;&#36866;&#24403;&#25512;&#33616;&#30456;&#24212;&#30340;&#20581;&#24247;&#31649;&#29702;&#20135;&#21697;&#65292;&#20250;&#26377;&#36739;&#39640;&#36716;&#21270;&#29575;&#12290;&#32780;&#32593;&#32476;&#20114;&#21161;&#31038;&#32676;&#28145;&#20837;&#21457;&#23637;&#21518;&#31215;&#32047;&#30340;&#22823;&#37327;&#30340;&#34892;&#20026;&#25968;&#25454;&#12289;&#36180;&#20184;&#25968;&#25454;&#31561;&#23558;&#24418;&#25104;&#23453;&#36149;&#30340;&#25968;&#25454;&#36164;&#20135;&#65292;&#23381;&#32946;&#26356;&#22810;&#24819;&#35937;&#31354;&#38388;&#12290;</p><p> &#22312;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#29616;&#26377;&#30340;&#24494;&#20449;&#20844;&#20247;&#36134;&#21495;&#21644;&#32593;&#31449;&#19978;&#65292;&#26377;&#25552;&#20379;&#20114;&#21161;&#20445;&#38556;&#26381;&#21153;&#21644;&#30456;&#20851;&#30340;&#20581;&#24247;&#36164;&#35759;&#12290;&#39532;&#19978;&#35201;&#19978;&#32447;&#30340;APP&#65292;&#34987;&#35268;&#21010;&#25104;&#19968;&#20010;&#20581;&#24247;&#26381;&#21153;&#24179;&#21488;&#65292;&#20026;&#29992;&#25143;&#25552;&#20379;&#20581;&#24247;&#36164;&#35759;&#21644;&#24037;&#20855;&#65292;&#24110;&#21161;&#29992;&#25143;&#31649;&#29702;&#20581;&#24247;&#12290; </p><p>&#19968;&#20999;&#25165;&#21018;&#21018;&#24320;&#22987;&#65292;&#32593;&#32476;&#20114;&#21161;&#31038;&#32676;&#27491;&#25104;&#20026;&#19968;&#20010;&#28909;&#35789;&#65292;&#25237;&#36523;&#36825;&#20010;&#39046;&#22495;&#30340;&#20013;&#22269;&#20844;&#21496;&#24050;&#26377;100&#22810;&#23478;&#12290;&#29616;&#22312;&#65292;&#20960;&#20046;&#27599;&#19968;&#22825;&#37117;&#26377;&#19968;&#20010;&#32593;&#32476;&#20114;&#21161;&#24179;&#21488;&#20844;&#21496;&#35806;&#29983;&#12290;</p><p>&#22914;&#26524;&#20320;&#35265;&#36807;&#27784;&#40527;&#65292;&#24456;&#23481;&#26131;&#20250;&#34987;&#20182;&#30340;&#21019;&#19994;&#24773;&#24576;&#21644;&#21153;&#23454;&#29702;&#24565;&#25171;&#21160;&#12290;&#20294;&#23545;&#22312;&#21019;&#19994;&#20043;&#21021;&#23601;&#33258;&#24102;&#26126;&#26143;&#20809;&#29615;&#30340;&#12300;&#27700;&#28404;&#20114;&#21161;&#12301;&#26469;&#35828;&#65292;&#35762;&#30495;&#65292;&#38271;&#36305;&#65292;&#25165;&#21018;&#21018;&#24320;&#22987;&#65281;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/li-cheng-dong?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#26446;&#25104;&#19996;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>