<html><head><title>安倍经济学的成与败</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><img src="https://pic1.zhimg.com/9ae32b2384b48bd07e044ddd1d3bc234_b.jpg" width="1513" alt="image" />&#20854;&#23454;&#20889;&#36825;&#20010;&#25991;&#31456;&#65292;&#26377;&#20123;&#20026;&#26102;&#23578;&#26089;&#65292;&#27605;&#31455;&#23433;&#20493;&#36824;&#22312;&#20219;&#19978;&#65292;&#23433;&#20493;&#20063;&#24182;&#27809;&#26377;&#23545;&#20854;&#23454;&#34892;&#36807;&#30340;&#25919;&#31574;&#36827;&#34892;&#21542;&#23450;&#12290;&#20294;&#26159;&#20174;&#26085;&#26412;&#27665;&#38388;&#21644;&#23398;&#30028;&#30340;&#35780;&#20215;&#26469;&#35828;&#65292;&#30446;&#21069;&#23545;&#23433;&#20493;&#30340;&#35780;&#20215;&#35090;&#36140;&#19981;&#19968;&#12290;<p>&#30001;&#20110;&#26368;&#36817;&#33521;&#22269;&#36864;&#27431;&#25630;&#30340;&#26085;&#26412;&#39118;&#38632;&#39128;&#25671;&#65292;&#23433;&#20493;&#26356;&#26159;&#24819;&#21507;&#20102;&#32769;&#40736;&#23630;&#19968;&#26679;&#38590;&#21463;&#12290;&#26080;&#36764;&#36538;&#26538;&#65292;&#22240;&#20026;&#33521;&#22269;&#36864;&#27431;&#26368;&#24808;&#30340;&#20154;&#22823;&#27010;&#23601;&#26159;&#23433;&#20493;&#20102;&#12290;<br />&#22823;&#23478;&#22909;&#20687;&#23545;&#36825;&#20010;&#24456;&#24863;&#20852;&#36259;&#65292;&#25152;&#20197;&#23601;&#26469;&#20889;&#19968;&#19979;&#21543;&#12290;</p><br /><p><b>&#20160;&#20040;&#26159;&#12300;&#23433;&#20493;&#32463;&#27982;&#23398;&#12301;</b></p><p>&#23601;&#26159;&#23433;&#20493;2013&#24180;&#19978;&#20219;&#21518;&#23454;&#34892;&#30340;&#19968;&#31995;&#21015;&#26088;&#22312;&#25512;&#21160;&#26085;&#26412;&#32463;&#27982;&#21457;&#23637;&#30340;&#25919;&#31574;&#30340;&#32479;&#31216;&#12290;&#20854;&#32972;&#26223;&#23601;&#19981;&#24517;&#36184;&#36848;&#20102;&#65292;&#20855;&#20307;&#21487;&#20197;&#25628;&#32034;&#26597;&#38405;&#12300;&#22833;&#21435;&#30340;20&#24180;&#12301;&#12290;&#23433;&#20493;&#32463;&#27982;&#23398;&#20026;&#12300;Abenomics&#12301;&#65292;&#25105;&#22269;&#21518;&#26469;&#30340;&#12300;&#26446;&#20811;&#24378;&#32463;&#27982;&#23398;&#12301;&#20415;&#20063;&#26159;&#27169;&#20223;&#20102;&#23433;&#20493;&#32463;&#27982;&#23398;&#30340;&#36215;&#21517;&#26041;&#24335;&#12290;</p><p>&#25152;&#35859;&#23433;&#20493;&#32463;&#27982;&#23398;&#65292;&#23601;&#26159;&#20811;&#40065;&#26684;&#26364;&#31561;&#26032;&#33258;&#30001;&#20027;&#20041;&#23398;&#27966;&#30340;&#20027;&#24352;&#65306;&#25171;&#30772;&#27969;&#21160;&#24615;&#38519;&#38449;&#65292;&#36890;&#36807;&#22686;&#21457;&#36135;&#24065;&#65292;&#21152;&#22823;&#25919;&#24220;&#25903;&#20986;&#26469;&#24674;&#22797;&#32463;&#27982;&#12290;</p><p>&#22312;&#26085;&#26412;&#34987;&#31216;&#20316;&#12300;&#19977;&#12388;&#12398;&#30690;&#12301;&#65288;&#19977;&#25903;&#31661;&#65289;</p><p>&#19968;&#65292;&#25193;&#24352;&#30340;&#37329;&#34701;&#25919;&#31574;<br />&#20108;&#65292;&#28608;&#36827;&#30340;&#36130;&#25919;&#25919;&#31574;<br />&#19977;&#65292;&#20419;&#36827;&#26085;&#26412;&#32463;&#27982;&#30340;&#25104;&#38271;&#25112;&#30053;</p><p>&#19968;&#65292;&#25193;&#24352;&#30340;&#37329;&#34701;&#25919;&#31574;</p><p>1&#65292;&#26080;&#38480;&#21046;&#30340;&#36135;&#24065;&#23485;&#26494;<br />2&#65292;&#20419;&#36827;&#26085;&#20803;&#36140;&#20540;<br />3&#65292;&#20462;&#25913;&#38134;&#34892;&#27861;</p><p>&#20108;&#65292;&#28608;&#36827;&#30340;&#36130;&#25919;&#25919;&#31574;</p><p>1&#65292;&#25919;&#24220;&#22823;&#37327;&#20030;&#20538;&#22686;&#21152;&#20844;&#20849;&#25903;&#20986;<br />2&#65292;&#22686;&#21457;&#22269;&#20538;&#65292;&#26085;&#26412;&#38134;&#34892;&#22823;&#37327;&#21360;&#38046;&#36141;&#20080;&#25919;&#24220;&#22269;&#20538;&#12290;&#22686;&#24378;&#22269;&#20538;&#27969;&#21160;&#24615;&#12290;<br /></p><p>&#19977;&#65292;&#20419;&#36827;&#26085;&#26412;&#32463;&#27982;&#25104;&#38271;&#25112;&#30053;<br /></p><p>1&#65292;&#38477;&#20302;&#23545;&#21830;&#19994;&#30340;&#30417;&#31649;&#65288;&#20943;&#23569;&#21830;&#19994;&#31246;&#65289;<br />2&#65292;&#22686;&#21152;&#22899;&#24615;&#38599;&#20323;<br />3&#65292;&#20581;&#20840;&#31038;&#20250;&#20445;&#38556;&#21046;&#24230;<br />4&#65292;&#20419;&#36827;&#26032;&#33021;&#28304;&#20135;&#19994;&#21457;&#23637;&#65292;&#20248;&#21270;&#20135;&#19994;&#32467;&#26500;<br />5&#65292;&#20419;&#36827;&#25945;&#32946;&#25991;&#21270;&#20307;&#32946;&#20135;&#19994;</p><br /><p>&#20026;&#27492;&#23433;&#20493;&#36824;&#26377;&#27169;&#26377;&#26679;&#30340;&#20889;&#20102;&#20010;&#25991;&#31456;&#25237;&#31295;&#32473;&#33521;&#22269;Financial Times&#65292;&#25991;&#31456;&#21517;&#23383;&#21483;<br /><strong><i>My &lsquo;third arrow&rsquo; will fell Japan&rsquo;s economic demons<br /></i></strong>&#25105;&#30340;&#31532;&#19977;&#25903;&#31661;&#20250;&#25171;&#20498;&#26085;&#26412;&#32463;&#27982;&#30340;&#24694;&#39764;<br /><a href="https://link.zhihu.com/?target=http%3A//www.mofa.go.jp/p_pd/ip/page4e_000101.html" target="_blank">http://www.mofa.go.jp/p_pd/ip/page4e_000101.html<i></i></a><br /></p><p>&#32780;&#19988;&#20915;&#24515;&#20063;&#24456;&#24378;&#65292;&#22240;&#20026;&#21069;&#20219;&#26085;&#26412;&#38134;&#34892;&#24635;&#35009;&#65288;&#30333;&#24029;&#26041;&#26126;&#65289;&#19981;&#24895;&#24847;&#37197;&#21512;&#23433;&#20493;&#65292;&#22240;&#27492;&#34987;&#36843;&#36766;&#32844;&#65292;&#25442;&#25104;&#29616;&#20219;&#26085;&#26412;&#38134;&#34892;&#24635;&#35009;&#65288;&#40657;&#30000;&#19996;&#24422;&#65289;&#12290;</p><p>&#33267;&#20110;&#20854;&#30446;&#30340;&#12290;</p><p>1&#65292;&#20351;&#26085;&#26412;&#25670;&#33073;&#36890;&#36135;&#32039;&#32553;&#65292;&#36798;&#21040;&#27599;&#24180;2%&#30340;&#36890;&#36135;&#33192;&#32960;<br />2&#65292;&#20351;&#26085;&#26412;&#36798;&#21040;&#27599;&#24180;3%&#30340;&#23454;&#36136;GDP&#25104;&#38271;&#29575;<br />3&#65292;&#22686;&#21152;&#23545;&#26085;FDI<br />4&#65292;&#20419;&#36827;&#24180;&#36731;&#20154;&#65292;&#32769;&#20154;&#21644;&#22899;&#24615;&#30340;&#23601;&#19994;<br />5&#65292;&#20419;&#36827;&#26085;&#26412;&#21019;&#36896;&#12289;&#21307;&#30103;&#12289;&#39640;&#31185;&#25216;&#20135;&#19994;&#30340;&#21457;&#23637;<br />6&#65292;&#35774;&#31435;&#32463;&#27982;&#29305;&#21306;&#12300;&#22320;&#26041;&#21109;&#29983;&#29305;&#21306;&#12301;</p><br /><p>&#20854;&#23454;&#36825;&#20010;&#25919;&#31574;&#21407;&#26412;&#23601;&#39281;&#21463;&#38750;&#35758;&#12290;<br /></p><p>&#30001;&#20110;&#23433;&#20493;&#25919;&#24220;&#23454;&#34892;&#20102;&#26085;&#20803;&#36140;&#20540;&#25919;&#31574;&#65292;&#23548;&#33268;&#26085;&#20803;&#22312;2013&#24180;-2015&#24180;&#38388;&#22823;&#24133;&#24230;&#36140;&#20540;&#65292;&#21319;&#20540;&#39044;&#26399;&#20005;&#37325;&#12290;&#20110;&#26159;&#26085;&#26412;&#28023;&#22806;&#36164;&#20135;&#22823;&#37327;&#22238;&#27969;&#26085;&#26412;&#65292;&#19968;&#23450;&#31243;&#24230;&#19978;&#20914;&#25269;&#20102;&#25928;&#26524;&#65292;&#24182;&#19988;&#23433;&#20493;&#30340;&#25919;&#31574;&#20250;&#20351;&#26085;&#26412;&#30340;&#36139;&#23500;&#24046;&#36317;&#21152;&#22823;&#65288;&#38477;&#20302;&#20225;&#19994;&#31246;&#65292;&#22686;&#21152;&#28040;&#36153;&#31246;&#65289;&#12290;&#19981;&#36807;&#23454;&#34892;&#24403;&#21021;&#26085;&#26412;&#31038;&#20250;&#26222;&#36941;&#23545;&#36825;&#20010;&#26032;&#25919;&#36824;&#26159;&#20445;&#26377;&#26399;&#24453;&#30340;&#12290;</p><p>&#22270;1&#65292;&#23433;&#20493;&#25919;&#31574;&#30340;&#25928;&#26524;</p><img src="https://pic4.zhimg.com/1004ec3a86204696f25be16c4c638fa3_b.png" width="1014" alt="image" /><br /><p>&#22270;&#29255;&#26469;&#28304;&#65306;&#26085;&#26412;&#20869;&#38401;&#24220; &#39318;&#30456;&#23448;&#37048;&#65288;&#20854;&#23454;&#36825;&#37324;&#26085;&#26412;&#25919;&#24220;&#32781;&#20102;&#20010;&#28369;&#22836;&#65292;&#23454;&#36136;GDP&#25919;&#24220;&#37319;&#29992;&#20102;2015&#24180;&#31532;&#19968;&#23395;&#24230;&#25968;&#25454;&#65292;&#20854;&#23454;&#22312;2014&#24180;&#26085;&#26412;&#30340;GDP&#36127;&#22686;&#38271;&#65289;</p><br /><p>&#30452;&#21040;2015&#24180;&#19978;&#21322;&#24180;&#65292;&#36825;&#20010;&#25919;&#31574;&#30340;&#25928;&#26524;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#33267;&#23569;&#20174;&#25968;&#25454;&#19978;&#30475;&#36824;&#26159;&#19981;&#38169;&#30340;</p><br /><p>&#20294;&#26159;&#23433;&#20493;&#30340;&#25919;&#31574;&#30452;&#25509;&#23548;&#33268;&#20102;&#26085;&#26412;&#31038;&#20250;&#36139;&#23500;&#24046;&#36317;&#22686;&#21152;</p><br /><p>&#22270;2&#65292;2012&#24180;&#65292;&#26085;&#26412;&#23478;&#24237;&#20648;&#33988;&#20998;&#24067;&#27604;&#20363;&#65288;&#27880;&#65306;&#36015;&#33988;&#12476;&#12525;&#65309;0&#20648;&#33988;&#65292;&#19990;&#24111;=&#23478;&#24237;&#65292;&#21106;&#21512;=&#27604;&#20363;&#65289;</p><img src="https://pic4.zhimg.com/a7b6b4d0a1334fc6534ca16ef6166827_b.png" width="413" alt="image" /><p>&#22270;3, 2015&#24180;&#65292;&#26085;&#26412;&#23478;&#24237;&#20648;&#33988;&#20998;&#24067;&#27604;&#20363; </p><img src="https://pic2.zhimg.com/c5c0f0df0afe52ca4683d4b7252a2f85_b.png" width="397" alt="image" /><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#26085;&#26412;&#21402;&#29983;&#21171;&#21160;&#30465;</p><br /><br />&#32780;&#30475;&#26085;&#26412;&#27719;&#29575;&#36208;&#21521;&#30340;&#35805;&#65292;<img src="https://pic3.zhimg.com/9cb6d8f7be7051bb68361043c03c42de_b.png" width="598" alt="image" /><p>&#26085;&#26412;&#27719;&#29575;&#33258;2008&#24180;&#37329;&#34701;&#21361;&#26426;&#20197;&#26469;&#23601;&#25345;&#32493;&#21319;&#20540;&#65292;&#21040;&#20102;2012&#24180;&#26411;&#21040;&#20102;&#39030;&#23792;&#65292;&#32780;&#20174;2013&#24180;&#23433;&#20493;&#23454;&#34892;&#12300;&#23433;&#20493;&#32463;&#27982;&#23398;&#12301;&#24320;&#22987;&#65292;&#21040;2015&#24180;&#20013;&#26399;&#65292;&#26085;&#20803;&#20063;&#36300;&#21040;&#20102;&#35895;&#24213;&#12290;</p><p>&#38543;&#30528;&#26085;&#20803;&#21319;&#20540;&#39044;&#26399;&#21152;&#24378;&#65292;&#26085;&#26412;&#28023;&#22806;&#36164;&#20135;&#22823;&#37327;&#22238;&#27969;&#65292;&#20197;&#21450;&#33521;&#22269;&#36864;&#27431;&#65292;&#26085;&#26412;&#25104;&#20102;&#36991;&#38505;&#22825;&#22530;&#12290;&#26085;&#20803;&#30127;&#29378;&#21319;&#20540;&#65292;&#25130;&#33267;&#30446;&#21069;&#20026;&#27490;&#65292;&#26085;&#20803;&#24050;&#32463;&#28072;&#22238;2013&#24180;&#26411;&#30340;&#27700;&#20934;&#65292;&#24182;&#19988;&#39044;&#26399;&#20173;&#28982;&#20250;&#32487;&#32493;&#21319;&#20540;&#12290;</p><p><b>&#36825;&#22522;&#26412;&#21487;&#20197;&#35748;&#23450;&#23433;&#20493;&#32463;&#27982;&#23398;&#12300;&#37329;&#34701;&#25919;&#31574;&#12301;&#26041;&#38754;&#22833;&#36133;&#12290;</b></p><br /><p>&#24182;&#19988;&#12300;&#23433;&#20493;&#32463;&#27982;&#23398;&#12301;&#24182;&#27809;&#26377;&#36798;&#21040;&#20854;&#39044;&#26399;&#30446;&#26631;&#65292;&#26085;&#26412;&#22312;&#23454;&#26045;&#23433;&#20493;&#32463;&#27982;&#23398;&#25152;&#23450;&#25919;&#31574;&#21518;&#65292;&#23454;&#36136;GDP&#22686;&#38271;&#29575;&#26366;&#32463;&#22312;2015&#24180;&#31532;&#22235;&#23395;&#24230;&#20986;&#29616;&#20102;&#24180;&#29575;-1.4%&#30340;&#32463;&#27982;&#25104;&#38271;&#29575;&#12290;</p><p>&#22312;&#27665;&#20027;&#20826;&#24403;&#25919;&#26102;&#26399;&#65292;&#34429;&#28982;&#32463;&#27982;&#25919;&#31574;&#39281;&#21463;&#35807;&#30149;&#65292;&#20294;&#26159;2010-2012&#24180;&#38388;&#24179;&#22343;1.7%&#30340;&#25104;&#38271;&#29575;&#65288;&#20854;&#20013;&#21253;&#25324;311&#22823;&#28023;&#21880;&#36896;&#25104;&#30340;&#24403;&#24180;GDP&#36127;&#22686;&#38271;&#65289;&#12290;</p><p>&#22312;&#23433;&#20493;&#25191;&#25919;&#30340;&#21069;&#19977;&#24180;2013-2015&#24180;&#19977;&#24180;&#38388;&#65292;&#26085;&#26412;&#30340;GDP&#24179;&#22343;&#23454;&#36136;&#22686;&#38271;&#29575;&#20026;0.6%&#12290;<br />&#23433;&#20493;&#25191;&#25919;&#26399;&#38388;&#65292;&#23601;&#21171;&#20154;&#21475;&#30340;&#23454;&#36136;&#24037;&#36164;&#20063;&#22312;&#19981;&#26029;&#20943;&#23569;&#20013;&#65292;2013&#24180;&#20943;&#23569;0.9%&#65292;2014&#24180;&#20943;&#23569;2.8%&#65292;2015&#24180;&#20943;&#23569;0.9%&#65292;&#29978;&#33267;&#21487;&#20197;&#21644;08&#24180;&#37329;&#34701;&#21361;&#26426;&#26399;&#38388;&#27604;&#32937;&#12290;</p><br /><br /><p>&#22240;&#27492;&#26085;&#26412;&#22269;&#20869;&#35748;&#20026;&#23433;&#20493;&#25919;&#31574;&#22833;&#36133;&#30340;&#29702;&#30001;&#65306;</p><p>1&#65292;GDP&#25104;&#38271;&#29575;&#26410;&#36798;&#21040;&#39044;&#26399;&#65292;&#29978;&#33267;&#22312;&#38477;&#20302;&#12290;<br />2&#65292;&#36139;&#23500;&#24046;&#36317;&#25289;&#22823;&#65292;&#20351;&#31038;&#20250;&#36130;&#23500;&#36805;&#36895;&#38598;&#20013;&#21040;&#23500;&#35029;&#23618;&#25163;&#20013;&#12290;<br />3&#65292;&#22269;&#27665;&#25910;&#20837;&#21644;&#28040;&#36153;&#23454;&#36136;&#38477;&#20302;&#65288;&#22914;&#26524;&#21032;&#21435;&#22240;&#20026;&#22686;&#31246;&#21050;&#28608;&#30340;&#28040;&#36153;&#65292;&#23454;&#36136;&#28040;&#36153;&#22686;&#38271;&#20026;&#36127;&#65289;&#12290;<br />4&#65292;&#26085;&#26412;&#22269;&#20869;&#34429;&#28982;&#28040;&#36153;&#22686;&#21152;&#65292;&#20294;&#26159;&#22686;&#21152;&#26159;&#26469;&#33258;&#22806;&#22269;&#20154;&#30340;&#28040;&#36153;&#20026;&#20027;&#65288;&#20027;&#35201;&#26159;&#20013;&#22269;&#29190;&#20080;&#26063;&#65289;&#12290;<br /><br /></p><p>&#32780;&#35748;&#20026;&#23433;&#20493;&#32463;&#27982;&#25919;&#31574;&#33719;&#24471;&#19968;&#23450;&#25104;&#21151;&#30340;&#29702;&#30001;&#65306;<br />1&#65292;&#26085;&#26412;&#30340;&#22823;&#20225;&#19994;&#33719;&#24471;&#20102;&#38271;&#36275;&#30340;&#25910;&#30410;&#12290;<br />2&#65292;&#26085;&#26412;&#30701;&#26102;&#38388;&#20869;&#25670;&#33073;&#20102;&#36890;&#36135;&#32039;&#32553;&#12290;<br />3&#65292;&#26085;&#26412;&#22269;&#20869;&#28040;&#36153;&#22686;&#21152;&#12290;</p><br /><br /><p>&#24635;&#20043;&#65292;&#36190;&#25104;&#21644;&#21453;&#23545;&#23433;&#20493;&#32463;&#27982;&#25919;&#31574;&#30340;&#20004;&#27966;&#20063;&#24456;&#26126;&#26174;&#12290;&#25903;&#25345;&#32773;&#22810;&#20301;&#31038;&#20250;&#19978;&#23618;&#65292;&#23500;&#35029;&#38454;&#23618;&#65292;&#22823;&#36164;&#26412;&#23478;&#21644;&#21830;&#20154;&#12290;&#21453;&#23545;&#32773;&#22810;&#20301;&#31038;&#20250;&#19979;&#23618;&#65292;&#24037;&#34218;&#26063;&#65292;&#26222;&#36890;&#21171;&#21160;&#32773;&#12290;</p><br /><p>&#21478;&#22806;&#30001;&#20110;&#26368;&#36817;&#26085;&#20803;&#29190;&#21319;&#65292;&#26085;&#26412;&#22238;&#21040;&#36890;&#36135;&#32039;&#32553;&#30340;&#39044;&#26399;&#20063;&#22823;&#22823;&#22686;&#24378;&#12290;</p><br /><p>&#23601;&#31508;&#32773;&#20010;&#20154;&#30475;&#27861;&#65292;&#23433;&#20493;&#32463;&#27982;&#23398;&#26159;&#22833;&#36133;&#30340;&#65292;&#29702;&#30001;&#21516;&#19978;&#65292;&#25439;&#23475;&#20102;&#19979;&#23618;&#21033;&#30410;&#26469;&#20445;&#25252;&#19978;&#23618;&#65292;&#26159;&#19981;&#26126;&#26234;&#30340;&#65292;&#24182;&#19988;&#23433;&#20493;&#30340;&#25919;&#31574;&#24182;&#26410;&#32473;&#26085;&#26412;&#24102;&#26469;&#32321;&#33635;&#65292;&#21453;&#32780;&#24102;&#26469;&#19968;&#31995;&#21015;&#38382;&#39064;&#12290;&#20316;&#32773;&#34429;&#28982;&#20154;&#22312;&#26085;&#26412;&#65292;&#20294;&#26159;&#19968;&#21521;&#21453;&#23545;&#23433;&#20493;&#30340;&#25919;&#31574;&#65292;&#23436;&#20840;&#26080;&#35270;&#27665;&#29983;&#65292;&#25226;&#21407;&#26412;&#22343;&#23500;&#21644;&#35856;&#24102;&#39046;&#26085;&#26412;&#36208;&#21521;&#32654;&#22269;&#30340;&#36947;&#36335;&#12290;</p><br /><p>&#23545;&#20102;&#65292;&#37027;&#21477;&#35805;&#24590;&#20040;&#35828;&#26469;&#30528;&#65311;</p><br /><p><b>&#26085;&#20803;&#36300;&#65292;&#23433;&#20493;&#29579;&#12290;&#30772;&#20116;&#20877;&#36830;&#20219;&#12290;&#30772;&#22235;&#24403;&#22825;&#30343;&#12290;&#20013;&#22269;&#27515;&#23429;&#40784;&#31216;&#39042;&#65292;&#22609;&#26009;&#23567;&#20154;&#28385;&#26126;&#22530;&#12290;<br />&#26085;&#20803;&#28072;&#65292;&#23433;&#20493;&#20129;&#12290;&#30772;&#20845;&#20877;&#36766;&#32844;&#65292;&#30772;&#19971;&#35265;&#38414;&#29579;&#12290;&#20013;&#22269;&#38463;&#23429;&#40784;&#39554;&#34903;&#65292;&#23433;&#20493;&#29031;&#29255;&#25670;&#28789;&#22530;&#12290;</b></p><br /><br />&#38468;&#19978;&#19968;&#24352;&#26085;&#26412;&#32593;&#21451;&#24694;&#25630;&#22270;<img src="https://pic3.zhimg.com/96f9a81ac6674861b1157d7d9281c98e_b.jpg" width="589" alt="image" /><br /><br /><br /><br /><br /><br /><br /><p>&#21442;&#32771;&#25991;&#29486;&#65306;</p><p>&#12302;&#32076;&#28168;&#36001;&#25919;&#36939;&#21942;&#12392;&#25913;&#38761;&#12398;&#22522;&#26412;&#26041;&#37341;2015&#12303;&#26085;&#26412;&#20869;&#38401;&#24220; &#39318;&#30456;&#23448;&#37048;<br />&#12302;&#12450;&#12505;&#12494;&#12511;&#12463;&#12473;&#31532;&#19977;&#12398;&#30690;&#12300;&#25104;&#38263;&#25126;&#30053;&#12301;&#12395;&#12362;&#12369;&#12427;&#31246;&#21046;&#25514;&#32622;&#12303;KPMG<br />&#12302;&#26085;&#26412;&#12398;&#12472;&#12491;&#20418;&#25968;&#12398;&#25512;&#31227;&#12392;&#25152;&#24471;&#26684;&#24046;&#12398;&#29694;&#29366;&#12303; &#33733;&#21407;&#20305;&#39321;&#12288;&#22823;&#21644;&#32207;&#30740;&#12288; </p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/sinsirius?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#36153;&#23506;&#20908;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>