<html><head><title>炸机实测丨无人机旋翼杀伤力到底有多大？</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><img src="https://pic2.zhimg.com/c1d33e3cf0ee4b8a7ff8a92e4f54b611_b.png" width="1000" alt="image" />&#20320;&#20204;&#24212;&#35813;&#30693;&#36947;&#25105;&#35828;&#30340;&#26159;&#27665;&#29992;&#33322;&#25293;&#30340;&#23567;&#22411;&#26080;&#20154;&#26426;&#12290;<p>&#19981;&#26159;&#25346;&#20102;&#20010;&#22320;&#29425;&#28779;&#28385;&#22320;&#29699;&#36305;&#30340;&#25429;&#39135;&#32773;(Predator)&#12290;&#19981;&#36807;&#25105;&#20498;&#34542;&#24076;&#26395;&#25343;&#20840;&#29699;&#40560;&#20570;&#23454;&#39564;&#30340;&#65292;&#20294;&#32467;&#26524;&#21487;&#33021;&#23601;&#19981;&#26159;&#28856;&#26426;&#20102;&#65292;&#32780;&#26159;&#25105;&#34987;&#28856;&#39134;&#20102;&#21543;&#12290;</p><p>&#24403;&#28982;&#20063;&#19981;&#26159;&#36825;&#31181;MINI&#30340;&#23567;&#28784;&#26426;&#65292;&#25758;&#36523;&#19978;&#30340;&#24863;&#35273;&#39030;&#22810;&#20687;&#34987;&#22823;&#34434;&#34481;DUANG&#22320;&#25758;&#19968;&#19979;&#12290;<img src="https://pic2.zhimg.com/7fbd535e89b9d577dd946072805dad65_b.jpg" width="960" alt="image" /></p><p>&#20170;&#22825;&#23454;&#39564;&#30340;&#26159;&#33322;&#25293;&#27604;&#36739;&#24120;&#35265;&#30340;&#22235;&#36724;&#26080;&#20154;&#26426;&#65306;<img src="https://pic4.zhimg.com/8d6ad9ca05e2850063843de7bbc33d6b_b.jpg" width="800" alt="image" />&#21704;&#21704; &#39034;&#25163;&#22042;&#29791;&#19968;&#19979;&#25105;&#30340;&#23567;&#39134;&#26426;&#32534;&#38431;&#12290;</p><p>&#20837;&#26080;&#20154;&#26426;&#30340;&#22353;&#26377;&#27573;&#26102;&#38388;&#65292;&#24179;&#26102;&#39134;&#30340;&#27604;&#36739;&#22810;&#30340;&#22823;&#30086;(DJI)&#12289;&#20159;&#33322;(EHANG)&#12289;&#27966;&#35834;&#29305;(parrot)&#12289;3D Robotics&#12289;&#38646;&#24230;&#12289;&#22522;&#30707;(Glint-Pro)&#12289;&#32654;&#22025;&#27427;&#31561;&#12290;</p><p>&#26377;&#31354;&#23601;&#20250;&#24102;&#26080;&#20154;&#26426;&#20986;&#21435;&#26053;&#34892;&#33322;&#25293;&#12290;&#24456;&#20851;&#27880;&#26080;&#20154;&#26426;&#30456;&#20851;&#25919;&#31574;&#65292;&#19968;&#21548;&#21040;&#26080;&#20154;&#26426;&#20260;&#20154;&#20107;&#20214;&#65292;&#23601;&#20250;&#38544;&#32422;&#24863;&#35273;&#31163;&#31649;&#21046;&#19981;&#36828;&#20102;&hellip;</p><p>6&#26376;&#20221;&#65292;&#21488;&#28286;&#26085;&#26376;&#28525;&#21457;&#29983;&#19968;&#36215;&#26080;&#20154;&#26426;&ldquo;&#28856;&#26426;&rdquo;&#20107;&#20214;&#65292;&#19968;&#21517;&#22899;&#24615;&#34987;&#26080;&#20154;&#26426;&#30776;&#20013;&#24403;&#22330;&#26127;&#36855;&#36865;&#21307;&#12290;&#26223;&#21306;&#34920;&#31034;&#65292;&#23558;&#31105;&#27490;&#26080;&#20154;&#26426;&#30340;&#20351;&#29992;&#12290;&#65288;&#36824;&#22909;&#25105;&#21435;&#24180;&#24050;&#32463;&#21435;&#39134;&#36807;&#26085;&#26376;&#28525;&#20102;&#12290;&#65289;<img src="https://pic2.zhimg.com/c07fa43688ae393fc531076362568d65_b.png" width="685" alt="image" />&#20170;&#24180;5&#26376;&#26411;&#65292;&#26477;&#24030;&#30340;&#19968;&#21517;&#20799;&#31461;&#22312;&#24191;&#22330;&#29609;&#32781;&#30340;&#26102;&#20505;&#34987;&#26049;&#36793;&#19968;&#26550;&#31361;&#28982;&#22833;&#25511;&#30340;&#26080;&#20154;&#26426;&#25152;&#20260;&#12290;&#33080;&#19978;&#21038;&#24320;&#20102;&#22909;&#20960;&#36947;&#21475;&#23376;&#65292;&#32541;&#20102;5&#38024;&#12290;<img src="https://pic1.zhimg.com/6fe17953d32348751b6ebff605a0d178_b.png" width="750" alt="image" />&#20170;&#24180;1&#26376;&#65292;&#19968;&#21517;&#23130;&#31036;&#25668;&#24433;&#24072;&#22312;&#26222;&#21513;&#23707;&#25293;&#29031;&#26102;&#65292;&#26080;&#20154;&#26426;&#24847;&#22806;&#22368;&#33853;&#65292;&#20280;&#25163;&#21435;&#25509;&#65292;&#25163;&#25351;&#34987;&#26080;&#20154;&#26426;&#26426;&#32764;&#20005;&#37325;&#21010;&#20260;&#12290;</p><p><b> &#26080;&#20154;&#26426;&#26059;&#32764;&#30340;&#26432;&#20260;&#21147;&#21040;&#24213;&#26377;&#22810;&#24378;&#65292;&#25105;&#20204;&#20570;&#20102;&#19968;&#20010;&#23454;&#27979;&#12290;</b></p><p>&#25645;&#20102;&#19968;&#20010;&#31616;&#26131;&#25903;&#26550;&#65292;&#19978;&#38754;&#25346;&#20102;&#20004;&#26681;&#40644;&#29916;&#21644;&#20004;&#26681;&#39321;&#34121;&#12290;</p><p>&#26368;&#36817;&#27604;&#36739;&#31351;&#65292;&#39044;&#31639;&#26377;&#38480;&#65292;&#20080;&#19981;&#36215;&#20551;&#20154;&#20102;&#12290;</p><p><b>&#39318;&#20808;&#36827;&#34892;&#27979;&#35797;&#30340;&#26159;&#26550;&#20837;&#38376;&#32423;&#30340;&#31934;&#28789;&#12290;<img src="https://pic4.zhimg.com/c1e823b0ab6543edafff8c13fb97124b_b.png" width="797" alt="image" /></b>&#36825;&#26159;&#20837;&#38376;&#32423;&#30340;&#22235;&#36724;&#26080;&#20154;&#26426;&#65292;&#19968;&#33324;&#21021;&#23398;&#32773;&#21644;&#26080;&#20154;&#26426;&#29233;&#22909;&#32773;&#39134;&#30340;&#23601;&#26159;&#23427;&#12290;&#24403;&#28982;&#20063;&#26377;&#24456;&#22810;&#19978;&#25163;&#23601;&#39134;&#24735;&#30340;&#23567;&#22303;&#35946;&#12290;</p><p>&#36825;&#26550;&#31934;&#28789;2 &#26381;&#24441;&#20102;&#22810;&#24180;&#65292;&#22823;&#22823;&#23567;&#23567;&#30340;&#28856;&#26426;&#20063;&#32463;&#21382;&#20102;&#19981;&#23569;&#65292;&#19979;&#38754;&#24748;&#25346;&#30340;&#20113;&#21488;&#37117;&#24050;&#32463;&#34987;&#25105;&#20204;&#25972;&#27809;&#20102;&#12290;<img src="https://pic2.zhimg.com/e67c6b53bdd4e0ef6faa9488923307b5_b.png" width="944" alt="image" />&#35013;&#22312;&#31934;&#28789;&#19978;&#30340;&#26059;&#32764;&#36824;&#26159;&#21021;&#22987;&#30340;&#30333;&#33394;<b>&#22609;&#26009;&#26728;</b>&#65292;&#24182;&#27809;&#26377;&#25442;&#25104;&#40657;&#33394;&#30340;&#30899;&#32420;&#26728;&#12290;</p><p><img src="https://pic3.zhimg.com/1cf3a6afe336fc4e6d23a1241bf650ca_b.png" width="856" alt="image" />&#30001;&#20110;&#26059;&#32764;&#30340;&#36716;&#36895;&#38750;&#24120;&#24555;&#65292;&#20999;&#26029;&#40644;&#29916;&#37027;&#26159;&#24178;&#20928;&#21033;&#32034;&#12290;&#20999;&#21475;&#20063;&#38750;&#24120;&#24179;&#25972;&#65292;&#22914;&#21516;&#34987;&#19968;&#25226;&#38155;&#21033;&#30340;&#20992;&#20999;&#36807;&#12290;<img src="https://pic4.zhimg.com/6af5b9895cea8fdb34a0c13646f65f9f_b.png" width="891" alt="image" />&#25509;&#30528;&#25105;&#20204;&#21448;&#21435;&#27515;&#30933;&#20102;&#19968;&#26681;&#39321;&#23567;&#34121;&#12290;<img src="https://pic1.zhimg.com/2fa1ed0ba01957ac5a807319ee4aea24_b.png" width="858" alt="image" />&#39321;&#34121;&#34429;&#28982;&#27809;&#26377;&#34987;&#20999;&#26029;&#65292;&#20294;&#19978;&#38754;&#30041;&#20102;&#24456;&#22810;&#36947;&#20999;&#21475;&#12290;<img src="https://pic2.zhimg.com/e6ced40b7e91f334216b4ba8259f48a9_b.png" width="862" alt="image" />&#20687;&#26159;&#34987;&#32034;&#38534;&#19977;&#21315;&#28902;&#24700;&#39118;&#27927;&#31036;&#36807;&#19968;&#33324;&#65292;&#35201;&#26159;&#25105;&#39321;&#34121;&#34987;&#21106;&#25104;&#36825;&#26679;&#65292;&#36824;&#19981;&#22914;&#19968;&#20992;&#20004;&#26029;&#26469;&#30340;&#24178;&#33030;&#12290;</p><br /><p>&#25509;&#19979;&#26469;&#65292;&#19978;&#22330;&#23454;&#39564;&#30340;&#25105;&#20204;&#29616;&#22312;&#33322;&#25293;&#37197;&#32622;&#30340;&#20027;&#21147;&#26426;&#22411;&#65292;DJI&#24735;&#12290;</p><p>&#20307;&#22411;&#26356;&#22823;&#65292;&#39532;&#21147;&#26356;&#36275;&#65292;&#26059;&#32764;&#21494;&#29255;&#26159;&#30899;&#32420;&#32500;&#20570;&#25104;&#65292;&#24378;&#24230;&#26356;&#39640;&#26356;&#30828;&#19968;&#20123;&#12290;</p><p>&#24735;&#36215;&#39134;&#30340;&#27668;&#21183;&#23601;&#23436;&#20840;&#19981;&#21516;&#65292;&#25105;&#20204;&#30340;&#39134;&#25163;&#35828;&#65292;&#25105;&#35201;&#25171;5&#20010;&hellip;</p><p>&#22909;&#21543;&#65292;&#19968;&#36215;&#19978;&#21543;&#65281;</p><p><img src="https://pic2.zhimg.com/6d19406f3f84f414687e9e0317573441_b.png" width="840" alt="image" />&#24735;&#30495;&#26159;&#20999;&#40644;&#29916;&#30340;&#21033;&#22120;&#21834;&#65292;&#36731;&#26494;&#30340;&#19968;&#40784;&#21066;&#26029;&#12290;</p><p><img src="https://pic1.zhimg.com/fcdf917c62d3cb7f95876b0d957e1134_b.png" width="852" alt="image" />&#39321;&#34121;&#20183;&#30528;&#33258;&#24049;&#30382;&#21402;&#24184;&#20813;&#36935;&#38590;&#65292;&#20294;&#34987;&#26080;&#20154;&#26426;&#26059;&#32764;&#25171;&#30340;&#37096;&#20998;&#65292;&#20063;&#25104;&#20102;&#39321;&#34121;&#27877;&#20102;&#12290;<img src="https://pic3.zhimg.com/46e12beff80f0e05174106d44b5b87fa_b.png" width="750" alt="image" />&#27491;&#38754;&#38050;&#26426;&#32764;&#65292;&#26432;&#20260;&#21147;&#36824;&#26159;&#26377;&#28857;&#24656;&#24598;&#30340;&#12290;&#35201;&#26159;&#25171;&#22312;&#20154;&#36523;&#19978;&#20250;&#36896;&#25104;&#24590;&#20040;&#26679;&#30340;&#20260;&#23475;&#21602;&#65292;&#25105;&#20204;&#20080;&#20102;&#19968;&#22823;&#22359;&#29482;&#32905;&#20570;&#20102;&#20010;&#27169;&#25311;&#27979;&#35797;&#12290;</p><p><img src="https://pic3.zhimg.com/4bc7d1f75f36b7e2a3aab20efbbf5b8e_b.png" width="877" alt="image" />&#36825;&#22359;&#29482;&#30382;&#38750;&#24120;&#30340;&#21402;&#65292;&#25720;&#19978;&#21435;&#30340;&#36136;&#24863;&#20063;&#36319;&#25105;&#24046;&#19981;&#22810;&#12290;</p><p>&#24735;&#30340;&#26059;&#32764;&#25171;&#21040;&#29482;&#32905;&#20043;&#21518;&#65292;&#23601;&#22833;&#25511;&#22368;&#33853;&#22312;&#22320;&#19978;&#12290;<img src="https://pic3.zhimg.com/9c38abb65d418f5e22670eb2d04f7392_b.png" width="832" alt="image" />&#23601;&#30693;&#36947;&#20320;&#20204;&#21916;&#27426;&#30475;&#36825;&#26679;&#30340;&#36133;&#23478;&#30011;&#38754;&hellip;&#25171;&#26029;&#19968;&#25903;&#26728;&#65292;&#30899;&#32420;&#32500;&#36215;&#33853;&#26550;&#26029;&#25481;&#65292;&#20113;&#21488;&#36731;&#24494;&#21463;&#25439;&hellip;&#21482;&#33021;&#36820;&#21378;&#32500;&#20462;&#20102;&hellip;</p><p><img src="https://pic1.zhimg.com/84897242f914538edce271bedbe3773c_b.png" width="953" alt="image" />&#20174;&#39640;&#36895;&#25668;&#20687;&#26426;&#30340;&#22238;&#25918;&#26469;&#30475;&#65292;&#24735;&#30340;&#26059;&#32764;&#25509;&#35302;&#21040;&#29482;&#32905;&#30340;&#19968;&#30636;&#38388;&#65292;&#20687;&#19968;&#25226;&#38155;&#21033;&#30340;&#20992;&#23376;&#22312;&#29482;&#32905;&#19978;&#21010;&#24320;&#20102;&#19968;&#36947;&#21475;&#23376;&#12290;</p><p>&#26368;&#28145;&#30340;&#21475;&#23376;&#26377;&#19968;&#25351;&#28145;&#65292;&#23041;&#21147;&#36824;&#30495;&#30340;&#26159;&#38750;&#24120;&#22823;&#30340;&#12290;<img src="https://pic3.zhimg.com/7466d65c15585080d24ea22b684be1d6_b.png" width="955" alt="image" />&#32780;&#19988;&#65292;&#21035;&#20197;&#20026;&#30382;&#21402;&#39592;&#22836;&#30828;&#65292;&#25226;&#39134;&#26426;&#25171;&#19979;&#26469;&#65292;&#25472;&#32763;&#22312;&#22320;&#19978;&#23601;&#20102;&#19981;&#36215;&#20102;&#12290;<img src="https://pic1.zhimg.com/7f4476a19d3171cdd63bea08b8cd588c_b.png" width="818" alt="image" />&#20316;&#20026;&#19968;&#20010;&#36825;&#31181;&#23039;&#24577;&#65292;&#36824;&#34987;&#26080;&#20154;&#26426;&#26059;&#32764;&#21106;&#20260;&#36807;&#33050;&#30340;&#20154;&#65292;&#24456;&#36127;&#36131;&#20154;&#30340;&#21578;&#35785;&#20320;&#65292;&#21482;&#35201;&#30005;&#26426;&#27809;&#20572;&#65292;&#36824;&#26159;&#24456;&#23481;&#26131;&#36896;&#25104;&#20108;&#27425;&#20260;&#23475;&#30340;&#12290;</p><p>&#36824;&#26377;&#23041;&#21147;&#26356;&#22823;&#30340;s800&#21644;s1000+&#27809;&#33293;&#24471;&#35797;&#65292;&#20250;&#34987;&#32769;&#26495;&#24320;&#38500;&#30340;&hellip;<img src="https://pic1.zhimg.com/fd45708b76c69fd7a1879c99a7722118_b.jpg" width="2196" alt="image" /></p><p>&#19981;&#36807;&#23458;&#35266;&#22320;&#35828;&#19968;&#21477;&#65292;&#29616;&#22312;&#23186;&#20307;&#24456;&#21916;&#27426;&#21160;&#19981;&#21160;&#23601;&#35828;&ldquo;&#32771;&#21462;&#39550;&#29031;&#65292;&#21578;&#21035;&#40657;&#39134;&rdquo;&#65292;&ldquo;&#26080;&#20154;&#26426;&#22833;&#25511;&#20260;&#20154;&rdquo;&#31561;&#26029;&#31456;&#21462;&#20041;&#12289;&#29255;&#38754;&#30340;&#35299;&#35835;&#12290;</p><p>&#21482;&#35201;&#35748;&#30495;&#36981;&#23432;&#39134;&#34892;&#25163;&#20876;&#25805;&#20316;&#65292;&#36215;&#39134;&#21069;&#26657;&#20934;GPS&#65292;&#36991;&#24320;&#24178;&#25200;&#65292;&#22312;&#26377;&#36275;&#22815;&#21355;&#26143;&#30340;&#24773;&#20917;&#19979;&#36215;&#39134;&#65292;&#19981;&#35201;&#27491;&#38754;&#30828;&#25179;&#22823;&#39118;&hellip;&#29616;&#22312;&#30340;&#26080;&#20154;&#26426;&#36824;&#26159;&#27604;&#36739;&#31283;&#23450;&#30340;&#65292;&#30495;&#30340;&#27604;&#21069;&#20004;&#24180;&#36827;&#27493;&#30340;&#22826;&#22810;&#22826;&#22810;&#20102;&#12290;</p><p>&#36825;&#20010;&#23454;&#39564;&#39134;&#30340;&#27604;&#36739;&#24808;&#19981;&#24525;&#30585;&#65292;&#23601;&#20914;&#30528;&#25171;&#20844;&#23478;&#30340;&#39134;&#26426;&#19981;&#24515;&#30140;&#21435;&#30340;&#12290;</p><p>&#21478;&#22806;&#65292;&#20851;&#20110;&#26053;&#34892;&#20013;&#22914;&#20309;&#29992;&#26080;&#20154;&#26426;&#25293;&#29031;&#30340;&#25915;&#30053;&#65292;&#22312;<a href="https://www.zhihu.com/question/48473315/answer/111489820">&#24819;&#20080;&#20010;&#26080;&#20154;&#26426;&#65292;&#25143;&#22806;&#26053;&#34892;&#30340;&#26102;&#20505;&#29992;&#65292;&#22914;&#20309;&#25361;&#36873;&#65311;</a>&#30340;&#22238;&#31572;&#20013;&#26377;&#35814;&#32454;&#20171;&#32461;&#65292;&#26377;&#20852;&#36259;&#30340;&#21487;&#20197;&#25163;&#21160;&#36339;&#36716;&#19968;&#19979;&#12290;</p><br /><br />&#26368;&#21518;&#20877;&#20877;&#20877;&#24378;&#35843;&#19968;&#36941;<br /><b>&#19968;&#23450;&#35201;&#36828;&#31163;&#20154;&#32676;&#12289;&#39640;&#27004;&#12289;&#39640;&#21387;&#30005;&#32447;&#12289;&#26426;&#22330;&#12289;&#31105;&#39134;&#21306;<br />&#19968;&#23450;&#35201;&#36828;&#31163;&#20154;&#32676;&#12289;&#39640;&#27004;&#12289;&#39640;&#21387;&#30005;&#32447;&#12289;&#26426;&#22330;&#12289;&#31105;&#39134;&#21306;<br />&#19968;&#23450;&#35201;&#36828;&#31163;&#20154;&#32676;&#12289;&#39640;&#27004;&#12289;&#39640;&#21387;&#30005;&#32447;&#12289;&#26426;&#22330;&#12289;&#31105;&#39134;&#21306;<br /></b><br /><p>&#25628;&#32034;&#20844;&#20247;&#21495;&#65306;&#28373;&#33150; &#65288;id&#65306;TNTN1987&#65289;&#20851;&#27880;&#19979;&#12290;<br />&#19981;&#23450;&#26399;&#20998;&#20139;&#19968;&#20123;&#22909;&#29609;&#30340;&#20107;&#24773;&#12290;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/haoqishiyanshi?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#28373;&#33150;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>