<html><head><title>NBA自由球员制度史</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><p>&#22312;&#20975;&#25991;&middot;&#26460;&#20848;&#29305;&#23459;&#24067;&#20197;&#33258;&#30001;&#29699;&#21592;&#36523;&#20221;&#19982;&#37329;&#24030;&#21191;&#22763;&#38431;&#31614;&#32422;&#20043;&#21518;&#65292;&#25289;&#37324;&middot;&#20271;&#24503;&#35828;&#20102;&#19968;&#21477;&#24456;&#26377;&#24847;&#24605;&#30340;&#35805;&#65306;&ldquo;&#33258;&#30001;&#29699;&#21592;&#24066;&#22330;&#23601;&#26159;&#33258;&#30001;&#29699;&#21592;&#24066;&#22330;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#20320;&#24819;&#21152;&#30431;&#30340;&#29699;&#38431;&#12290;&rdquo;</p><p>&#26377;&#30340;&#29699;&#36855;&#25226;&#36825;&#21477;&#35805;&#29702;&#35299;&#20026;&#25903;&#25345;&#26460;&#20848;&#29305;&#30340;&#36873;&#25321;&#12290;&#20294;&#20271;&#24503;&#30340;&#35805;&#26174;&#28982;&#19981;&#33021;&#20174;&#23383;&#38754;&#19978;&#21435;&#29702;&#35299;&#12290;&#35201;&#30693;&#36947;&#65292;&#20271;&#24503;&#20960;&#22825;&#20043;&#21518;&#23601;&#21448;&#21457;&#35805;&#35828;&#65292;&#33258;&#24049;&#21487;&#26159;&#32477;&#19981;&#20250;&#20316;&#20026;&#33258;&#30001;&#29699;&#21592;&#21152;&#20837;&#28246;&#20154;&#21435;&#36319;&ldquo;&#39764;&#26415;&#24072;&rdquo;&middot;&#32422;&#32752;&#36874;&#32852;&#25163;&#30340;&#12290;<br /></p><p><br />&#35201;&#29702;&#35299;&#20271;&#24503;&#30340;&#35805;&#65292;&#25105;&#20204;&#38656;&#35201;&#20808;&#23545;NBA&#33258;&#30001;&#29699;&#21592;&#21046;&#24230;&#30340;&#21382;&#21490;&#26377;&#25152;&#20102;&#35299;&#12290;<br /><br /><br /><br />&#26032;&#29699;&#36855;&#20204;&mdash;&mdash;&#29978;&#33267;&#19968;&#20123;&#32769;&#29699;&#36855;&mdash;&mdash;&#22823;&#27010;&#24819;&#19981;&#21040;&#65292;NBA&#30340;&#22836;&#19977;&#21313;&#24180;&#26159;&#27809;&#26377;&#33258;&#30001;&#29699;&#21592;&#21046;&#24230;&#30340;&#12290;<br /><br />&#20005;&#26684;&#26469;&#35828;&#65292;&#35828;&ldquo;&#27809;&#26377;&#33258;&#30001;&#29699;&#21592;&#21046;&#24230;&rdquo;&#21487;&#33021;&#24182;&#19981;&#21313;&#20998;&#30830;&#20999;&#12290;&#24403;&#26102;NBA&#65288;&#21450;&#20854;&#20182;&#19977;&#22823;&#32852;&#30431;&#65289;&#37319;&#29992;&#30340;&#26159;&ldquo;&#20445;&#30041;&#26465;&#27454;&rdquo;&#65288;&#21448;&#31216;&ldquo;&#36873;&#39033;&#26465;&#27454;&rdquo;&#65289;&#21046;&#24230;&#65306;&#24403;&#29699;&#21592;&#30340;&#21512;&#21516;&#21040;&#26399;&#21518;&#65292;&#27597;&#38431;&#20381;&#28982;&#20445;&#30041;&#20854;&#31614;&#32422;&#26435;&#19968;&#24180;&#26102;&#38388;&#65307;&#25442;&#21477;&#35805;&#35828;&#65292;&#29699;&#21592;&#22312;&#19968;&#24180;&#20869;&#19981;&#24471;&#19982;&#20854;&#20182;&#29699;&#38431;&#31614;&#32422;&#12290;&#22240;&#27492;&#65292;&#29699;&#21592;&#20204;&#26159;&#27809;&#26377;&#26435;&#21033;&#36873;&#25321;&#21152;&#20837;&#21738;&#25903;&#29699;&#38431;&#30340;&#65292;&#21807;&#19968;&#33021;&#20570;&#30340;&#23601;&#26159;&#36319;&#31649;&#29702;&#23618;&#25509;&#35302;&#65292;&#25552;&#20986;&#20132;&#26131;&#30003;&#35831;&#12290;&#19968;&#20123;&#24180;&#40836;&#20559;&#22823;&#30340;&#29699;&#21592;&#65292;&#22914;&#26524;&#26080;&#27861;&#24471;&#21040;&#19968;&#20221;&#24515;&#20202;&#30340;&#21512;&#21516;&#65292;&#24448;&#24448;&#20250;&#26089;&#26089;&#36864;&#24441;&#12290;<br /><br />&#31532;&#19968;&#20010;&#25361;&#25112;&#20445;&#30041;&#26465;&#27454;&#30340;&#29699;&#21592;&#26159;&#37324;&#20811;&middot;&#24052;&#37324;&#12290;&#22312;&#36319;&#37329;&#24030;&#21191;&#22763;&#38431;&#30340;&#21512;&#21516;&#21040;&#26399;&#21518;&#65292;&#24052;&#37324;&#36873;&#25321;&#36319;ABA&#30340;&#22885;&#20811;&#20848;&#27233;&#26641;&#38431;&#31614;&#32422;&#12290;&#21191;&#22763;&#32769;&#26495;&#23558;&#20854;&#21578;&#19978;&#27861;&#24237;&#65292;&#27861;&#23448;&#26368;&#32456;&#35009;&#23450;&#20445;&#30041;&#26465;&#27454;&#26377;&#25928;&#65292;&#24052;&#37324;&#34987;&#36843;&#20241;&#25112;&#19968;&#24180;&#12290;&#21478;&#19968;&#20301;&#21517;&#20154;&#22530;&#29699;&#21592;&#27901;&#23572;&#33707;&middot;&#36125;&#33922;&#20063;&#26377;&#31867;&#20284;&#30340;&#32463;&#21382;&#12290;<br /><br />&#24403;&#28982;&#65292;&#27597;&#38431;&#20063;&#21487;&#20197;&#25918;&#24323;&#20445;&#30041;&#26465;&#27454;&#65292;&#20801;&#35768;&#29699;&#21592;&#30452;&#25509;&#36319;&#20854;&#20182;&#29699;&#38431;&#31614;&#32422;&#12290;&#37324;&#20811;&middot;&#24052;&#37324;&#22238;NBA&#65292;&#27604;&#21033;&middot;&#22350;&#23425;&#23433;&#21435;ABA&#21448;&#22238;NBA&#65292;&#37117;&#27809;&#26377;&#20241;&#25112;&#19968;&#24180;&#65292;&#23601;&#23646;&#20110;&#36825;&#31867;&#24773;&#20917;&#12290;<br /><br />1976&#24180;&#65292;NBA&#24223;&#38500;&#20102;&#20445;&#30041;&#26465;&#27454;&#12290;&#20294;&#29616;&#22312;&#30340;&#21171;&#36164;&#21327;&#35758;&#22312;&#19968;&#20123;&#26041;&#38754;&#20173;&#21463;&#20854;&#24433;&#21709;&#12290;&#27604;&#22914;&#34987;&#36873;&#20013;&#30340;&#26032;&#31168;&#65292;&#33509;&#19981;&#24895;&#19982;&#27597;&#38431;&#31614;&#32422;&#65292;&#24517;&#39035;&#36828;&#31163;&#32844;&#19994;&#25110;&#19994;&#20313;&#31726;&#29699;&#19968;&#24180;&#25165;&#33021;&#36827;&#20837;&#19979;&#19968;&#23626;&#36873;&#31168;&#12290;&#36824;&#26377;&#26684;&#26031;&middot;&#23041;&#24265;&#22982;&#26031;&#65292;&#20182;&#19981;&#28385;&#33258;&#24049;&#30340;&#24180;&#34218;&#65292;&#20110;&#26159;&#20027;&#21160;&#20241;&#25112;&#19968;&#24180;&#65292;&#20511;&#27492;&#25552;&#21069;&#32456;&#27490;&#21512;&#21516;&#65292;&#19968;&#24180;&#21518;&#21448;&#36319;&#27597;&#38431;&#37325;&#26032;&#31614;&#32422;&#12290;&#22312;&#36825;&#31867;&ldquo;&#19968;&#24180;&rdquo;&#30340;&#35268;&#23450;&#20013;&#65292;&#25105;&#20204;&#37117;&#33021;&#25214;&#21040;&#20445;&#30041;&#26465;&#27454;&#30340;&#24433;&#23376;&#12290;<br /><br /><br /><br />1970&#24180;&#65292;NBA&#36319;ABA&#21516;&#24847;&#21512;&#24182;&#12290;&#21452;&#26041;&#30340;&#21327;&#35758;&#37117;&#24050;&#32463;&#35848;&#24471;&#24046;&#19981;&#22810;&#20102;&#65292;&#19981;&#26009;&#29699;&#21592;&#24037;&#20250;&#31361;&#28982;&#36339;&#20102;&#20986;&#26469;&#65292;&#25511;&#21578;&#32852;&#30431;&#36829;&#21453;&#20102;&#21453;&#22404;&#26029;&#27861;&#12290;&#27861;&#24459;&#31243;&#24207;&#36208;&#20102;6&#24180;&#65292;&#21171;&#36164;&#21452;&#26041;&#32456;&#20110;&#36798;&#25104;&#20102;&#21644;&#35299;&#65306;&#29699;&#21592;&#24037;&#20250;&#21516;&#24847;&#32852;&#30431;&#21512;&#24182;&#65292;NBA&#21017;&#20250;&#38477;&#20302;&#21442;&#36873;&#26368;&#20302;&#24180;&#40836;&#65292;&#24182;&#24223;&#38500;&#20445;&#30041;&#26465;&#27454;&#12290;NBA&#20174;&#27492;&#24320;&#22987;&#36827;&#20837;&ldquo;&#33258;&#30001;&#36716;&#20250;&rdquo;&#26102;&#20195;&#12290;<br /><br />&#20294;&#24403;&#26102;NBA&#23454;&#34892;&#30340;&#36824;&#19981;&#26159;&#23436;&#20840;&#30340;&#33258;&#30001;&#29699;&#21592;&#21046;&#24230;&#12290;&#29699;&#38431;&#32769;&#26495;&#20204;&#19981;&#24895;&#24847;&#30475;&#21040;&#33258;&#24049;&#38431;&#20013;&#30340;&#29699;&#21592;&#30333;&#30333;&#31163;&#24320;&#12290;&#22312;&#27492;&#20043;&#21069;&#65292;&#30001;&#20110;&#29699;&#21592;&#19981;&#33021;&#33258;&#30001;&#36716;&#20250;&#65292;&#24066;&#22330;&#19978;&#24635;&#26159;&#21576;&#29616;&#20986;&#20379;&#22823;&#20110;&#27714;&#30340;&#24773;&#20917;&#65306;&#24819;&#35201;&#34917;&#24378;&#30340;&#29699;&#38431;&#22810;&#65292;&#25346;&#29260;&#20986;&#21806;&#30340;&#29699;&#21592;&#23569;&#65292;&#22240;&#32780;&#29699;&#21592;&#20204;&#30340;&#36716;&#20250;&#20215;&#26684;&#30456;&#24403;&#20043;&#39640;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;1975&#24180;&#22799;&#22825;&#65292;&#32943;&#22612;&#22522;&#19978;&#26657;&#38431;&#25226;&#20025;&middot;&#20234;&#22622;&#23572;&#21334;&#20102;50&#19975;&#65307;&#20316;&#20026;&#27604;&#36739;&#65292;&#19968;&#24180;&#21518;&#65292;&#24067;&#27861;&#32599;&#21191;&#25954;&#32773;&#25972;&#25903;&#29699;&#38431;&#21806;&#20215;&#25165;&#19981;&#36807;150&#19975;&#32654;&#20803;&#12290;&#32780;&#23454;&#34892;&#33258;&#30001;&#29699;&#21592;&#21046;&#24230;&#21518;&#65292;&#21487;&#33021;&#32769;&#26495;&#21069;&#19968;&#20004;&#24180;&#21018;&#22823;&#20986;&#34880;&#20080;&#20102;&#21517;&#29699;&#21592;&#65292;&#32467;&#26524;&#22240;&#20026;&#35268;&#21017;&#21464;&#26356;&#65292;&#24456;&#24555;&#23601;&#21448;&#23558;&#20854;&#22833;&#21435;&#65292;&#36825;&#26174;&#28982;&#26159;&#38590;&#20197;&#25509;&#21463;&#30340;&#12290;<br /><br />&#22240;&#27492;&#65292;&#32852;&#30431;&#39318;&#20808;&#23454;&#34892;&#30340;&#26159;&#24102;&#36180;&#20607;&#30340;&#33258;&#30001;&#29699;&#21592;&#21046;&#24230;&#12290;&#24403;&#33258;&#30001;&#29699;&#21592;&#19982;&#26576;&#38431;&#31614;&#32422;&#21518;&#65292;&#27597;&#38431;&#21487;&#20197;&#21521;&#20854;&#26032;&#20027;&#38431;&#32034;&#35201;&#37096;&#20998;&#29699;&#21592;&#25110;&#29616;&#37329;&#20316;&#20026;&#34917;&#20607;&#12290;&#34917;&#20607;&#30340;&#20869;&#23481;&#30001;&#21452;&#26041;&#21327;&#21830;&#20915;&#23450;&#65292;&#21327;&#21830;&#19981;&#25104;&#21017;&#19978;&#25253;&#32852;&#30431;&#65292;&#30001;&#32852;&#30431;&#21150;&#20844;&#23460;&#26469;&#25351;&#23450;&#36180;&#20607;&#20869;&#23481;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#29699;&#21592;&#25317;&#26377;&#33258;&#30001;&#36873;&#25321;&#29699;&#38431;&#21644;&#21512;&#21516;&#30340;&#26435;&#21033;&#65292;&#20294;&#21152;&#30431;&#24418;&#24335;&#19978;&#20173;&#28982;&#36319;&#36807;&#21435;&#30340;&#29699;&#21592;&#20132;&#26131;&#24418;&#24335;&#26377;&#30456;&#25215;&#30340;&#22320;&#26041;&#12290;<br /><br />&#20174;&#36180;&#20607;&#21046;&#30340;&#24418;&#24335;&#19978;&#30475;&#65292;&#36825;&#27880;&#23450;&#26159;&#19968;&#20010;&#36807;&#28193;&#24615;&#30340;&#21046;&#24230;&#65292;&#26159;&#20026;&#20102;&#32473;&#23436;&#20840;&#33258;&#30001;&#29699;&#21592;&#21046;&#24230;&#20570;&#19968;&#20010;&#32531;&#20914;&#32780;&#35774;&#32622;&#30340;&#12290;<br /><br /><br /><br />&#36180;&#20607;&#21046;&#21040;1988&#24180;&#23436;&#20840;&#36864;&#20986;&#20102;&#21382;&#21490;&#33310;&#21488;&#12290;&#32852;&#30431;&#24320;&#22987;&#23454;&#34892;&#23436;&#20840;&#33258;&#30001;&#36716;&#20250;&#21644;&#20248;&#20808;&#21542;&#20915;&#26435;&#30456;&#32467;&#21512;&#30340;&#33258;&#30001;&#29699;&#21592;&#21046;&#24230;&#65292;&#19968;&#30452;&#24310;&#32493;&#21040;&#20170;&#22825;&#12290;<br /><br />&#29699;&#21592;&#24037;&#20250;&#26041;&#38754;&#26469;&#35828;&#65292;&#24403;&#28982;&#24076;&#26395;&#33021;&#25191;&#34892;&#24443;&#24443;&#24213;&#24213;&#30340;&#23436;&#20840;&#33258;&#30001;&#29699;&#21592;&#21046;&#24230;&#12290;&#36825;&#21487;&#20197;&#35753;&#29699;&#21592;&#23436;&#20840;&#33258;&#30001;&#22320;&#36873;&#25321;&#21435;&#22788;&#65292;&#32780;&#19988;&#33258;&#30001;&#30340;&#24066;&#22330;&#29615;&#22659;&#33021;&#24102;&#26469;&#26368;&#22823;&#30340;&#21512;&#21516;&#12290;<br /><br />&#20294;&#32852;&#30431;&#26041;&#38754;&#36824;&#35201;&#32771;&#34385;&#21040;&#24179;&#34913;&#22240;&#32032;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;1982&#24180;&#22799;&#22825;&#65292;&#36153;&#22478;&#32769;&#26495;&#21345;&#33576;&#30452;&#25509;&#30776;&#20986;&#22235;&#22823;&#32852;&#30431;&#21382;&#21490;&#31532;&#19968;&#22823;&#30340;&#21512;&#21516;&#21435;&#25366;&#20241;&#26031;&#25958;&#28779;&#31661;&#38431;&#30340;&#25705;&#35199;&middot;&#39532;&#38534;&#65292;&#20241;&#26031;&#25958;&#26041;&#38754;&#27627;&#26080;&#21150;&#27861;&#65292;&#22240;&#20026;&#32769;&#26495;&#25487;&#19981;&#36215;&#37027;&#20040;&#22810;&#38065;&#12290;&#20026;&#20102;&#19981;&#35753;NBA&#32431;&#31929;&#27814;&#20026;&#27604;&#35841;&#26377;&#38065;&#30340;&#28216;&#25103;&#65292;&#20174;1984&#24180;&#21171;&#36164;&#21327;&#35758;&#24341;&#20837;&#24037;&#36164;&#24125;&#24320;&#22987;&#65292;NBA&#23601;&#22312;&#21162;&#21147;&#20445;&#35777;&#21508;&#25903;&#29699;&#38431;&#25317;&#26377;&#21516;&#31561;&#32423;&#21035;&#30340;&#31454;&#20105;&#21147;&#65292;&#21453;&#26144;&#22312;&#33258;&#30001;&#29699;&#21592;&#21046;&#24230;&#19978;&#23601;&#26159;&#20248;&#20808;&#21542;&#20915;&#26435;&#12290;<br /><br />&#25152;&#35859;&#20248;&#20808;&#21542;&#20915;&#26435;&#65292;&#23601;&#26159;&#35828;&#65292;&#29699;&#21592;&#22312;&#36319;&#20854;&#20182;&#29699;&#38431;&#31614;&#35746;&#21327;&#35758;&#21518;&#65292;&#27597;&#38431;&#21487;&#20197;&#36827;&#34892;&#21305;&#37197;&#65292;&#20174;&#32780;&#22312;&#32493;&#32422;&#26041;&#38754;&#26377;&#30528;&#26368;&#39640;&#30340;&#20248;&#20808;&#24230;&#12290;&#32780;&#27597;&#38431;&#25345;&#26377;&#20248;&#20808;&#21542;&#20915;&#26435;&#30340;&#29699;&#21592;&mdash;&mdash;&#20134;&#21363;&#21463;&#38480;&#21046;&#33258;&#30001;&#29699;&#21592;&mdash;&mdash;&#30340;&#33539;&#22260;&#21253;&#25324;&#25191;&#34892;&#23436;&#20840;&#37096;&#22235;&#24180;&#26032;&#31168;&#21512;&#21516;&#30340;&#29699;&#21592;&#65292;&#25110;&#22312;&#32852;&#30431;&#20013;&#25171;&#20102;&#19977;&#20010;&#25110;&#19981;&#36275;&#19977;&#20010;&#36187;&#23395;&#30340;&#29699;&#21592;&#65288;&#31532;&#19968;&#20221;&#21512;&#21516;&#19981;&#20026;&#26032;&#31168;&#21512;&#21516;&#65289;&#65307;&#25442;&#21477;&#35805;&#35828;&#65292;&#22823;&#33268;&#31561;&#20110;&#39318;&#36718;&#31168;&#21644;&#20108;&#36718;/&#33853;&#36873;&#31168;&#12290;&#21152;&#19978;&#22235;&#24180;&#30340;&#26032;&#31168;&#21512;&#21516;&#65292;&#36825;&#36275;&#20197;&#20445;&#35777;&#23567;&#29699;&#38431;&#21487;&#20197;&#36890;&#36807;&#36873;&#31168;&#26469;&#38145;&#20303;&#20248;&#31168;&#29699;&#21592;&#20845;&#19971;&#24180;&#30340;&#26102;&#38388;&#12290;&#20877;&#21152;&#19978;&#38463;&#37324;&#32435;&#26031;&#26465;&#27454;&#65288;&#20805;&#20998;&#20445;&#35777;&#27597;&#38431;&#32493;&#32422;&#20108;&#36718;&#31168;&#26102;&#30340;&#20248;&#20808;&#24230;&#65289;&#21644;&#20271;&#24503;&#26465;&#27454;&#65288;&#21512;&#21516;&#24180;&#38480;&#21487;&#20197;&#26356;&#38271;&#12289;&#28072;&#34218;&#39069;&#24230;&#21487;&#20197;&#26356;&#39640;&#65289;&#65292;&#36825;&#26500;&#25104;&#20102;&#29616;&#20170;&#33258;&#30001;&#29699;&#21592;&#21046;&#24230;&#20013;&#32500;&#25252;&#29699;&#38431;&#21033;&#30410;&#30340;&#19968;&#38754;&#12290;<br /><br /><br /><br />&#33258;&#30001;&#29699;&#21592;&#21046;&#24230;&#30340;&#21382;&#21490;&#65292;&#20854;&#32972;&#21518;&#26159;NBA&#29699;&#21592;&#24037;&#36164;&#30340;&#21382;&#21490;&#12290;<br /><br />&#22312;1950&#24180;&#20195;&#65292;NBA&#29699;&#21592;&#36824;&#22788;&#22312;&#21322;&#32844;&#19994;&#30340;&#29366;&#24577;&mdash;&mdash;&#20182;&#20204;&#26159;&#32844;&#19994;&#29699;&#21592;&#65292;&#20294;&#36186;&#30340;&#38065;&#36824;&#19981;&#22815;&#22810;&#65292;&#25152;&#20197;&#20241;&#36187;&#26399;&#36824;&#35201;&#21435;&#25171;&#38646;&#24037;&#12290;20&#19990;&#32426;&#26368;&#20255;&#22823;&#30340;&#22823;&#21069;&#38155;&#40077;&#21187;&middot;&#20329;&#33922;&#29305;&#65292;&#20854;&#36864;&#24441;&#30340;&#29702;&#30001;&#21313;&#20998;&#31070;&#22855;&#65306;&#20182;&#30340;&#19968;&#20010;&#26379;&#21451;&#24110;&#20182;&#25214;&#20102;&#20221;IBM&#65288;&#36824;&#26159;&#20160;&#20040;&#20445;&#38505;&#20844;&#21496;&#25110;&#38134;&#34892;&#65292;&#35760;&#19981;&#28165;&#20102;&#65289;&#30340;&#24037;&#20316;&#65292;&#20182;&#35273;&#24471;&#26426;&#19981;&#21487;&#22833;&#65292;&#36807;&#20102;&#36825;&#20010;&#26449;&#23601;&#27809;&#36825;&#20010;&#24215;&#20102;&#65292;&#23601;&#24178;&#33030;&#22320;&#20174;NBA&#36864;&#24441;&#65292;&#36305;&#21435;&#24403;&#30333;&#39046;&#21435;&#20102;&#12290;&#20043;&#21518;&#29699;&#21592;&#20204;&#24930;&#24930;&#21464;&#20026;&#32844;&#19994;&#65292;&#20294;&#24635;&#20307;&#19978;&#30340;&#24037;&#36164;&#27700;&#24179;&#36824;&#26159;&#19981;&#39640;&#12290;&#29992;&#20262;&#23612;&middot;&#23041;&#23572;&#32943;&#26031;&#30340;&#35805;&#35828;&#65292;&#26089;&#20123;&#24180;&#65292;&#22312;&#25104;&#20026;&#20840;&#26126;&#26143;&#21518;&#20877;&#22810;&#36186;5000&#22359;&#38065;&#37117;&#24456;&#38590;&#12290;<br /><br />&#28982;&#21518;ABA&#30340;&#20986;&#29616;&#35753;&#29699;&#21592;&#20204;&#26377;&#20102;&#21487;&#20197;&#36339;&#27133;&#30340;&#23545;&#35937;&#65292;&#24102;&#26469;&#20102;&#23458;&#35266;&#19978;&#30340;&#33258;&#30001;&#29699;&#21592;&#21046;&#24230;&#12290;&#26377;&#21512;&#21516;&#22312;&#36523;&#30340;&#29699;&#21592;&#36824;&#21463;&#21046;&#20110;&#20445;&#30041;&#26465;&#27454;&#65292;&#32780;&#26032;&#31168;&#30340;&#24180;&#34218;&#21017;&#24320;&#22987;&#22823;&#24133;&#24230;&#39640;&#21319;&#12290;1967&#24180;&#22799;&#22825;&#65292;&#37324;&#20811;&middot;&#24052;&#37324;&mdash;&mdash;NBA&#24471;&#20998;&#29579;&mdash;&mdash;&#36339;&#27133;&#21040;ABA&#65292;&#31614;&#20102;3&#24180;75000&#20803;&#65288;&#27492;&#22788;&#26377;&#35823;&#65292;&#35874;<a href="https://www.zhihu.com/people/f9de84865e3e8455a09af78bfe4d1da5">@&#24352;&#20339;&#29614;</a>  &#32416;&#27491;&#65292;&#24403;&#20026;&#24180;&#34218;75000&#20803;&#65292;&#21191;&#22763;&#30340;&#25253;&#20215;&#21017;&#21482;&#26377;&#24180;&#34218;45000&#20803;&#65289;&#65307;1971&#24180;&#65292;&#26032;&#31168;&#38463;&#33922;&#26031;&middot;&#21513;&#23572;&#25705;&#36319;&#32943;&#22612;&#22522;&#31614;&#20102;10&#24180;150&#19975;&#12290;ABA&#21518;&#26399;&#65292;&#24180;&#34218;&#26368;&#39640;&#30340;&#29699;&#21592;&#37117;&#26159;&#26032;&#31168;&mdash;&mdash;&#25705;&#35199;&middot;&#39532;&#38534;&#12289;&#22823;&#21355;&middot;&#27748;&#26222;&#26862;&#12289;&#39532;&#25991;&middot;&#23041;&#24265;&#22982;&#26031;&#12289;&#38463;&#33922;&#26031;&middot;&#21513;&#23572;&#25705;&mdash;&mdash;&#24180;&#34218;&#37117;&#22312;15&#19975;&#32654;&#20803;&#19978;&#19979;&#12290;<br /><br />&#32780;&#21040;&#20102;1976&#24180;&#65292;&#33258;&#30001;&#29699;&#21592;&#21046;&#24230;&#27491;&#24335;&#23454;&#34892;&#12290;&#30422;&#23572;&middot;&#21476;&#24503;&#37324;&#22855;&#25104;&#20102;&#31532;&#19968;&#20010;&#21507;&#34691;&#34809;&#30340;&#20154;&#65292;&#31614;&#20102;3&#24180;140&#19975;&#12290;21&#23681;&#30340;&#25705;&#35199;&middot;&#39532;&#38534;&#24180;&#34218;&#27604;&#20004;&#24180;&#21069;&#32763;&#20102;&#19968;&#30058;&#65292;&#20174;15&#19975;&#21464;&#25104;&#20102;30&#19975;&#12290;&#21040;1982&#24180;&#65292;&#39532;&#38534;&#30340;&#21512;&#21516;&#21464;&#25104;&#20102;6&#24180;1320&#19975;&#12290;<br /><br />&#33258;&#30001;&#29699;&#21592;&#21046;&#24230;&#36824;&#24102;&#26469;&#20102;&#24037;&#36164;&#24125;&#21046;&#24230;&#12290;&#36825;&#24456;&#23481;&#26131;&#29702;&#35299;&#65306;&#22914;&#26524;&#19981;&#23384;&#22312;&#33258;&#30001;&#36716;&#20250;&#65292;&#37027;&#29699;&#38431;&#32769;&#26495;&#23601;&#26080;&#38656;&#22312;&#29699;&#21592;&#24037;&#36164;&#19978;&#19968;&#25527;&#21315;&#37329;&#65292;&#20063;&#23601;&#27809;&#24517;&#35201;&#35268;&#23450;&#29699;&#38431;&#34218;&#37329;&#30340;&#19978;&#38480;&#20197;&#24179;&#34913;&#23500;&#32769;&#26495;&#21644;&#31351;&#32769;&#26495;&#12290;&#32780;&#33258;&#30001;&#29699;&#21592;&#21046;&#24230;&#21644;&#24037;&#36164;&#24125;&#21046;&#24230;&#26159;&#29616;&#20195;&#31726;&#29699;&#21171;&#36164;&#21327;&#35758;&#30340;&#20004;&#22823;&#26680;&#24515;&#12290;&#22312;&#36825;&#20004;&#22823;&#30340;&#21046;&#24230;&#30340;&#20849;&#21516;&#21162;&#21147;&#19979;&#65292;&#29699;&#21592;&#30340;&#24037;&#36164;&#27700;&#24179;&#24471;&#20197;&#25552;&#39640;&#65292;&#32780;&#20174;&#26356;&#28145;&#30340;&#23618;&#27425;&#19978;&#26469;&#30475;&#65292;&#26356;&#20419;&#36827;&#20102;&#31726;&#29699;&#30340;&#36164;&#26412;&#21270;&#12290;<br /><br /><br /><br />&#29616;&#22312;&#20877;&#22238;&#22836;&#21435;&#30475;&#20271;&#24503;&#30340;&#35805;&#65292;&#23601;&#21487;&#20197;&#29702;&#35299;&#20182;&#30340;&#26412;&#24847;&#20102;&#12290;&#20271;&#24503;&#19981;&#36190;&#21516;&#26460;&#20848;&#29305;&#30340;&#36873;&#25321;&#65292;&#20294;&#26460;&#20848;&#29305;&#30340;&#36873;&#25321;&#26435;&#26159;&#24517;&#39035;&#30830;&#20445;&#30340;&#65292;&#36825;&#26377;&#28857;&#31867;&#20284;&#20110;&ldquo;&#25105;&#19981;&#36190;&#21516;&#20320;&#30340;&#35266;&#28857;&#65292;&#20294;&#20250;&#35475;&#27515;&#25421;&#21355;&#20320;&#21457;&#22768;&#30340;&#26435;&#21033;&rdquo;&#12290;&#20219;&#20309;&#29699;&#21592;&#37117;&#26377;&#26435;&#22312;&#33258;&#30001;&#24066;&#22330;&#19978;&#36319;&#20219;&#20309;&#19968;&#25903;&#29699;&#38431;&#31614;&#32422;&#65292;&#27492;&#20035;&#25972;&#20010;&#32852;&#30431;&#25968;&#30334;&#20154;&#30340;&#26681;&#26412;&#21033;&#30410;&#25152;&#22312;&#12290; <br /><br />&#20174;&#36825;&#20010;&#22799;&#22825;&#30340;&#33258;&#30001;&#24066;&#22330;&#30475;&#65292;&#29616;&#22312;&#30340;&#33258;&#30001;&#29699;&#21592;&#31614;&#32422;&#20855;&#20307;&#32454;&#21017;&#26159;&#26377;&#38382;&#39064;&#30340;&#65292;&#22312;&#38754;&#23545;&#24037;&#36164;&#24125;&#30340;&#36805;&#36895;&#24040;&#24133;&#19978;&#28072;&#26102;&#24212;&#23545;&#19981;&#21450;&#65292;&#29699;&#21592;&#20043;&#38388;&#30340;&#36139;&#23500;&#24046;&#36317;&#26497;&#36895;&#25193;&#22823;&#65292;&#20013;&#26723;&#29699;&#38431;&#30340;&#21033;&#30410;&#22987;&#32456;&#38590;&#20197;&#20445;&#35777;&#12290;&#20294;&#26159;&#65292;&#26080;&#35770;&#21171;&#36164;&#21327;&#35758;&#25509;&#19979;&#21435;&#20250;&#20570;&#20986;&#24590;&#26679;&#30340;&#35843;&#25972;&#65288;&#20462;&#25913;&#22882;&#20360;&#31246;&#35268;&#21017;&#65311;&#20013;&#20135;&#29305;&#20363;&#37325;&#26032;&#36319;&#24179;&#22343;&#24037;&#36164;&#25346;&#38057;&#65311;&#36873;&#31168;&#21046;&#24230;&#25913;&#38761;&#65311;&#24213;&#34218;&#38543;&#24037;&#36164;&#24125;&#28014;&#21160;&#65311;&#65289;&#65292;&#26377;&#19968;&#28857;&#26159;&#21313;&#20998;&#26126;&#30830;&#30340;&#65306;&#33258;&#30001;&#29699;&#21592;&#21046;&#24230;&#36825;&#19968;&#22522;&#26412;&#21407;&#21017;&#32477;&#19981;&#21487;&#33021;&#21160;&#25671;&#12290;</p><p>&#26412;&#25991;&#21516;&#26102;&#21457;&#34920;&#20110;&#34382;&#25169;&#35770;&#22363;&#65306;<a href="https://link.zhihu.com/?target=http%3A//bbs.hupu.com/16779274.html" target="_blank">http://bbs.hupu.com/16779274.html<i></i></a></p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://zhuanlan.zhihu.com/p/21598084?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title">&#30693;&#20046;&#29992;&#25143;&#65288;&#30331;&#24405;&#26597;&#30475;&#35814;&#24773;&#65289;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>