<html><head><title>登山杖的分类及构造</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><img src="https://pic1.zhimg.com/0deb79c69172eb68a6eb40c49fecbe34_b.jpg" width="550" alt="image" />&#20063;&#19981;&#30693;&#36947;&#21861;&#26102;&#20505;&#24320;&#22987;&#65292;&#32769;&#31062;&#23447;&#20204;&#21457;&#26126;&#20102;&#25296;&#26829;&#65292;&#32780;&#19988;&#19981;&#20165;&#25226;&#23427;&#20316;&#20026;&#19968;&#20214;&#23454;&#29992;&#30340;&#24037;&#20855;&#65292;&#36824;&#28145;&#21270;&#21152;&#24037;&#25104;&#19968;&#20214;&#32654;&#20029;&#30340;&#33402;&#26415;&#21697;&#12290;<br /><br /><p>&#21040;&#21518;&#26469;&#65292;&#26377;&#20123;&#25296;&#26454;&#29978;&#33267;&#25104;&#20026;&#20215;&#20540;&#36830;&#22478;&#30340;&#36951;&#20135;&#12290;</p><br /><p>&#38543;&#30528;&#31185;&#25216;&#21644;&#26448;&#26009;&#30340;&#21457;&#23637;&#65292;&#19981;&#30693;&#36947;&#37027;&#20010;&#19981;&#23433;&#20998;&#30340;&#23478;&#20249;&#65292;&#30772;&#20102;&#32769;&#31062;&#23447;&#30340;&#35268;&#30697;&#65292;&#25630;&#20986;&#20102;&#30331;&#23665;&#26454;&#12290;</p><p>&#28982;&#21518;&#23427;&#34987;&#19968;&#32676;&#20154;&#19981;&#20572;&#22320;&#25240;&#33150;&#65292;&#26368;&#32456;&#33719;&#24471;&#20102;&#36731;&#36136;&#12289;&#32784;&#29992;&#12289;&#33298;&#36866;&#31561;&#29305;&#28857;&#65292;&#22312;&#25143;&#22806;&#29233;&#22909;&#32773;&#20013;&#24191;&#27867;&#27969;&#34892;&#24182;&#19988;&#36880;&#28176;&#28183;&#36879;&#21040;&#25105;&#20204;&#30340;&#26085;&#24120;&#29983;&#27963;&#31181;&#12290;</p><p>&#36825;&#27425;&#21681;&#23601;&#26469;&#21792;&#21792;&#30331;&#23665;&#26454;&#30340;&#21969;&#65292;&#20808;&#35828;&#35828;&#23427;&#30340;&#20998;&#31867;&#65292;&#20877;&#30475;&#30475;&#36825;&#23478;&#20249;&#21040;&#24213;&#38271;&#21861;&#26679;&#12290;</p><br /><br /><h2><b>&#19968;&#12289;&#30331;&#23665;&#26454;&#30340;&#20998;&#31867;</b><b> &#65288;Category&#65289;</b></h2><br /><p>&#26368;&#24120;&#35265;&#30340;&#22235;&#31181;&#30331;&#23665;&#26454;&#20998;&#31867;&#26041;&#27861;&#65292;&#22914;&#19979;&#34920;&#12290;</p><img src="https://pic1.zhimg.com/f4149601a8b361668e80df405dba40c4_b.jpg" width="522" alt="image" /><img src="https://pic3.zhimg.com/c7223307d9ff492bebcbb8523af2cc52_b.jpg" width="524" alt="image" /><p>&#22312;&#36825;&#37324;&#25105;&#20204;&#37325;&#28857;&#20851;&#27880;&#26681;&#25454;&#38145;&#25187;&#31867;&#22411;&#36827;&#34892;&#20998;&#31867;&#65292;&#22914;&#19979;&#34920;&#12290;</p><img src="https://pic3.zhimg.com/e6a6057a5b4a9ec543bc658e766d994e_b.jpg" width="525" alt="image" /><img src="https://pic1.zhimg.com/f8b922808ce311fd4a8b46b65dee73ac_b.jpg" width="528" alt="image" /><br /><h2><b>&#20108;&#12289;&#30331;&#23665;&#26454;&#30340;&#20856;&#22411;&#26500;&#36896; &#65288;Typical Anatomy&#65289;</b></h2><br /><img src="https://pic4.zhimg.com/232b0cb465c39c1b3b6c05be7613fadf_b.jpg" width="522" alt="image" /><br /><p><b>1</b><b>&#12289;&#25163;&#26564;&#65288;</b><b>Grip</b><b>&#65289;</b></p><br /><p>&#29992;&#20110;&#25235;&#25569;&#30331;&#23665;&#26454;&#65292;&#24120;&#35265;&#30340;&#25163;&#26564;&#26448;&#26009;&#21450;&#20248;&#32570;&#28857;&#35265;&#19979;&#34920;&#12290;</p><img src="https://pic4.zhimg.com/d613a46bb2c304c521f31452aca48443_b.jpg" width="518" alt="image" /><br /><p><b>2</b><b>&#12289;&#33109;&#24102;&#65288;</b><b>Wrist Strap</b><b>&#65289;</b></p><br /><p>&#33109;&#24102;&#20027;&#35201;&#23558;&#25163;&#33218;&#30340;&#21147;&#37327;&#20256;&#23548;&#33267;&#30331;&#23665;&#26454;&#19978;&#65292;&#20943;&#23569;&#25163;&#25484;&#29992;&#21147;&#65292;&#20943;&#36731;&#25163;&#25484;&#30340;&#30130;&#21171;&#12290;</p><p>&#33109;&#24102;&#26368;&#22909;&#26159;&#19968;&#26465;&#23436;&#25972;&#30340;&#24102;&#23376;&#65292;&#24102;&#23376;&#19978;&#19981;&#21487;&#26377;&#21345;&#25187;&#65292;&#21542;&#21017;&#22312;&#34892;&#36208;&#26102;&#20250;&#21453;&#22797;&#25705;&#25830;&#30382;&#32932;&#65292;&#24456;&#23481;&#26131;&#24341;&#36215;&#27700;&#27873;&#12290;</p><p>&#22914;&#19979;&#22270;&#25152;&#31034;&#65292;&#36141;&#20080;&#30331;&#23665;&#26454;&#26368;&#22909;&#36873;&#25321;&#31532;&#20108;&#31181;&#12290;</p><img src="https://pic4.zhimg.com/b726314c959008bbb1a3b4b5d0b41717_b.jpg" width="522" alt="image" /><p><b>&#26159;&#21542;&#27491;&#30830;&#20351;&#29992;&#21644;&#35843;&#33410;&#33109;&#24102;&#65292;</b></p><p><b>&#26159;&#27491;&#30830;&#20351;&#29992;&#30331;&#23665;&#26454;&#30340;&#37325;&#35201;&#34913;&#37327;&#25351;&#26631;&#12290;</b></p><p><b>&#23427;&#20063;&#20250;&#30452;&#25509;&#24433;&#21709;&#21040;&#25163;&#30340;&#30130;&#21171;&#31243;&#24230;&#65292;</b></p><p><b>&#26368;&#32456;&#24433;&#21709;&#21040;&#27963;&#21160;&#30340;&#23433;&#20840;&#24615;&#12290;</b></p><br /><br /><p><b>3</b><b>&#12289;&#26454;&#25176;</b><b>&#65288;</b><b>Basket</b><b>&#65289;</b></p><br /><p>&#20301;&#20110;&#30331;&#23665;&#26454;&#24213;&#37096;&#30340;&#29615;&#24418;&#32467;&#26500;&#65292;&#20687;&#19968;&#21482;&#20498;&#25187;&#30340;&#23567;&#30871;&#65292;&#36890;&#24120;&#20026;&#22609;&#33014;&#26448;&#26009;&#12290;</p><p>&#23427;&#30340;&#20316;&#29992;&#65306;</p><p>&#65288;1&#65289;&#38450;&#27490;&#30331;&#23665;&#26454;&#25166;&#20837;&#22303;&#22756;&#20013;&#22826;&#28145;&#65292;&#25300;&#20986;&#22256;&#38590;&#65307;</p><p>&#65288;2&#65289;&#38450;&#27490;&#30331;&#23665;&#26454;&#38519;&#20837;&#23721;&#30707;&#32541;&#38553;&#20013;&#65292;&#25197;&#26029;&#26454;&#26438;&#12290;</p><p>&#26454;&#25176;&#20998;&#20026;&#20004;&#31181;&#65292;&#20027;&#35201;&#21306;&#21035;&#23601;&#26159;&#22823;&#23567;&#20102;&#65292;&#23567;&#30340;&#29992;&#20110;&#26080;&#20912;&#38634;&#36335;&#32447;&#65292;&#22823;&#19968;&#28857;&#30340;&#29992;&#20110;&#20912;&#38634;&#36335;&#32447;&#12290;</p><img src="https://pic3.zhimg.com/6f4b199ccf67c77afcbdc20d701ad66e_b.jpg" width="528" alt="image" /><br /><p><b>4</b><b>&#12289;&#26454;&#26438;</b><b>&#65288;</b><b>Shaft</b><b>&#65289;</b></p><br /><p>&#22823;&#37096;&#20998;&#26454;&#26438;&#30340;&#26448;&#26009;&#20026;&#38109;&#21512;&#37329;&#25110;&#32773;&#30899;&#32420;&#32500;&#65292;&#32773;&#37117;&#26159;&#36731;&#36136;&#39640;&#24378;&#30340;&#26448;&#26009;&#65292;&#20294;&#26159;&#22312;&#21464;&#24418;&#24615;&#33021;&#19978;&#24046;&#21035;&#26497;&#22823;&#12290;</p><p>&#38109;&#21512;&#37329;&#26448;&#26009;&#20855;&#26377;&#24456;&#22823;&#30340;&#24310;&#24615;&#65292;&#21363;&#20351;&#21457;&#29983;&#26126;&#26174;&#30340;&#24367;&#26354;&#20063;&#19981;&#20250;&#25240;&#26029;&#12290;</p><p>&#30899;&#32420;&#32500;&#21017;&#19981;&#28982;&#65292;&#20026;&#33030;&#24615;&#26448;&#26009;&#65292;&#31245;&#24494;&#24367;&#26354;&#23601;&#20250;&#25240;&#26029;&#12290;</p><p>&#25152;&#20197;&#65292;&#22914;&#26524;&#24466;&#27493;&#36335;&#32447;&#30340;&#22320;&#24418;&#22797;&#26434;&#65292;&#29615;&#22659;&#22810;&#21464;&#65292;&#21017;&#26368;&#22909;&#36873;&#25321;&#38109;&#21512;&#37329;&#26448;&#26009;&#30340;&#30331;&#23665;&#26454;&#65292;&#27604;&#22914;&#39640;&#21407;&#24466;&#27493;&#12290;</p><img src="https://pic2.zhimg.com/822bee71e5b47b5563f652dd249c6691_b.jpg" width="528" alt="image" /><br /><img src="https://pic3.zhimg.com/44a7edc266aac78c0247211dbb22a95e_b.jpg" width="528" alt="image" /><br /><p><b>5</b><b>&#12289;&#38145;&#25187;&#65288;</b><b>Lock</b><b>&#65289;</b></p><br /><p>&#38145;&#25187;&#65292;&#29992;&#20110;&#22266;&#23450;&#30331;&#23665;&#26454;&#30456;&#37051;&#30340;&#26454;&#26438;&#12290;&#22240;&#20026;&#21069;&#38754;&#24050;&#26377;&#35828;&#26126;&#65292;&#25105;&#20204;&#23601;&#19981;&#20877;&#21872;&#21990;&#21862;&#12290;</p><img src="https://pic4.zhimg.com/e2edeeb3d25e03b1d9d669c137fca59b_b.jpg" width="528" alt="image" /><br /><p><b>6</b><b>&#12289;&#26454;&#23574;</b><b>&#65288;</b><b>Tip</b><b>&#65289;</b></p><p>&#26454;&#23574;&#65292;&#26368;&#24120;&#35265;&#30340;&#20026;&#37329;&#23646;&#26448;&#26009;&#65292;&#22914;&#38056;&#38050;&#12290;</p><p>&#19981;&#21516;&#30340;&#22320;&#38754;&#23545;&#26454;&#23574;&#30340;&#25705;&#25830;&#21147;&#26377;&#26497;&#22823;&#30340;&#24433;&#21709;&#65292;&#38656;&#35201;&#35270;&#24773;&#20917;&#25361;&#36873;&#25166;&#26454;&#28857;&#12290;</p><p>&#27604;&#22914;&#65292;&#22312;&#20542;&#26012;&#30340;&#23721;&#30707;&#22320;&#38754;&#23601;&#24517;&#39035;&#25214;&#21040;&#31283;&#23450;&#30340;&#25903;&#25745;&#28857;&#65292;&#38450;&#27490;&#30331;&#23665;&#26454;&#21463;&#21147;&#21518;&#31361;&#28982;&#28369;&#21160;&#12290;</p><br /><p>&#32593;&#19978;&#26377;&#19987;&#38376;&#21334;&#26454;&#23574;&#27233;&#33014;&#20445;&#25252;&#22871;&#30340;&#24215;&#38138;&#65292;&#32780;&#19988;&#38024;&#23545;&#19981;&#21516;&#30340;&#22320;&#24418;&#36827;&#34892;&#20102;&#20998;&#31867;&#12290;</p><p>&#20854;&#23454;&#65292;&#25105;&#35748;&#20026;&#27809;&#26377;&#24517;&#35201;&#36141;&#20080;&#19981;&#21516;&#30340;&#27233;&#33014;&#20445;&#25252;&#22871;&#65292;&#22826;&#40635;&#28902;&#12290;&#22312;&#20351;&#29992;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#21482;&#35201;&#20570;&#21040;&#19981;&#25302;&#30528;&#30331;&#23665;&#26454;&#36208;&#19988;&#25214;&#29282;&#38752;&#30340;&#25166;&#26454;&#28857;&#65292;&#23601;&#21487;&#20197;&#20943;&#23569;&#30331;&#23665;&#26454;&#21644;&#22320;&#38754;&#30340;&#25705;&#25830;&#65292;&#20445;&#25252;&#26454;&#23574;&#12290;</p><p>&#20294;&#26159;&#65292;&#36141;&#20080;&#30331;&#23665;&#26454;&#26102;&#30340;&#27233;&#33014;&#22871;&#26368;&#22909;&#30041;&#20303;&#65292;&#23427;&#21487;&#20197;&#36974;&#25377;&#26454;&#23574;&#65292;&#38450;&#27490;&#32972;&#21253;&#34987;&#24847;&#22806;&#25139;&#30772;&#12290;</p><img src="https://pic1.zhimg.com/204d3ee535bdcf8a2b31eb8e9e6a42d4_b.jpg" width="528" alt="image" /><br /><br /><h2><b>&#19977;&#12289;&#32467;&#26463;&#35821;</b></h2><br /><br />&#36890;&#36807;&#26412;&#31687;&#30340;&#20171;&#32461;&#65292;&#22823;&#23478;&#23545;&#30331;&#23665;&#26454;&#30340;&#20998;&#31867;&#21450;&#26500;&#36896;&#24212;&#35813;&#26377;&#20102;&#26126;&#30830;&#30340;&#35748;&#35782;&#20102;&#12290;&#24314;&#35758;&#22810;&#35835;&#20960;&#36941;&#65292;&#23588;&#20854;&#26159;&#36141;&#20080;&#30331;&#23665;&#26454;&#30340;&#26379;&#21451;&#12290;<br /><br /><p>&#20808;&#20599;&#20599;&#22320;&#21578;&#35785;&#21508;&#20301;&#23567;&#20249;&#20276;&#65292;&#19979;&#27425;&#25105;&#20204;&#23558;&#20171;&#32461;&#30331;&#23665;&#26454;&#30340;&#26500;&#36896;&#21407;&#29702;&#21450;&#20351;&#29992;&#36807;&#31243;&#20013;&#30340;&#27880;&#24847;&#20107;&#39033;&#65292;&#20449;&#24687;&#37327;&#22823;&#32780;&#19988;&#21487;&#20197;&#29992;&#26469;&#35013;&#36924;&#12290;&#36824;&#35831;&#20320;&#25345;&#32493;&#20851;&#27880;&#26412;&#19987;&#26639;&#65281;</p><img src="https://pic1.zhimg.com/cf85eb0e4971b5fe6a02c1eb73a0521c_b.jpg" width="640" alt="image" /><p>&#23665;&#35199;&#22823;&#23453;&#26159;&#19968;&#21517;&#26469;&#33258;&#22826;&#34892;&#23665;&#35199;&#22836;&#30340;&#37326;&#39540;&#65292;&#33337;&#24213;&#39030;&#21644;&#22823;&#19996;&#23665;&#30340;&#24120;&#23458;&#65292;&#26366;11&#22825;&#23436;&#25104;&#29436;&#22612;C+V&#37325;&#35013;&#31359;&#36234;&#65292;6&#22825;&#24565;&#38738;&#21776;&#21476;&#25289;&#23665;&#37325;&#35013;&#24466;&#27493;&#31359;&#36234;&#65288;&#23064;&#33970;&#20065;&#21040;&#23849;&#22134;&#26449;&#27573;&#65289;</p><br /><br /><p><b>&#25105;&#21644;&#38378;&#31859;&#29305;&#19968;&#36215;&#33268;&#21147;&#20110;--&#26222;&#21450;&#25143;&#22806;&#30693;&#35782;</b></p><p><b>&#26399;&#24453;&#26377;&#19968;&#22825;--&#19982;&#20320;&#22312;&#33618;&#37326;&#30456;&#36935;</b></p><br /><br /><p>&#28857;&#20987;&#30446;&#24405;&#65292;&#30475;&#38378;&#31859;&#29305;&#25152;&#26377;&#25991;&#31456;</p><p><a href="https://link.zhihu.com/?target=http%3A//mp.weixin.qq.com/s%3F__biz%3DMzIwNjIzNDM4Mg%3D%3D%26mid%3D2663155046%26idx%3D1%26sn%3Dff58cf85f5f714255a7a2863b8355e1e%23rd" target="_blank">http://mp.weixin.qq.com/s?__biz=MzIwNjIzNDM4Mg==&amp;mid=2663155046&amp;idx=1&amp;sn=ff58cf85f5f714255a7a2863b8355e1e#rd<i></i></a></p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/SemitLee?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#25506;&#38505;&#23478;&#38378;&#31859;&#29305;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>