<html><head><title>【E妈的比利时之行】我们和欧洲足球强国的青训差距在哪里？</title></head><body><img src="https://pic1.zhimg.com/00231f55b32ac52a96398e16a56d8ea4_b.jpg" width="774" alt="image" /><blockquote><p><i>6&#26376;5&#26085;&#65292;&ldquo;2016&#24180;&#24067;&#40065;&#22622;&#23572;&#27431;&#27954;&#26479;U9&rdquo;&#27604;&#36187;&#22312;&#27604;&#21033;&#26102;&#39318;&#37117;&#24067;&#40065;&#22622;&#23572;&#22823;&#21306;&#26031;&#21704;&#23572;&#36125;&#20811;&#22478;&#24066;&#20307;&#32946;&#22330;&#20030;&#34892;&#12290;&#20316;&#20026;&#19968;&#39033;&#26377;&#30528;15&#24180;&#21382;&#21490;&#30340;&#27431;&#27954;&#20256;&#32479;&#38738;&#23569;&#24180;&#36275;&#29699;&#36187;&#20107;&#65292;&#24067;&#40065;&#22622;&#23572;&#27431;&#27954;&#26479;&#21560;&#24341;&#30528;&#27431;&#27954;&#20035;&#33267;&#20840;&#19990;&#30028;&#33539;&#22260;&#20869;&#39030;&#23574;&#20465;&#20048;&#37096;&#30340;&#21442;&#19982;&#12290;</i></p><p><i>&#20170;&#24180;&#24067;&#40065;&#22622;&#23572;&#27431;&#27954;&#26479;&#39318;&#27425;&#20986;&#29616;&#20102;&#20013;&#22269;&#20465;&#20048;&#37096;&#30340;&#36523;&#24433;&#65292;&#20869;&#33945;&#21476;&#30427;&#20048;&#33945;&#32650;&#36275;&#29699;&#20465;&#20048;&#37096;&#25104;&#20026;&#20102;&#39318;&#25903;&#21442;&#21152;&#35813;&#39033;&#36187;&#20107;&#30340;&#20122;&#27954;&#29699;&#38431;&#12290;</i></p><p><i>&#26368;&#20196;&#20154;&#24863;&#21040;&#24039;&#21512;&#30340;&#26159;&#65292;&#25105;&#20204;&#25152;&#29087;&#24713;&#30340;E&#22920;&#65292;&#20063;&#36319;&#30528;&#20799;&#23376;&#21435;&#21040;&#20102;&#27604;&#21033;&#26102;&#65292;&#20840;&#31243;&#24863;&#21463;&#20102;&#19968;&#25226;&#27431;&#27954;&#38738;&#35757;&#65292;&#36825;&#19981;&#65292;E&#22920;&#30340;&#20998;&#20139;&#21448;&#26469;&#20102;&#65292;&#22823;&#23478;&#36225;&#28909;&#36214;&#24555;&#30475;&#12290;</i></p></blockquote><br /><p>&#27604;&#21033;&#26102;U9&#30340;&#26479;&#36187;&#37319;&#21462;&#20116;&#20154;&#21046;&#65292;&#19968;&#22330;&#27604;&#36187;15&#20998;&#38047;&#65292;&#19981;&#20998;&#19978;&#19979;&#21322;&#22330;&#65292;&#21487;&#20197;&#33258;&#30001;&#26367;&#25442;&#38431;&#21592;&#12290;&#27604;&#36187;&#22330;&#22320;&#27604;&#36739;&#23567;&#65288;&#19981;&#21040;&#26631;&#20934;&#29699;&#22330;&#30340;&#20843;&#20998;&#20043;&#19968;&#65289;&#65292;&#29699;&#38376;&#22823;&#65288;&#23485;X&#39640;&#65306;5M X 2M&#65289;&#12290;&#36825;&#20123;&#37117;&#26159;&#26377;&#21033;&#20110;&#36827;&#25915;&#30340;&#65292;&#26356;&#35201;&#27714;&#23401;&#23376;&#20204;&#22312;&#30701;&#30701;&#30340;&#26102;&#38388;&#37324;&#24517;&#39035;&#20840;&#21147;&#20197;&#36212;&#65292;&#19981;&#33021;&#26377;&#19968;&#19997;&#26494;&#25032;&#65292;&#24555;&#33410;&#22863;&#39640;&#24378;&#24230;&#26159;&#24517;&#39035;&#30340;&#12290;</p><p>&#27604;&#36187;&#33410;&#22863;&#24555;&#65292;&#20002;&#29699;&#21518;&#39532;&#19978;&#23601;&#26377;&#20004;&#21517;&#38450;&#23432;&#38431;&#21592;&#21442;&#19982;&#21453;&#25250;&#65292;&#36825;&#35201;&#27714;&#22330;&#19978;&#30340;&#20116;&#21517;&#38431;&#21592;&#20010;&#20010;&#37117;&#35201;&#25915;&#23432;&#20860;&#22791;&#65292;&#20840;&#25915;&#20840;&#23432;&#12290;&#27431;&#27954;&#23401;&#23376;&#30340;&#38450;&#23432;&#24847;&#35782;&#65292;&#30456;&#20114;&#20043;&#38388;&#30340;&#34917;&#20301;&#24847;&#35782;&#27604;&#25105;&#20204;&#22909;&#65292;&#25105;&#20204;&#25216;&#26415;&#22909;&#30340;&#23401;&#23376;&#21487;&#20197;&#19968;&#23545;&#19968;&#36807;&#23545;&#26041;&#30340;&#19968;&#21517;&#29699;&#21592;&#65292;&#21364;&#24456;&#38590;&#25915;&#30772;&#20182;&#20204;&#20004;&#20154;&#25110;&#22810;&#20154;&#30340;&#38450;&#32447;&#12290;</p><p>&#22269;&#20869;&#24120;&#25512;&#23815;&#30340;&#19968;&#26465;&#40857;&#36827;&#29699;&#22312;&#36825;&#37324;&#22522;&#26412;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;<br /></p><img src="https://pic2.zhimg.com/2341a3224fbe070ca91317fa6cf836b9_b.jpg" width="1280" alt="image" /><p>&#23432;&#38376;&#21592;&#26159;&#27604;&#36187;&#21478;&#19968;&#22823;&#20142;&#28857;&#65292;&#33021;&#23432;&#33021;&#25915;&#65292;&#33050;&#27861;&#20063;&#19981;&#38169;&#65292;&#32463;&#24120;&#21487;&#20197;&#30475;&#21040;&#23567;&#23432;&#38376;&#21592;&#21518;&#22330;&#22823;&#33050;&#36828;&#23556;&#21644;&#20914;&#36807;&#20013;&#22330;&#21442;&#19982;&#36827;&#25915;&#65292;&#20013;&#22269;&#30340;&#38543;&#38431;&#25945;&#32451;&#19968;&#30452;&#22312;&#24863;&#24936;&#22909;&#30340;&#23432;&#38376;&#21592;&#30495;&#26159;&#22826;&#22810;&#20102;&#65281;</p><p>&#35268;&#21017;&#26041;&#38754;&#20063;&#21516;&#22269;&#20869;&#26377;&#20123;&#19981;&#21516;&#65306;&#33050;&#36386;&#30028;&#22806;&#29699;&#65292;&#32780;&#19988;&#21457;&#29699;&#38431;&#21592;&#26159;&#21487;&#20197;&#33258;&#24049;&#24102;&#29699;&#30340;&#65292;&#20294;&#19981;&#33021;&#30452;&#25509;&#23556;&#38376;&#65292; &#24517;&#39035;&#26377;&#20108;&#20010;&#25110;&#20197;&#19978;&#23401;&#23376;&#22312;&#20256;&#25509;&#20013;&#23436;&#25104;&#23556;&#38376;&#12290;&#20219;&#24847;&#29699;&#20063;&#26159;&#20004;&#33050;&#29699;&#65292;&#27809;&#26377;&#28857;&#29699;&#12290;&#22312;&#27604;&#36187;&#20013;&#30475;&#21040;&#23401;&#23376;&#20204;&#26377;&#24456;&#22810;&#39640;&#36136;&#37327;&#30340;&#36828;&#23556;&#65292;&#26377;&#20123;&#23401;&#23376;&#36824;&#20250;&#23581;&#35797;&#22836;&#29699;&#25915;&#38376;&#12290;</p><p>&#20174;&#20010;&#20154;&#22522;&#26412;&#25216;&#26415;&#26469;&#30475;&#65292;&#25105;&#20204;&#30340;&#23401;&#23376;&#29978;&#33267;&#26356;&#22909;&#19968;&#20123;&#12290;&#20294;&#27431;&#27954;&#23401;&#23376;&#30340;&#27604;&#36187;&#33021;&#21147;&#65292;&#20063;&#23601;&#26159;&#22312;&#27604;&#36187;&#20013;&#36816;&#29992;&#25216;&#26415;&#21160;&#20316;&#30340;&#33021;&#21147;&#27604;&#25105;&#20204;&#24378;&#12290;&#25105;&#20204;&#22312;&#23545;&#26041;&#39640;&#22823;&#38431;&#21592;&#30340;&#39640;&#36895;&#36924;&#25250;&#19979;&#65292;&#24456;&#38590;&#20570;&#20986;&#39640;&#36136;&#37327;&#30340;&#25216;&#26415;&#21160;&#20316;&#12290;</p><img src="https://pic3.zhimg.com/24e7cd1008484c95455e5b89a0e7a64a_b.jpg" width="1280" alt="image" /><p>&#26377;&#27431;&#27954;&#38738;&#35757;&#25945;&#32451;&#19968;&#30452;&#23545;&#25105;&#20204;&#24378;&#35843;&#20256;&#29699;&#33021;&#21147;&#26368;&#37325;&#35201;&#65292;&#20182;&#35748;&#20026;&#24555;&#36895;&#12289;&#20934;&#30830;&#12289;&#36830;&#32493;&#22320;&#20256;&#29699;&#26159;&#29699;&#38431;&#33719;&#32988;&#30340;&#20851;&#38190;&#12290;&#39640;&#27700;&#24179;&#30340;&#27431;&#27954;U9&#29699;&#38431;&#21487;&#20197;&#25171;&#20986;&#38750;&#24120;&#27969;&#30021;&#30340;&#20256;&#25509;&#37197;&#21512;&#65292;&#20196;&#20154;&#24778;&#21497;&#12290;&#32780;&#25105;&#20204;U&#30340;&#23401;&#23376;&#36824;&#26159;&#27604;&#36739;&#20064;&#24815;&#21333;&#20853;&#20316;&#25112;&#65292;&#19981;&#33021;&#21450;&#26102;&#25226;&#29699;&#20256;&#20986;&#26469;&#65292;&#25110;&#32773;&#20256;&#29699;&#19981;&#21040;&#20301;&#12290; </p><p>&#22240;&#20026;&#20154;&#31181;&#30340;&#20851;&#31995;&#65292;&#27431;&#27954;&#30340;&#23401;&#23376;&#27604;&#25105;&#22269;&#21335;&#26041;&#30340;&#23401;&#23376;&#36523;&#26448;&#35201;&#39640;&#19968;&#20123;&#65292;&#26222;&#36941;&#27604;&#25105;&#20204;&#24378;&#22766;&#65292;&#29699;&#34915;&#19979;&#30340;&#23567;&#33016;&#33071;&#40723;&#40723;&#30340;&#12290;&#40657;&#20154;&#30340;&#23567;&#23401;&#26356;&#26159;&#25163;&#38271;&#33151;&#38271;&#65292;&#24432;&#26174;&#20102;&#20182;&#20204;&#22312;&#36523;&#20307;&#19978;&#30340;&#20248;&#21183;&#65292;&#30495;&#20196;&#20154;&#32673;&#24917;&#12290;</p><p>&#26377;&#20102;&#22909;&#36523;&#20307;&#30340;&#20445;&#35777;&#65292;&#20182;&#20204;&#22312;&#27604;&#36187;&#20013;&#20316;&#39118;&#30828;&#26391;&#65292;&#20914;&#20987;&#21147;&#24378;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#25105;&#20204;&#30340;&#23401;&#23376;&#36523;&#20307;&#21644;&#29699;&#39118;&#37117;&#35201;&#24369;&#19968;&#20123;&#12290; </p><p>&#30475;&#21040;&#36825;&#20123;&#24046;&#36317;&#21518;&#65292;&#22914;&#20309;&#25552;&#39640;&#23401;&#23376;&#30340;&#36523;&#20307;&#20307;&#33021;&#26159;&#38431;&#37324;&#29238;&#27597;&#20204;&#26368;&#28909;&#30340;&#35805;&#39064;&#12290;</p><img src="https://pic4.zhimg.com/636f113bb52b48a542f6e3501e36f967_b.jpg" width="1280" alt="image" /><p>&#25972;&#20307;&#26469;&#30475;&#65292;&#27604;&#36187;&#20013;&#30340;&#23401;&#23376;&#20204;&#30340;&#36523;&#20307;&#25509;&#35302;&#27604;&#36739;&#22810;&#65292;&#20294;&#22312;&#20914;&#25758;&#21518;&#65292;&#23401;&#23376;&#20204;&#20250;&#21451;&#22909;&#22320;&#25289;&#23545;&#26041;&#36215;&#26469;&#24182;&#30456;&#20114;&#25569;&#25163;&#65292;&#25830;&#24178;&#30524;&#27882;&#65292;&#32487;&#32493;&#27604;&#36187;&#12290;&#22240;&#20026;&#38754;&#23545;&#30340;&#26159;&#23401;&#23376;&#65292;&#32780;&#19988;&#40723;&#21169;&#36827;&#25915;&#65292;&#35009;&#21028;&#30340;&#21028;&#32602;&#37117;&#27604;&#36739;&#23485;&#26494;&#65292;&#19981;&#20250;&#36731;&#26131;&#20013;&#26029;&#27604;&#36187;&#12290;</p><p>&#27431;&#27954;&#30340;&#25945;&#32451;&#22312;&#35757;&#32451;&#20013;&#37117;&#24456;&#28201;&#21644;&#65292;&#20182;&#20204;&#38750;&#24120;&#20851;&#27880;&#23401;&#23376;&#30340;&#24515;&#29702;&#29366;&#20917;&#12290;&#22312;&#28608;&#28872;&#30340;&#27604;&#36187;&#20013;&#20182;&#20204;&#20063;&#20250;&#22823;&#22768;&#21483;&#21796;&#65292;&#22810;&#20026;&#40723;&#21169;&#33258;&#24049;&#30340;&#29699;&#21592;&#12290;&#22914;&#26524;&#26377;&#23401;&#23376;&#21463;&#20260;&#65292;&#25945;&#32451;&#20250;&#39532;&#19978;&#25226;&#20182;&#25265;&#19979;&#22330;&#65292;&#25509;&#21463;&#27835;&#30103;&#21644;&#23433;&#24944;&#12290;</p><p>&#24635;&#32780;&#35328;&#20043;&#65292;&#22312;U9&#30340;&#20116;&#20154;&#21046;&#27604;&#36187;&#20013;&#65292;&#21516;&#39640;&#27700;&#24179;&#29699;&#38431;&#30456;&#27604;&#25105;&#20204;&#26377;&#24046;&#36317;&#65292;&#20294;&#24046;&#36317;&#24182;&#19981;&#22823;&#12290; &#24076;&#26395;&#25945;&#32451;&#21644;&#23401;&#23376;&#20204;&#22238;&#26469;&#22909;&#22909;&#24635;&#32467;&#65292;&#21521;&#24378;&#38431;&#23398;&#20064;&#65292;&#19979;&#27425;&#25105;&#20204;&#19968;&#23450;&#33021;&#36386;&#30340;&#26356;&#22909;&#65281;</p><img src="https://pic1.zhimg.com/a4d06f758be3c6bf1969480e30a48258_b.jpg" width="1280" alt="image" /><p>&#21254;&#21254;&#21313;&#20108;&#22825;&#30340;&#27604;&#21033;&#26102;&#36275;&#29699;&#20043;&#26053;&#65292;&#26159;&#21521;&#36275;&#29699;&#24378;&#22269;&#30340;&#23398;&#20064;&#20043;&#26053;&#12290;&#34429;&#36208;&#39532;&#35266;&#33457;&#65292;&#28014;&#20809;&#25504;&#24433;&#65292;&#20294;&#25910;&#33719;&#28385;&#28385;&#65292;&#30456;&#20449;&#36825;&#21482;&#26159;&#19968;&#20010;&#24320;&#22987;&#12290;</p><p><b>&#38543;&#22788;&#21487;&#35265;&#30340;&#36275;&#29699;&#22330;</b></p><p>&#26080;&#35770;&#26159;&#22312;&#32321;&#21326;&#30340;&#22478;&#24066;&#65292;&#36824;&#26159;&#20559;&#20731;&#30340;&#20065;&#26449;&#65292;&#21508;&#31181;&#22823;&#23567;&#30340;&#36275;&#29699;&#22330;&#38543;&#22788;&#21487;&#35265;&#65292;&#32511;&#27833;&#27833;&#30340;&#65292;&#20196;&#20154;&#36175;&#24515;&#24742;&#30446;&#12290; </p><p>&#22823;&#37096;&#20998;&#20813;&#36153;&#65292;&#21363;&#20351;&#26377;&#25910;&#36153;&#30340;&#65292;&#36153;&#29992;&#20063;&#24456;&#20415;&#23452;&#65292;&#26681;&#26412;&#19981;&#23384;&#22312;&#20013;&#22269;&#22823;&#22478;&#24066;&#20013;&#22330;&#22320;&#32039;&#24352;&#65292;&#36153;&#29992;&#26114;&#36149;&#30340;&#24773;&#20917;&#12290;<br /></p><p><b>&#32321;&#22810;&#30340;&#38738;&#35757;&#20465;&#20048;&#37096;</b></p><p>&#19988;&#19981;&#35828;&#27431;&#27954;&#37027;&#20123;&#22823;&#21517;&#40718;&#40718;&#30340;&#39640;&#22823;&#19978;&#20465;&#20048;&#37096;&#65292;&#25105;&#20204;&#24067;&#40065;&#22622;&#23572;&#38182;&#26631;&#36187;&#20107;&#24039;&#36935;&#19968;&#20174;&#20013;&#22269;&#31227;&#27665;&#26469;&#27604;&#21033;&#26102;&#30340;&#22920;&#22920;&#65292;&#22905;&#21578;&#35785;&#25105;&#20204;&#22905;&#20303;&#22312;&#27604;&#24503;&#36793;&#22659;&#30340;&#20065;&#26449;&#65292;&#24320;&#36710;&#21313;&#20998;&#38047;&#20869;&#26377;&#20116;&#20010;&#22823;&#22823;&#23567;&#23567;&#30340;&#36275;&#29699;&#20465;&#20048;&#37096;&#12290;</p><p><b>&#23398;&#29699;&#36153;&#29992;</b></p><p>&#27431;&#27954;&#19968;&#33324;&#36275;&#29699;&#20465;&#20048;&#37096;&#30340;&#23398;&#29699;&#36153;&#29992;&#22312;200~300&#27431;&#19968;&#23398;&#26399;&#65288;&#21253;&#25324;&#26381;&#35013;&#36153;&#29992;, &#24179;&#26102;&#35757;&#32451;&#21518;&#20465;&#20048;&#37096;&#36824;&#20250;&#20813;&#36153;&#25552;&#20379;&#19968;&#26479;&#39278;&#26009;&#21644;&#19968;&#20221;&#23567;&#39135;&#65289;&#12290; &#35831;&#33258;&#34892;&#23545;&#27604;&#19968;&#19979;&#28145;&#22323;&#32422;RMB150&#20803;&#19968;&#33410;&#35838;&#30340;&#23398;&#36153;&#12290;&#12290;&#12290;&#27431;&#27954;&#38738;&#35757;&#20465;&#20048;&#37096;&#30340;&#36816;&#33829;&#36153;&#29992;&#20027;&#35201;&#26469;&#33258;&#20110;&#24403;&#22320;&#25919;&#24220;&#34917;&#36148;&#21644;&#20225;&#19994;&#36190;&#21161;&#65292;&#32780;&#19981;&#26159;&#26469;&#33258;&#23478;&#38271;&#20204;&#32564;&#32435;&#30340;&#23398;&#36153;&#12290;</p><p><b>&#36190;&#21161;&#21830;</b></p><p>&#24456;&#22810;&#22823;&#22823;&#23567;&#23567;&#30340;&#20465;&#20048;&#37096;&#21644;&#32852;&#36187;&#26479;&#36187;&#37117;&#26377;&#36190;&#21161;&#21830;&#65292;&#25105;&#22323;&#22823;&#21326;&#20026;&#22312;&#27431;&#27954;&#36275;&#22363;&#20063;&#26159;&#20010;&#22823;BOSS&#65292;&#22823;&#37329;&#20027;, &#22312;&#38463;&#36158;&#20811;&#26031;&#21644;&#23433;&#24503;&#33713;&#36203;&#29305;&#37117;&#26377;&#21326;&#20026;&#30340;VIP&#21253;&#38388;&#30475;&#21488;&#12290;</p><p>&#21482;&#26159;&#24819;&#24369;&#24369;&#22320;&#38382;&#19968;&#21477;&#65306;&#20160;&#20040;&#26102;&#20505;&#36190;&#21161;&#19979;&#25105;&#28180;&#26449;&#29699;&#31461;&#21568;&#65311;</p><img src="https://pic1.zhimg.com/434fb49863eeb22cfba60b6a15e4e83c_b.jpg" width="1280" alt="image" /><p><b>&#23436;&#21892;&#30340;&#36873;&#26448;&#20307;&#31995;</b></p><p>&#27431;&#27954;&#23401;&#23376;5,6&#23681;&#30340;&#26102;&#20505;&#24320;&#22987;&#21435;&#20465;&#20048;&#37096;&#23398;&#20064;&#36386;&#29699;&#65292;&#24320;&#22987;&#36873;&#25321;&#30340;&#26159;&#31163;&#23478;&#36817;&#25110;&#32773;&#26159;&#29240;&#29240;&#30340;&#20465;&#20048;&#37096;&#65288;&#29240;&#29240;&#26159;&#35813;&#20465;&#20048;&#37096;&#30340;FANS&#65289;&#65292;&#38543;&#30528;&#23401;&#23376;&#27700;&#24179;&#30340;&#25552;&#39640;&#65292;&#20250;&#26377;&#22823;&#20465;&#20048;&#37096;&#26469;&#36992;&#35831;&#20182;&#21152;&#20837;&#65292;&#22823;&#20465;&#20048;&#37096;&#30340;&#31934;&#24425;&#25925;&#20107;&#25105;&#20204;&#21548;&#21040;&#36807;&#24456;&#22810;&#12290; </p><p><b>&#23398;&#19994;&#36127;&#25285;</b></p><p>&#20316;&#20026;&#31532;&#19968;&#22823;&#36816;&#21160;&#65292;&#27431;&#27954;U9&#29699;&#31461;&#19968;&#21608;&#20250;&#35757;&#32451;3&#21040;5&#27425;&#65292;&#21608;&#26411;&#27604;&#36187;&#12290;&#25454;&#35828;&#23401;&#23376;&#20204;&#22312;6&#24180;&#32423;&#20197;&#21069;&#21151;&#35838;&#36127;&#25285;&#19981;&#37325;&#65292;&#38750;&#33521;&#35821;&#22269;&#23478;&#30340;&#27431;&#27954;&#23401;&#23376;&#22312;11&#23681;&#24038;&#21491;&#23398;&#26657;&#25165;&#20250;&#24320;&#33521;&#35821;&#35838;&#12290;</p><p>6&#24180;&#32423;&#20197;&#21518;&#23401;&#23376;&#20250;&#20570;&#20986;&#36873;&#25321;&#65292;&#32487;&#32493;&#26222;&#36890;&#23398;&#19994;&#25110;&#32773;&#24320;&#22987;&#36716;&#23398;&#19968;&#38376;&#35851;&#29983;&#25216;&#26415;&#12290;&#23545;&#27604;&#20013;&#22269;&#23401;&#23376;&#32321;&#37325;&#30340;&#23398;&#19994;&#65292;&#27431;&#27954;&#30340;&#23401;&#23376;&#26377;&#22823;&#37327;&#26102;&#38388;&#20570;&#33258;&#24049;&#21916;&#27426;&#30340;&#36816;&#21160;&#12290;</p><p><b>&#28909;&#24773;&#30340;&#29699;&#36855;</b></p><p>&#27431;&#27954;&#26479;&#21069;&#19968;&#22330;&#26368;&#26222;&#36890;&#30340;&#28909;&#36523;&#36187;&#65292;&#29699;&#36855;&#20204;&#20063;&#20687;&#36807;&#33410;&#19968;&#26679;&#65292;&#36187;&#21069;&#28023;&#29791;&#23572;&#29699;&#22330;&#36793;&#30340;&#22823;&#34903;&#23567;&#24055;&#23601;&#21464;&#25104;&#20102;&#32418;&#33394;&#30340;&#28023;&#27915;&#65292;&#29699;&#36855;&#20204;&#20852;&#39640;&#37319;&#28872;&#23601;&#20687;&#36807;&#33410;&#19968;&#26679;&#12290; </p><p>&#24403;&#28982;&#23569;&#19981;&#20102;&#35686;&#23519;&#65292;&#35686;&#36710;&#21644;&#36335;&#19978;&#39569;&#30528;&#39640;&#22836;&#22823;&#39532;&#30340;&#39569;&#35686;&#12290;&#22330;&#20869;&#30340;&#27668;&#27675;&#26356;&#26159;&#27832;&#21040;&#39030;&#28857;&#65292;&#21917;&#24425;&#22768;&#12289;&#21152;&#27833;&#22768;&#12289;&#22040;&#22768;&#65288;&#23545;&#23458;&#38431;&#65289;&#12289;&#27468;&#22768;&#12289;&#40723;&#22768;&#12290;&#12290;&#12290;&#30524;&#30555;&#19981;&#22815;&#29992;&#65292;&#32819;&#26421;&#20063;&#19981;&#22815;&#29992;&#12290;</p><p><b>&#29238;&#27597;&#21862;&#21862;&#38431;</b></p><p>&#21608;&#26085;&#27431;&#27954;&#30340;&#22823;&#37096;&#20998;&#21830;&#24215;&#37117;&#19981;&#24320;&#38376;&#33829;&#19994;&#65292;&#26159;&#23478;&#24237;&#20146;&#23376;&#26085;&#12290;</p><p>&#22914;&#26524;&#21608;&#26411;&#23401;&#23376;&#26377;&#27604;&#36187;&#65292;&#23567;&#29699;&#31461;&#30340;&#23478;&#20154;&#37117;&#20250;&#36807;&#26469;&#32473;&#20182;&#20204;&#21152;&#27833;&#65292;&#32479;&#19968;&#30340;&#30528;&#35013;&#65292;&#25972;&#40784;&#30340;&#21475;&#21495;&#65292;&#40784;&#20840;&#30340;&#21152;&#27833;&#35013;&#22791;&#65292;&#36824;&#26377;&#24456;&#22810;&#21487;&#29233;&#30340;&#20804;&#24351;&#22992;&#22969;&#19968;&#36215;&#26469;&#21040;&#36187;&#22330;&#65292;&#23601;&#20687;&#19968;&#20010;&#22823;party&#12290; </p><p>&#36275;&#29699;&#26159;&#26368;&#22909;&#30340;&#32445;&#24102;&#12290;</p><img src="https://pic1.zhimg.com/61bb239a20e096f3f3315e0982b0eb5c_b.jpg" width="720" alt="image" /><p><b>&#40784;&#20840;&#30340;&#23454;&#26045;</b></p><p>&#26356;&#34915;&#23460;&#65292; &#23401;&#23376;&#20204;&#20877;&#20063;&#19981;&#29992;&#38706;&#22825;&#22320;&#25442;&#34915;&#26381;&#20102;&#12290;&#12290;&#12290;</p><p>BAR&#37324;&#65292; &#38754;&#21253;&#12289;&#39278;&#26009;&#12289; &#21860;&#37202;&#12289; &#23567;&#39135;&#31561;&#19968;&#24212;&#20465;&#20840;&#12290;&#12290;&#12290;</p><p><b>&#27809;&#26377;&#27745;&#26579;&#30340;&#31354;&#27668;&#21644;&#39135;&#29289;</b></p><p>&#34013;&#34013;&#30340;&#22825;&#65292;&#32511;&#32511;&#30340;&#33609;&#65292; &#24736;&#38386;&#21507;&#33609;&#30340;&#29275;&#32650;&#39532;&#12290;&#12290;&#12290;</p><p>&#20016;&#23500;&#30340;&#22902;&#21046;&#21697;&#65292; &#40644;&#40644;&#30340;&#22826;&#38451;&#34507;&#65292; &#22909;&#21507;&#30340;&#29275;&#25170;&#12290;&#12290;&#12290;</p><p>&#24378;&#22766;&#30340;&#27964;&#22320;&#27665;&#26063;&#65292;&#25104;&#24180;&#30007;&#22899;&#36229;&#36807; &#19968;&#31859;&#19971;&#30340;&#24179;&#22343;&#36523;&#39640;&#12290;&#12290;&#12290;</p><p>&#65288;&#21475;&#27700;&#27969;&#19968;&#22320;&#12290;&#12290;&#12290;&#65289;</p><p><b>&#26469;&#33258;&#23545;&#25163;&#30340;&#23562;&#37325;</b></p><p>&#28023;&#29791;&#23572;&#29699;&#22330;&#20013;&#22830;&#39128;&#36215;&#20116;&#26143;&#32418;&#26071;&#65292;&#22806;&#31821;&#25945;&#32451;&#35828;&#36825;&#26159;&#20197;&#21069;&#19981;&#21487;&#24819;&#35937;&#30340;&#12290;&#36187;&#21518;&#22909;&#22810;&#24403;&#22320;&#20465;&#20048;&#37096;&#37117;&#26469;&#25171;&#21548;&#20013;&#22269;&#38431;&#20237;&#30340;&#24773;&#20917;&#65292;&#20027;&#21160;&#36992;&#35831;&#23401;&#23376;&#20204;&#21435;&#25171;&#27604;&#36187;&#12290; </p><p>&#23454;&#21147;&#26159;&#26368;&#22909;&#30340;&#36890;&#34892;&#35777;&#65292;&#36194;&#24471;&#20102;&#27604;&#36187;&#65292;&#25165;&#33021;&#36194;&#24471;&#23545;&#25163;&#30340;&#23562;&#37325;&#12290; </p><img src="https://pic1.zhimg.com/ca89060ec52fdece984ef88b71adf784_b.jpg" width="1280" alt="image" /><p><b>&#24046;&#36317;</b></p><p>&#25105;&#20204;&#21516;&#27431;&#27954;&#23401;&#23376;&#26368;&#22823;&#30340;&#24046;&#36317;&#19981;&#22312;&#25216;&#26415;&#65292;&#32780;&#26159;&#22312;&#39640;&#24378;&#24230;&#24555;&#33410;&#22863;&#30340;&#27604;&#36187;&#20013;&#36816;&#29992;&#25216;&#26415;&#30340;&#33021;&#21147;&#12290;&#27604;&#36187;&#33021;&#21147;&#21482;&#33021;&#22312;&#39640;&#36136;&#37327;&#30340;&#27604;&#36187;&#20013;&#21435;&#29702;&#35299;&#65292;&#21435;&#25552;&#39640;&#12290; </p><p><b>&#36861;&#36214;</b></p><p>&#36865;&#19968;&#25209;&#23401;&#23376;&#21435;&#30041;&#27915;&#65292;&#26159;&#19981;&#21487;&#33021;&#31435;&#31487;&#35265;&#24433;&#22320;&#25552;&#39640;&#20013;&#22269;&#36275;&#29699;&#25972;&#20307;&#27700;&#24179;&#12290;&#20294;&#26143;&#26143;&#20043;&#28779;&#21487;&#20197;&#29134;&#21407;&#65292;&#37051;&#22269;&#26085;&#26412;&#23601;&#26159;&#25105;&#20204;&#30340;&#27036;&#26679;&#12290;</p><p>&#24320;&#25918;&#12289; &#23398;&#20064;&#30340;&#24515;&#24577;&#65292;&#21152;&#24555;&#25105;&#20204;&#36861;&#36214;&#30340;&#27493;&#20240;&#12290;</p><p><b>&#24515;&#20013;&#30340;&#24863;&#35874;</b></p><p>&#20174;&#39640;&#23618;&#21040;&#22522;&#23618;&#65292;&#20174;&#25945;&#32451;&#21040;&#23478;&#38271;&#65292;&#20174;&#36190;&#21161;&#20225;&#19994;&#21040;&#28023;&#22806;&#32463;&#32426;&#20154;&#65292;&#25105;&#30475;&#21040;&#25152;&#26377;&#28909;&#29233;&#20013;&#22269;&#36275;&#29699;&#30340;&#20154;&#27491;&#22312;&#19968;&#36215;&#21162;&#21147;&#65292;&#24456;&#22810;&#35748;&#35782;&#25110;&#19981;&#35748;&#35782;&#30340;&#20154;&#22312;&#20026;&#23401;&#23376;&#20204;&#40664;&#40664;&#21152;&#27833;&#12290;</p><p>&#24863;&#35874;&#20320;&#20204;&#26080;&#31169;&#30340;&#24110;&#21161;&#65292; &#24863;&#24681;&#65281;</p><p><b>&#26329;&#20809;</b></p><p>&#38271;&#36335;&#34429;&#28459;&#28459;&#65292;&#26329;&#20809;&#36817;&#30524;&#21069;&#12290;</p><p>&#20320;&#25105;&#21516;&#34892;~</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/dogpan?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">dog&#28504;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>