<html><head><title>如何思考设计标准</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style>&#26368;&#36817;&#24456;&#22810;&#35774;&#35745;&#24072;&#23567;&#20249;&#20276;&#38382;&#25105;&#20851;&#20110;&#35774;&#35745;&#26631;&#20934;&#30340;&#38382;&#39064;&#65292;&#20363;&#22914;&#20135;&#21697;&#35774;&#35745;&#30340;&#19968;&#33268;&#24615;&#12289;&#23481;&#38169;&#12289;&#31616;&#27905;&#12289;&#37325;&#35270;&#20869;&#23481;&#31561;&#12290;&#22312;&#36825;&#20123;&#38382;&#39064;&#20013;&#65292;&#25105;&#21457;&#29616;&#22823;&#23478;&#24605;&#32771;&#35774;&#35745;&#26631;&#20934;&#30340;&#32500;&#24230;&#37117;&#26377;&#19968;&#20123;&#20559;&#24046;&#25110;&#32773;&#19981;&#23436;&#25972;&#65292;&#25152;&#20197;&#20170;&#22825;&#24819;&#25226;&#19968;&#20123;&#33258;&#24049;&#22914;&#20309;&#24605;&#32771;&#35774;&#35745;&#26631;&#20934;&#30340;&#31895;&#27973;&#24819;&#27861;&#35760;&#24405;&#19968;&#19979;&#65292;&#24076;&#26395;&#23545;&#22823;&#23478;&#26377;&#19968;&#20123;&#24110;&#21161;&#12290;&#65306;&#65289;<br /><br /><b>1&#65292;&#35774;&#35745;&#26631;&#20934;&#30340;&#37325;&#35201;&#24615;&#12290;<br /></b><br />&#39318;&#20808;&#35762;&#19968;&#19979;&#35774;&#35745;&#26631;&#20934;&#30340;&#37325;&#35201;&#24615;&#12290;&#25105;&#20204;&#22312;&#20135;&#21697;&#35774;&#35745;&#36807;&#31243;&#20013;&#65292;&#32463;&#24120;&#20250;&#36935;&#35265;&#36825;&#26679;&#30340;&#38382;&#39064;&#65292;&ldquo;&#22914;&#20309;&#35780;&#20272;&#29616;&#22312;&#20135;&#21697;&#30340;&#29992;&#25143;&#20307;&#39564;&#35774;&#35745;&#36136;&#37327;&rdquo;&#65292;&ldquo;&#22914;&#20309;&#35777;&#26126;&#36825;&#27425;&#25913;&#29256;&#21518;&#29992;&#25143;&#20307;&#39564;&#35774;&#35745;&#36136;&#37327;&#25552;&#21319;&rdquo;&#65292;&ldquo;&#22914;&#20309;&#35777;&#26126;&#35774;&#35745;&#22242;&#38431;&#22312;&#36825;&#20010;&#20135;&#21697;&#20851;&#38190;&#25968;&#25454;&#25552;&#21319;&#20013;&#20307;&#29616;&#30340;&#35774;&#35745;&#20215;&#20540;&rdquo;&#65292;&#31561;&#31561;&#12290;&#24403;&#28982;&#65292;&#21830;&#19994;&#20215;&#20540;&#20307;&#29616;&#12289;&#20135;&#21697;&#25104;&#21151;&#12289;&#29992;&#25143;&#21453;&#39304;&#12289;&#25968;&#25454;&#39564;&#35777;&#31561;&#65292;&#37117;&#21487;&#20197;&#25104;&#20026;&#25105;&#20204;&#35780;&#21028;&#20135;&#21697;&#29992;&#25143;&#20307;&#39564;&#35774;&#35745;&#36136;&#37327;&#30340;&#20851;&#38190;&#21442;&#32771;&#28857;&#65292;&#20294;&#26159;&#25105;&#35273;&#24471;&#35774;&#35745;&#22242;&#38431;&#24212;&#35813;&#26377;&#19968;&#20010;&#32479;&#19968;&#26377;&#25928;&#26377;&#20844;&#20449;&#21147;&#30340;&#35774;&#35745;&#26631;&#20934;&#65292;&#24182;&#20197;&#36825;&#20010;&#26631;&#20934;&#20026;&#20027;&#23548;&#24102;&#21160;&#22242;&#38431;&#36827;&#34892;&#35774;&#35745;&#24037;&#20316;&#12290;&#36825;&#20010;&#35774;&#35745;&#26631;&#20934;&#24212;&#35813;&#26159;&#26681;&#25454;&#22242;&#38431;&#23545;&#24212;&#19994;&#21153;&#36827;&#34892;&#23450;&#21046;&#65292;&#19988;&#21516;&#26102;&#31526;&#21512;&#29992;&#25143;&#20307;&#39564;&#35774;&#35745;&#20027;&#27969;&#26631;&#20934;&#21644;&#36235;&#21183;&#30340;&#12290;&#36825;&#20010;&#35774;&#35745;&#26631;&#20934;&#21487;&#20197;&#24110;&#21161;&#35774;&#35745;&#22242;&#38431;&#25289;&#36890;&#35774;&#35745;&#30446;&#26631;&#65292;&#25552;&#21319;&#35774;&#35745;&#22242;&#38431;&#25972;&#20307;&#19987;&#19994;&#33021;&#21147;&#65307;&#21487;&#20197;&#24110;&#21161;&#19994;&#21153;&#22242;&#38431;&#26356;&#20805;&#20998;&#29702;&#35299;&#29992;&#25143;&#20307;&#39564;&#35774;&#35745;&#65292;&#26377;&#19987;&#19994;&#21270;&#30340;&#29992;&#25143;&#20307;&#39564;&#35774;&#35745;&#24605;&#32771;&#32500;&#24230;&#65292;&#25552;&#21319;&#19994;&#21153;&#22242;&#38431;&#19982;&#35774;&#35745;&#22242;&#38431;&#30340;&#21512;&#20316;&#25928;&#29575;&#65307;&#21487;&#20197;&#24110;&#21161;&#23458;&#25143;&#26356;&#20102;&#35299;&#20135;&#21697;&#35774;&#35745;&#30340;&#36807;&#31243;&#19982;&#29992;&#25143;&#20307;&#39564;&#35774;&#35745;&#20215;&#20540;&#28857;&#65292;&#25552;&#21319;&#23458;&#25143;&#23545;&#20135;&#21697;&#30340;&#29702;&#35299;&#24230;&#21644;&#27427;&#36175;&#24230;&#12290;<br /><br />&#35774;&#35745;&#26631;&#20934;&#22909;&#22788;&#24456;&#22810;&#65292;&#21487;&#20197;&#29992;&#20110;&#25351;&#23548;&#12289;&#33258;&#27979;&#12289;&#19987;&#23478;&#27979;&#35797;&#12289;&#29616;&#29366;&#20998;&#26512;&#12289;&#25913;&#29256;&#39564;&#35777;&#12289;&#36235;&#21183;&#20998;&#26512;&#31561;&#20135;&#21697;&#35774;&#35745;&#20851;&#38190;&#20219;&#21153;&#20013;&#65292;&#25152;&#20197;&#35774;&#35745;&#26631;&#20934;&#22823;&#23478;&#22242;&#38431;&#24212;&#35813;&#37117;&#26377;&#19968;&#22871;&#12290;&#35774;&#35745;&#26631;&#20934;&#24314;&#31435;&#24182;&#19981;&#38590;&#65292;&#20294;&#26159;&#22312;&#30495;&#23454;&#39033;&#30446;&#20013;&#33853;&#22320;&#12289;&#36845;&#20195;&#12289;&#21319;&#32423;&#38656;&#35201;&#35774;&#35745;&#24072;&#20204;&#29992;&#24515;&#21435;&#20570;&#65292;&#25512;&#21160;&#36215;&#26469;&#38656;&#35201;&#35774;&#35745;&#22242;&#38431;&#30340;&#35774;&#35745;&#20449;&#29992;&#21644;&#35774;&#35745;&#22320;&#20301;&#36275;&#22815;&#39640;&#12290;&#19968;&#22871;&#35774;&#35745;&#26631;&#20934;&#30340;&#24314;&#31435;&#12289;&#20016;&#23500;&#12289;&#25512;&#24191;&#65292;&#38656;&#35201;&#35774;&#35745;&#22242;&#38431;&#33457;&#19981;&#23569;&#24515;&#24605;&#12290;<br /><br />&#25105;&#20204;&#22242;&#38431;&#30340;&#35774;&#35745;&#26631;&#20934;&#26159;&#20844;&#21496;&#20869;&#37096;&#26448;&#26009;&#65292;&#19981;&#33021;&#23545;&#22806;&#20998;&#20139;&#12290;&#19981;&#36807;&#26377;&#20102;&#22522;&#26412;&#24605;&#36335;&#65292;&#25105;&#30456;&#20449;&#22823;&#23478;&#37117;&#33021;&#24314;&#31435;&#19968;&#20010;&#21021;&#27493;&#29256;&#26412;&#30340;&#21487;&#20197;&#24110;&#21161;&#33258;&#24049;&#35774;&#35745;&#20135;&#21697;&#25110;&#32773;&#25903;&#25745;&#19994;&#21153;&#30340;&#35774;&#35745;&#26631;&#20934;&#12290;&#65306;&#65289;<br /><br /><b>2&#65292;&#35774;&#35745;&#26631;&#20934;&#30340;&#24605;&#32771;&#26041;&#24335;&#12290;<br /></b><br />&#34429;&#28982;&#19981;&#33021;&#20998;&#20139;&#25105;&#20204;&#22242;&#38431;&#30340;&#35774;&#35745;&#26631;&#20934;&#65292;&#20294;&#26159;&#25105;&#21487;&#20197;&#20998;&#20139;&#19968;&#19979;&#33258;&#24049;&#23545;&#35774;&#35745;&#26631;&#20934;&#30340;&#24605;&#32771;&#26041;&#24335;&#12290;&#24037;&#20316;&#36825;&#20040;&#20037;&#65292;&#24605;&#32771;&#32500;&#24230;&#24050;&#32463;&#24320;&#22987;&#22810;&#26679;&#20016;&#23500;&#21270;&#65292;&#25105;&#23581;&#35797;&#31616;&#21333;&#20174;3&#20010;&#32500;&#24230;&#26469;&#20998;&#26512;&#29702;&#35299;&#19968;&#20010;&#35774;&#35745;&#26631;&#20934;&#65292;&#20043;&#21069;&#30693;&#20046;&#26377;&#19968;&#20010;&#38382;&#39064;&#36992;&#35831;&#25105;&#22238;&#31572;&#20160;&#20040;&#26159;&#29992;&#25143;&#20307;&#39564;&#35774;&#35745;&#30340;&#19968;&#33268;&#24615;&#65292;&#20170;&#22825;&#25105;&#23601;&#20197;&#19968;&#33268;&#24615;&#36825;&#20010;&#35774;&#35745;&#26631;&#20934;&#26469;&#20030;&#20363;&#23376;&#12290;<br /><br /><b>a. &#23439;&#35266;&#32500;&#24230;&#12290;<br /></b><br />&#39318;&#20808;&#65292;&#24605;&#32771;&#19968;&#20010;&#35774;&#35745;&#26631;&#20934;&#30340;&#31532;&#19968;&#27493;&#65292;&#24212;&#35813;&#20174;&#23439;&#35266;&#32500;&#24230;&#26469;&#24605;&#32771;&#12290;&#20160;&#20040;&#26159;&#23439;&#35266;&#32500;&#24230;&#21602;&#65311;&#25105;&#29702;&#35299;&#26159;&#22312;&#30028;&#38754;&#21644;&#22522;&#26412;&#27969;&#31243;&#20043;&#19978;&#30340;&#20449;&#24687;&#26550;&#26500;&#32500;&#24230;&#12289;&#20135;&#21697;&#24418;&#24577;&#32500;&#24230;&#12289;&#19994;&#30028;&#29983;&#24577;&#32500;&#24230;&#12289;&#21830;&#19994;&#32500;&#24230;&#31561;&#26041;&#38754;&#12290;<br /><br />&#24605;&#32771;&#19968;&#33268;&#24615;&#65292;&#25105;&#20204;&#21487;&#20197;&#23581;&#35797;&#24605;&#32771;&#20197;&#19979;&#38382;&#39064;&#65306;<br /><br /><ul><li>&#25972;&#20010;&#20135;&#21697;&#30340;&#20449;&#24687;&#26694;&#26550;&#26159;&#21542;&#23436;&#25972;&#26377;&#25928;&#19968;&#33268;&#65311;&#20135;&#21697;&#25972;&#20307;&#20449;&#24687;&#26694;&#26550;&#19979;&#30340;&#21508;&#20010;&#23567;&#27169;&#22359;&#26694;&#26550;&#26159;&#21542;&#20855;&#26377;&#26694;&#26550;&#32500;&#24230;&#30340;&#19968;&#33268;&#24615;&#65311;&#20363;&#22914;&#19968;&#33268;&#20256;&#36882;&#39640;&#25928;&#29575;&#25805;&#20316;&#30340;&#24605;&#36335;&#65292;&#20363;&#22914;&#25171;&#34180;&#23618;&#32423;&#30340;&#20570;&#27861;&#65292;&#20363;&#22914;&#20869;&#23481;&#31532;&#19968;&#30340;&#35774;&#35745;&#24577;&#24230;&#31561;&#12290;<br /></li><li>&#20135;&#21697;&#24418;&#24577;&#32500;&#24230;&#26159;&#21542;&#20855;&#26377;&#19968;&#33268;&#24615;&#65311;&#20363;&#22914;&#20135;&#21697;&#25972;&#20307;&#35270;&#35273;&#39118;&#26684;&#65292;&#20363;&#22914;&#20132;&#20114;&#35774;&#35745;&#20851;&#27880;&#30340;&#29992;&#25143;&#32858;&#28966;&#25484;&#25511;&#24615;&#65292;&#20363;&#22914;&#21160;&#25928;&#35774;&#35745;&#20307;&#29616;&#30340;&#29992;&#25143;&#25805;&#20316;&#25351;&#23548;&#24615;&#31561;&#12290;&#20135;&#21697;&#24418;&#24577;&#30340;&#19968;&#33268;&#24615;&#65292;&#24212;&#35813;&#26159;&#20174;&#20449;&#24687;&#26550;&#26500;&#23618;&#19968;&#30452;&#36143;&#31359;&#21040;&#20803;&#32032;&#23618;&#65292;&#20445;&#35777;&#25972;&#20010;&#20135;&#21697;&#30340;&#27599;&#20010;&#20351;&#29992;&#22330;&#26223;&#37117;&#26159;&#19968;&#33268;&#26377;&#25928;&#30340;&#12290;</li><li>&#20135;&#21697;&#26159;&#21542;&#33021;&#19982;&#19994;&#30028;&#29983;&#24577;&#19968;&#33268;&#65311;&#20363;&#22914;&#20135;&#21697;&#30340;&#26680;&#24515;&#21151;&#33021;&#21738;&#20123;&#26159;&#31361;&#30772;&#24335;&#21019;&#26032;&#24212;&#35813;&#19981;&#19968;&#26679;&#65292;&#21738;&#20123;&#26159;&#38656;&#35201;&#31526;&#21512;&#22823;&#20247;&#29992;&#25143;&#24515;&#29702;&#27169;&#22411;&#30340;&#22330;&#26223;&#35774;&#35745;&#38656;&#35201;&#19968;&#26679;&#65307;&#20363;&#22914;&#27599;&#19968;&#27454;&#25163;&#26426;&#37117;&#21487;&#20197;&#25293;&#29031;&#65292;&#22914;&#26524;&#25105;&#20204;&#35201;&#20570;&#19968;&#37096;&#19981;&#33021;&#25293;&#29031;&#30340;&#25163;&#26426;&#26159;&#19981;&#26159;&#35201;&#24605;&#32771;&#22909;&#20877;&#34892;&#21160;&#65311;&#36825;&#20123;&#28857;&#37117;&#38656;&#35201;&#32771;&#34385;&#28165;&#26970;&#65292;&#22240;&#20026;&#29992;&#25143;&#22312;&#30495;&#23454;&#19990;&#30028;&#20013;&#20351;&#29992;&#22823;&#37327;&#20135;&#21697;&#65292;&#20182;&#20204;&#30340;&#24515;&#29702;&#27169;&#22411;&#21644;&#34892;&#20026;&#27169;&#24335;&#26159;&#22823;&#20247;&#24335;&#30340;&#65292;&#25105;&#20204;&#30340;&#20135;&#21697;&#24418;&#24577;&#38656;&#35201;&#22312;&#24456;&#22810;&#39046;&#22495;&#31526;&#21512;&#19994;&#30028;&#36235;&#21183;&#65292;&#20445;&#35777;&#20135;&#21697;&#23545;&#29992;&#25143;&#30340;&#20146;&#21644;&#21147;&#12290;</li><li>&#20135;&#21697;&#30340;&#21830;&#19994;&#19982;&#35774;&#35745;&#32467;&#21512;&#24615;&#26159;&#21542;&#36275;&#22815;&#19968;&#33268;&#65311;&#20363;&#22914;&#19968;&#20010;&#20813;&#36153;&#30340;&#28216;&#25103;&#65292;&#36890;&#36807;&#28216;&#25103;&#20869;&#28040;&#36153;&#26469;&#30408;&#21033;&#65292;&#37027;&#20040;&#25972;&#20010;&#20135;&#21697;&#22312;&#35774;&#35745;&#22914;&#20309;&#24341;&#23548;&#29992;&#25143;&#28040;&#36153;&#12289;&#22914;&#20309;&#36816;&#33829;&#31561;&#26041;&#38754;&#65292;&#37117;&#35201;&#22312;&#21830;&#19994;&#24605;&#32771;&#32500;&#24230;&#26377;&#19968;&#33268;&#24615;&#65292;&#36825;&#26679;&#25165;&#33021;&#24110;&#21161;&#20135;&#21697;&#21830;&#19994;&#32467;&#26524;&#26368;&#20248;&#12290;<br /></li></ul><br /><br />&#36825;&#26159;&#20197;&#19968;&#33268;&#24615;&#20026;&#20363;&#23376;&#30340;&#23439;&#35266;&#32500;&#24230;&#24605;&#32771;&#12290;&#23439;&#35266;&#32500;&#24230;&#30340;&#19968;&#33268;&#24615;&#65292;&#24110;&#21161;&#20135;&#21697;&#25226;&#25511;&#22823;&#26041;&#21521;&#65292;&#24110;&#21161;&#19994;&#21153;&#22242;&#38431;&#21644;&#35774;&#35745;&#22242;&#38431;&#24314;&#31435;&#23545;&#19968;&#20010;&#20135;&#21697;&#30340;&#20840;&#23616;&#25226;&#25511;&#33021;&#21147;&#21644;&#36136;&#37327;&#32422;&#26463;&#33021;&#21147;&#65292;&#24110;&#21161;&#35774;&#35745;&#24072;&#25511;&#21046;&#20135;&#21697;&#25972;&#20307;&#20449;&#24687;&#26694;&#26550;&#12289;&#35270;&#35273;&#39118;&#26684;&#12289;&#21697;&#29260;&#20256;&#36798;&#33021;&#21147;&#31561;&#65292;&#24110;&#21161;&#21830;&#19994;&#27169;&#24335;&#22312;&#20135;&#21697;&#20013;&#24471;&#21040;&#19968;&#33268;&#24615;&#25512;&#21160;&#12290;<br /><br /><b>b. &#30028;&#38754;&#19982;&#27969;&#31243;&#32500;&#24230;&#12290;<br /></b><br />&#20854;&#27425;&#65292;&#38656;&#35201;&#24605;&#32771;&#30028;&#38754;&#19982;&#27969;&#31243;&#32500;&#24230;&#30340;&#19968;&#33268;&#24615;&#65292;&#36825;&#20010;&#24605;&#32771;&#27169;&#24335;&#24456;&#23481;&#26131;&#29702;&#35299;&#12290;<br /><br />&#30028;&#38754;&#32500;&#24230;&#65292;&#20132;&#20114;&#35774;&#35745;&#30340;&#30028;&#38754;&#24067;&#23616;&#12289;&#32858;&#28966;&#26041;&#24335;&#12289;&#36731;&#37325;&#32531;&#24613;&#12289;&#35762;&#25925;&#20107;&#26041;&#24335;&#31561;&#26159;&#21542;&#19968;&#33268;&#65307;&#35270;&#35273;&#35774;&#35745;&#30340;&#39118;&#26684;&#35774;&#23450;&#12289;&#35270;&#35273;&#25928;&#26524;&#12289;&#24863;&#26579;&#21147;&#12289;&#21697;&#29260;&#20256;&#36798;&#33021;&#21147;&#26159;&#21542;&#19968;&#33268;&#65307;&#21160;&#25928;&#35774;&#35745;&#30340;&#19968;&#20030;&#19968;&#21160;&#12289;&#24847;&#20041;&#34920;&#36798;&#26159;&#21542;&#19968;&#33268;&#12290;<br /><br />&#27969;&#31243;&#32500;&#24230;&#65292;&#20135;&#21697;&#22312;&#21508;&#32447;&#25805;&#20316;&#27969;&#20013;&#65292;&#26159;&#21542;&#25552;&#20379;&#32473;&#29992;&#25143;&#19968;&#33268;&#30340;&#27969;&#31243;&#20307;&#39564;&#12290;&#20135;&#21697;&#27969;&#31243;&#35774;&#35745;&#24212;&#35813;&#35753;&#29992;&#25143;&#22312;&#25972;&#20010;&#20135;&#21697;&#20351;&#29992;&#36807;&#31243;&#20013;&#24863;&#21463;&#21040;&#33258;&#28982;&#12289;&#23481;&#26131;&#29702;&#35299;&#12289;&#22797;&#29992;&#32463;&#39564;&#25928;&#29575;&#39640;&#31561;&#22909;&#30340;&#24863;&#21463;&#65292;&#32780;&#19981;&#26159;&#21035;&#25197;&#12289;&#25928;&#29575;&#20302;&#12289;&#21516;&#26679;&#25805;&#20316;&#24102;&#26469;&#19981;&#21516;&#32467;&#26524;&#31561;&#19981;&#22909;&#30340;&#24863;&#21463;&#12290;<br /><br />&#36825;&#26159;&#20197;&#19968;&#33268;&#24615;&#20026;&#20363;&#23376;&#30340;&#30028;&#38754;&#19982;&#27969;&#31243;&#32500;&#24230;&#24605;&#32771;&#12290;&#30028;&#38754;&#19982;&#27969;&#31243;&#32500;&#24230;&#30340;&#19968;&#33268;&#24615;&#65292;&#24110;&#21161;&#20135;&#21697;&#25972;&#20307;&#25104;&#22411;&#12289;&#19968;&#33268;&#26377;&#25928;&#65292;&#24110;&#21161;&#20135;&#21697;&#23454;&#29616;&#30028;&#38754;&#39118;&#26684;&#32479;&#19968;&#65292;&#24110;&#21161;&#29992;&#25143;&#22312;&#20351;&#29992;&#20135;&#21697;&#36807;&#31243;&#20013;&#36731;&#26494;&#24841;&#24742;&#12290;<br /><br /><b>c. &#20803;&#32032;&#32500;&#24230;&#12290;<br /></b><br />&#26368;&#21518;&#19981;&#33021;&#24536;&#35760;&#20803;&#32032;&#32500;&#24230;&#30340;&#19968;&#33268;&#24615;&#65292;&#36825;&#20010;&#24605;&#32771;&#27169;&#24335;&#20063;&#19981;&#38590;&#29702;&#35299;&#12290;<br /><br />&#20363;&#22914;&#20132;&#20114;&#30340;&#25511;&#20214;&#65292;&#38656;&#35201;&#32479;&#19968;&#31359;&#36879;&#25972;&#20010;&#20135;&#21697;&#65292;&#19968;&#20010;&#31579;&#36873;&#22120;&#12289;&#19968;&#20010;&#25302;&#21160;&#26465;&#12289;&#19968;&#20010;&#26641;&#24418;&#32467;&#26500;&#25171;&#24320;&#26041;&#24335;&#31561;&#31561;&#65292;&#37117;&#35201;&#26377;&#20135;&#21697;&#20840;&#23616;&#30340;&#19968;&#33268;&#24615;&#65292;&#36825;&#26679;&#30340;&#19968;&#33268;&#24615;&#22312;&#36234;&#22823;&#22411;&#20135;&#21697;&#20013;&#20307;&#29616;&#30340;&#24847;&#20041;&#36234;&#22823;&#12290;<br /><br />&#20363;&#22914;&#22270;&#26631;&#30340;&#19968;&#33268;&#24615;&#65292;&#19968;&#20010;&#35270;&#35273;&#39118;&#26684;&#65292;&#19968;&#20010;&#34920;&#36798;&#36923;&#36753;&#65292;&#36143;&#31359;&#20135;&#21697;&#65292;&#19968;&#30446;&#20102;&#28982;&#12290;<br /><br />&#20363;&#22914;&#19968;&#20010;&#19979;&#25289;&#21160;&#25928;&#30340;&#19968;&#33268;&#24615;&#65292;&#19968;&#20010;&#36716;&#22330;&#21160;&#30011;&#30340;&#19968;&#33268;&#24615;&#12290;<br /><br />&#20363;&#22914;&#29992;&#35789;&#26041;&#24335;&#30340;&#19968;&#33268;&#24615;&#65292;&ldquo;&#30830;&#35748;&rdquo;&#36824;&#26159;&ldquo;&#30830;&#23450;&rdquo;&#65292;&ldquo;&#24744;&rdquo;&#36824;&#26159;&ldquo;&#23562;&#25964;&#30340;&#29992;&#25143;&rdquo;&#65292;&#31532;&#19968;&#20154;&#31216;&#36824;&#26159;&#31532;&#19977;&#20154;&#31216;&#65292;&#19968;&#20010;&#20135;&#21697;&#35201;&#25289;&#36890;&#12290;<br /><br />&#36825;&#26159;&#20197;&#19968;&#33268;&#24615;&#20026;&#20363;&#23376;&#30340;&#20803;&#32032;&#32500;&#24230;&#24605;&#32771;&#12290;&#20803;&#32032;&#32500;&#24230;&#30340;&#19968;&#33268;&#24615;&#65292;&#24110;&#21161;&#20135;&#21697;&#30340;&#27599;&#20010;&#23616;&#37096;&#32454;&#33410;&#37117;&#28165;&#26224;&#19968;&#33268;&#65292;&#22810;&#32500;&#24230;&#22810;&#32454;&#33410;&#30340;&#19968;&#33268;&#24615;&#26497;&#22823;&#25552;&#21319;&#20135;&#21697;&#30340;&#31934;&#33268;&#24615;&#65292;&#25552;&#21319;&#20135;&#21697;&#36136;&#37327;&#65292;&#25552;&#21319;&#29992;&#25143;&#20351;&#29992;&#20135;&#21697;&#30340;&#24841;&#24742;&#24230;&#12290;<br /><br /><br />&#19968;&#33268;&#24615;&#30340;&#20998;&#26512;&#21482;&#26159;&#24320;&#22987;&#65292;&#35774;&#35745;&#24072;&#23567;&#20249;&#20276;&#20204;&#21487;&#20197;&#29992;&#36825;&#20010;&#24605;&#32771;&#26041;&#24335;&#21435;&#20998;&#26512;&#20854;&#23427;&#35774;&#35745;&#26631;&#20934;&#12290;&#36807;&#31243;&#19981;&#21516;&#65292;&#32467;&#35770;&#19981;&#21516;&#65292;&#20294;&#26159;&#24605;&#36335;&#26159;&#36890;&#30340;&#12290;<br /><br />&#36825;&#20010;&#24605;&#32771;&#26041;&#24335;&#20063;&#21482;&#26159;&#24320;&#22987;&#12290;&#20174;&#23439;&#35266;&#12289;&#30028;&#38754;&#27969;&#31243;&#12289;&#20803;&#32032;&#24320;&#22987;&#24605;&#32771;&#65288;&#36825;3&#20010;&#24605;&#32771;&#32500;&#24230;&#30456;&#20114;&#20250;&#26377;&#37325;&#21472;&#65292;&#35831;&#35774;&#35745;&#24072;&#23567;&#20249;&#20276;&#20204;&#33258;&#24049;&#25226;&#25569;&#24402;&#31867;&#26041;&#24335;&#65289;&#65292;&#21482;&#33021;&#20195;&#34920;&#35774;&#35745;&#24072;&#24320;&#22987;&#20174;&#19968;&#20010;&#20135;&#21697;&#30340;&#25972;&#20307;&#12289;&#23616;&#37096;&#12289;&#21333;&#28857;&#24320;&#22987;&#20998;&#35299;&#24605;&#32771;&#20135;&#21697;&#35774;&#35745;&#65292;&#21518;&#32493;&#36824;&#38656;&#35201;&#26681;&#25454;&#20135;&#21697;&#21830;&#19994;&#24418;&#24577;&#12289;&#19994;&#21153;&#21151;&#33021;&#12289;&#29992;&#25143;&#38656;&#27714;&#31561;&#21435;&#35843;&#25972;&#24605;&#32771;&#26041;&#24335;&#65292;&#36793;&#35774;&#35745;&#36793;&#39564;&#35777;&#36793;&#21453;&#24605;&#65292;&#36825;&#26679;&#25165;&#33021;&#29992;&#36739;&#20026;&#28145;&#20837;&#30340;&#24605;&#32771;&#26041;&#24335;&#26469;&#20570;&#19968;&#20010;&#28418;&#20142;&#30340;&#20135;&#21697;&#12289;&#33298;&#26381;&#30340;&#20135;&#21697;&#12289;&#35753;&#29992;&#25143;&#33021;&#24320;&#24515;&#30340;&#20135;&#21697;&#12290;<br /><br /><br />&#35874;&#35874;&#38405;&#35835;&#65281;&#65306;&#65289;<br /><br />thanks,<br />yoyo
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/youwenwen?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#23588;&#25991;&#25991;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>