<html><head><title>长尾理论，沉默多数 和 手机</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><img src="https://pic2.zhimg.com/cf5eb0d647962962bfe94df031077825_b.jpg" width="1024" alt="image" /><p>Chris Anderson&#30340;&#38271;&#23614;&#29702;&#35770;&#65292; &#34987;&#35748;&#20026;&#26159;&#23545;&#24085;&#38647;&#25176;&#27861;&#21017;(Pareto Principle)&#30340;&#21453;&#21467;&#12290;&#20107;&#23454;&#19978;&#65292;&#20004;&#32773;&#21516;&#26681;&#21516;&#28304;&#65292;&#37117;&#26159;&#24130;&#27425;&#29616;&#35937;(Power Law)&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#28436;&#32462;&#12290;</p><br /><p>&#24130;&#27425;&#29616;&#35937;&#20844;&#24335;&#22914;&#19979;&#65306;</p><p><img src="https://pic1.zhimg.com/eb22416dcee4a9aa03f214f7de1f8bec_b.png" width="163" alt="image" />&#24403;k&lt;0&#30340;&#26102;&#20505;&#65292;&#23601;&#20135;&#29983;&#20102;&#19979;&#22270;&#25152;&#31034;&#30340;&#20998;&#24067;&#12290;&#32511;&#33394;&#20026;&#22836;&#37096;&#65292;&#40644;&#33394;&#20026;&#23614;&#37096;&#12290;</p><img src="https://pic4.zhimg.com/500cf478a1c34d23b85584ef53d8d45f_b.png" width="482" alt="image" /><p>&#20551;&#35774;&#27178;&#36724;&#26159;&#25237;&#20837;&#65292;&#32437;&#36724;&#26159;&#20135;&#20986;&#65292;&#24085;&#38647;&#25176;&#27861;&#21017;&#35748;&#20026;80%&#30340;&#20135;&#20986;&#26469;&#33258;&#20110;20%&#30340;&#25237;&#20837;&#12290;&#22312;&#24085;&#38647;&#25176;&#27861;&#21017;&#32479;&#27835;&#30340;&#24180;&#20195;&#65292;&#22240;&#20026;&#29983;&#20135;&#25928;&#29575;&#30340;&#38480;&#21046;&#65292;&#21830;&#23478;&#26684;&#22806;&#37325;&#35270;20%&#30340;&#30021;&#38144;&#21697;&#65292;&#20197;&#26399;&#25928;&#30410;&#26368;&#22823;&#21270;&#12290;</p><p>&#32780;&#38271;&#23614;&#29702;&#35770;&#21017;&#35748;&#20026;&#65292;&#20114;&#32852;&#32593;&#30340;&#26222;&#21450;&#65292;&#38477;&#20302;&#20102;&#26816;&#32034;&#20135;&#21697;&#30340;&#38590;&#24230;&#12290;&#22240;&#27492;&#65292;&#29992;&#25143;&#33021;&#26356;&#26041;&#20415;&#30340;&#36141;&#20080;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#23567;&#20247;&#20135;&#21697;&#12290;&#22312;&#20114;&#32852;&#32593;&#23384;&#22312;&#30340;&#21830;&#19994;&#19990;&#30028;&#37324;&#65292;&#22836;&#37096;&#38754;&#31215;&#21464;&#23567;&#65292;&#20010;&#24615;&#21270;&#30340;&#23567;&#25209;&#37327;&#38656;&#27714;&#22686;&#22810;&#65292;&#21464;&#25104;&#19968;&#26465;&#38271;&#38271;&#30340;&#23614;&#24052;&#12290;&#38271;&#23614;&#29702;&#35770;&#30340;&#33879;&#21517;&#20363;&#23376;&#26159;&#65306;&#20122;&#39532;&#36874;&#32593;&#31449;&#19978;40%&#30340;&#22270;&#20070;&#38144;&#37327;&#65292;&#26469;&#33258;&#20110;&#38750;&#30021;&#38144;&#20070;&#12290;</p><p>&#38271;&#23614;&#29702;&#35770;&#30340;&#24320;&#25299;&#24615;&#22312;&#20110;&#65292;&#23427;&#25226;&#37027;&#20123;&#27785;&#40664;&#30340;&#12289;&#19981;&#20026;&#20154;&#37325;&#35270;&#30340;&#26222;&#36890;&#38656;&#27714;&#32773;&#37325;&#26032;&#25289;&#22238;&#22823;&#20247;&#35270;&#37326;&#12290;&#20316;&#20026;&#26366;&#34987;&#24573;&#35270;&#30340;80%&#65292;&#24494;&#23567;&#38656;&#27714;&#27719;&#38598;&#28436;&#32462;&#20102;&#32454;&#27969;&#25104;&#27815;&#28023;&#30340;&#29616;&#20195;&#31461;&#35805;&#12290;</p><p>&#22909;&#26223;&#19981;&#38271;&#12290;</p><p>&#38271;&#23614;&#29702;&#35770;&#25552;&#20986;&#30340;&#21516;&#19968;&#24180;&#65292;&#23567;&#25166;&#24320;&#21019;&#20102;&#33080;&#20070;&#65292;&#20174;&#27492;&#32763;&#24320;&#20102;&#31038;&#20132;&#32593;&#32476;&#27874;&#28572;&#22766;&#38420;&#30340;&#19968;&#39029;&#12290;&#31038;&#20132;&#32593;&#32476;&#30340;&#26222;&#21450;&#65292;&#23558;&#24847;&#35265;&#39046;&#34966;&#30340;&#22768;&#38899;&#20877;&#27425;&#25918;&#22823;&#65292;&#37325;&#26032;&#30422;&#20303;&#20102;&#37027;&#20123;&#21457;&#20986;&#24494;&#23567;&#22768;&#21709;&#30340;&#27785;&#40664;&#22810;&#25968;&#12290;</p><p>&#31038;&#20132;&#32593;&#32476;&#19979;&#30340;&#24130;&#27425;&#29616;&#35937;&#65292;&#26356;&#25509;&#36817;&#20110;&#24085;&#38647;&#25176;&#27861;&#21017;:&#23500;&#20154;&#36234;&#23500;&#65292;&#31351;&#20154;&#36234;&#31351;&#65292;&#22768;&#38899;&#21709;&#20142;&#30340;&#20154;&#26356;&#21709;&#20142;&#12290;</p><p>&#20363;&#23376;&#20043;&#19968;&#23601;&#26159;&#21475;&#30865;&#33829;&#38144;&#65306;&#24847;&#35265;&#39046;&#34966;&#20808;&#22840;&#26576;&#26576;&#30005;&#24433;&#19981;&#38169;&#65292;&#31881;&#19997;&#24917;&#21517;&#35266;&#30475;&#65292;&#32487;&#32780;&#23433;&#21033;&#21608;&#22260;&#30340;&#20154;&#65292;&#24433;&#21709;&#25193;&#22823;&#65292;&#36896;&#25104;&#20102;&#28779;&#30340;&#29255;&#23376;&#26356;&#28779;&#65292;&#19981;&#28779;&#30340;&#29255;&#23376;&#26080;&#20154;&#38382;&#27941;&#30340;&#29616;&#35937;&mdash;&mdash;&#26159;&#19981;&#26159;&#21644;&#24085;&#38647;&#25176;&#29616;&#35937;&#31867;&#20284;&#65311;</p><p>&#31038;&#20132;&#32593;&#32476;&#30340;&#23384;&#22312;&#65292;&#20351;&#21830;&#23478;&#23545;&#38656;&#27714;&#30340;&#29702;&#35299;&#20986;&#29616;&#20559;&#24046;:&#21830;&#23478;&#30524;&#20013;&#30340;&#38656;&#27714;&#20998;&#24067;, &#27604;&#23454;&#38469;&#38656;&#27714;&#22836;&#37096;&#26356;&#22823;&#65292;&#23614;&#37096;&#26356;&#30701;&#12290;&#19981;&#38590;&#30475;&#21040;&#65292;&#36825;&#20063;&#23601;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#26377;&#30340;&#30005;&#24433;&#22823;&#28909;&#20043;&#21518;&#65292;&#21516;&#31867;&#22411;&#30005;&#24433;&#19968;&#25317;&#32780;&#19978;&#65292;&#32487;&#32780;&#36935;&#20919;&#12290;&#22240;&#20026;&#21830;&#23478;&#34987;&#22768;&#37327;&#22823;&#30340;&#23569;&#25968;&#27966;&#25152;&#36855;&#24785;&#65292;&#32780;&#24573;&#35270;&#20102;&#22823;&#37327;&#23384;&#22312;&#30340;&#27785;&#40664;&#22810;&#25968;&#12290;</p><p>&mdash;&mdash;&#22993;&#19988;&#25226;&#36825;&#31181;&#29616;&#35937;&#21629;&#21517;&#20026;<b>&#38271;&#23614;&#29702;&#35770;&#30340;&#31038;&#20132;&#20559;&#24046;</b>&#12290;<br /></p><p>&#22312;&#25163;&#26426;&#24066;&#22330;&#37324;&#65292;&#21516;&#26679;&#23384;&#22312;&#30528;&#27785;&#40664;&#22810;&#25968;&#12290;&#20182;&#20204;&#30340;&#38656;&#27714;&#65292;&#22475;&#33900;&#22312;&#32593;&#32476;&#30340;0&#21644;1&#19979;&#65292;&#26080;&#27861;&#20256;&#36798;&#12290;&#22312;&#20853;&#25102;&#30456;&#35265;&#30340;&#25163;&#26426;&#24066;&#22330;&#65292;&#22914;&#20309;&#21796;&#37266;&#27785;&#40664;&#22810;&#25968;&#65292;&#22823;&#32422;&#26159;&#20915;&#25112;&#32043;&#31105;&#20043;&#24005;&#30340;&#26368;&#21518;&#31192;&#26415;&#12290;</p><p>&#20170;&#22825;&#25105;&#20204;&#23601;&#26469;&#30475;&#30475;&#65292;&#25163;&#26426;&#24066;&#22330;&#37324;&#30340;&#27785;&#40664;&#22810;&#25968;&#65292;&#31350;&#31455;&#26377;&#30528;&#24590;&#26679;&#30340;&#38754;&#30446;&#12290;</p><p>P.S. &#25163;&#26426;&#24066;&#22330;&#31881;&#40657;&#22810;&#12290;&#26412;&#25991;&#32431;&#20998;&#26512;&#65292;&#21508;&#20301;&#30693;&#21451;&#25915;&#20987;&#21697;&#29260;&#23601;&#25915;&#20987;&#21697;&#29260;&#65292;&#19981;&#35201;&#19978;&#21319;&#21040;&#25105;:)</p><br /><p><b>&#24847;&#35265;&#39046;&#34966;&#65306;</b></p><p>&#25214;&#21040;&#27785;&#40664;&#22810;&#25968;&#24182;&#19981;&#23481;&#26131;&#12290;&#35201;&#23450;&#20041;&#23427;&#65292;&#23601;&#30475;&#30475;&#23427;&#30340;&#21453;&#38754;&#65292;&#24847;&#35265;&#39046;&#34966;&#26159;&#24590;&#26679;&#19968;&#32676;&#20154;&#12290;<br /></p><p>&#30693;&#20046;&#19978;&#36129;&#29486;&#26234;&#33021;&#25163;&#26426;&#31934;&#21326;&#22238;&#31572;&#21644;&#21442;&#19982;&#35780;&#35770;&#30340;&#20154;&#32676;&#30011;&#20687;&#65306;<br /></p><br /><img src="https://pic3.zhimg.com/d03b89acca75bfddf7ea4f7912bb91f6_b.png" width="1212" alt="image" /><p>&#21487;&#20197;&#30475;&#21040;&#65292;&#26234;&#33021;&#25163;&#26426;&#27963;&#36291;&#30340;&#20027;&#20307;&#26159;&#22312;&#29983;&#27963;&#22312;&#19968;&#32447;&#22478;&#24066;&#65292;&#20174;&#20107;&#20114;&#32852;&#32593;&#30456;&#20851;&#30340;&#30007;&#24615;&#12290;</p><p>&#30456;&#24212;&#30340;&#65292;&#25105;&#20204;&#25226;&#27785;&#40664;&#22810;&#25968;&#30340;&#35752;&#35770;&#20998;&#25104;&#20197;&#19979;&#21333;&#20803;:</p><p>-&#23567;&#22478;&#25925;&#20107;</p><p>-&#25105;&#26159;&#22899;&#29983;</p><p>-&#24403;&#25105;&#32769;&#20102;</p><p><b>&#23567;&#22478;&#25925;&#20107;&#65306;</b></p><br /><p>&#21271;&#19978;&#24191;&#28145;&#20195;&#34920;&#30340;&#19968;&#32447;&#22478;&#24066;&#65292;&#21521;&#26469;&#26159;&#20853;&#23478;&#24517;&#20105;&#20043;&#22320;&#12290;&#25163;&#26426;&#24066;&#22330;&#20063;&#19981;&#20363;&#22806;&#12290;&#20174;IDC&#25253;&#21578;&#21069;&#20845;&#30340;&#25163;&#26426;&#21046;&#36896;&#21830;&#30340;&#20307;&#39564;&#24215;&#20998;&#24067;&#23601;&#21487;&#20197;&#30053;&#31397;&#19968;&#20108;&#12290;</p><br /><p>&#19968;&#32447;&#22478;&#24066;(&#21271;&#19978;&#24191;&#28145;)&#21697;&#29260;&#20307;&#39564;&#24215;&#21344;&#27604;&#65288;&#32593;&#28857;&#21344;&#27604;=&#35813;&#21697;&#29260;&#22312;&#35813;&#23618;&#32423;&#30340;&#32593;&#28857;&#25968;/&#35813;&#21697;&#29260;&#24635;&#32593;&#28857;&#25968;)&#65306;</p><br /><img src="https://pic1.zhimg.com/fcd6eeffc2594bf2e92286c1377bd370_b.png" width="1212" alt="image" /><p>&#19968;&#32447;&#22478;&#24066;&#26234;&#33021;&#25163;&#26426;&#28183;&#36879;&#29575;&#39640;&#36798;94%&#65292;&#38500;&#26356;&#26032;&#25442;&#20195;&#38656;&#27714;&#22806;&#65292;&#19978;&#21319;&#28508;&#21147;&#19981;&#22823;&#12290;</p><p>&#38500;&#24320;&#19968;&#32447;&#22478;&#24066;&#65292;&#20877;&#32454;&#20998;&#21040;&#24066;&#32423;&#65306;</p><img src="https://pic3.zhimg.com/755e76a323fead2e68c87d0e39536196_b.png" width="1212" alt="image" /><br /><p>&#21439;&#32423;&#65306;</p><br /><img src="https://pic2.zhimg.com/05817b2e85ba183c12f2fce60badf4e5_b.png" width="1212" alt="image" /><p>&#19981;&#38590;&#21457;&#29616;&#65292;&#21439;&#32423;&#19978;&#32593;&#28857;&#25968;&#38160;&#20943;&#12290;&#21439;&#32423;&#19978;&#23448;&#26041;&#28192;&#36947;&#35206;&#30422;&#29575;&#36739;&#39640;&#30340;&#21482;&#21097;&#19979;&#21326;&#20026;&#21644;oppo&#12290;&#21333;&#20010;&#21439;&#22478;&#21644;&#21608;&#36793;&#20065;&#26449;&#30340;&#24066;&#22330;&#34429;&#23567;&#65292;&#25179;&#19981;&#20303;&#24635;&#25968;&#22823;&#12290;&#23545;&#27963;&#21160;&#22312;&#36825;&#19968;&#33539;&#22260;&#30340;&#23621;&#27665;&#26469;&#65292;&#25163;&#26426;&#26356;&#25509;&#36817;&#20110;&#22823;&#20214;&#28040;&#36153;&#21697;&#65292;&#20182;&#20204;&#23545;&#38754;&#23545;&#38754;&#30340;&#32447;&#19979;&#20307;&#39564;&#35785;&#27714;&#26356;&#39640;&#12290;&#22240;&#27492;&#65292;&#21326;&#20026;&#21644;oppo&#22312;&#36825;&#19968;&#23618;&#32423;&#30340;&#24066;&#22330;&#65292;&#30001;&#20110;&#31454;&#20105;&#23545;&#25163;&#31232;&#32570;&#65292;&#19981;&#25112;&#32780;&#23624;&#20154;&#20043;&#20853;&#12290;</p><p>&#19982;&#27492;&#21516;&#26102;&#65292;&#36825;&#22359;&#21306;&#22495;&#30340;&#19978;&#21319;&#28508;&#21147;&#24040;&#22823;&#12290;&#36825;&#37324;&#29992;&#20892;&#26449;&#23621;&#27665;&#30340;&#28040;&#36153;&#28508;&#21147;&#26469;&#35780;&#20272;&#12290;</p><p>&#39318;&#20808;&#65292;&#20013;&#22269;&#22478;&#20065;&#25910;&#20837;&#20493;&#24046;&#19968;&#30452;&#22312;&#32553;&#23567;&#12290;&#20854;&#27425;&#65292;&#20013;&#22269;&#20892;&#26449;&#23621;&#27665;&#30340;&#36793;&#38469;&#28040;&#36153;&#20542;&#21521;&#26356;&#39640;&#12290;2015&#24180;&#65292;&#22478;&#38215;&#23621;&#27665;&#20154;&#22343;&#28040;&#36153;&#25903;&#20986;&#19982;&#20154;&#22343;&#21487;&#25903;&#37197;&#25910;&#20837;&#30340;&#30701;&#26399;&#24377;&#24615;&#31995;&#25968;&#20026;0.890&#65292;&#21363;&#22478;&#38215;&#23621;&#27665;&#20154;&#22343;&#21487;&#25903;&#37197;&#25910;&#20837;&#27599;&#25552;&#39640;1%&#65292;&#28040;&#36153;&#23601;&#22686;&#21152;0.890%&#12290;&#32780;&#20892;&#26449;&#23621;&#27665;&#20154;&#22343;&#28040;&#36153;&#25903;&#20986;&#19982;&#20154;&#22343;&#32431;&#25910;&#20837;&#30340;&#30701;&#26399;&#24377;&#24615;&#31995;&#25968;&#20026;1.057&#65292;&#21363;&#20892;&#26449;&#23621;&#27665;&#20154;&#22343;&#32431;&#25910;&#20837;&#27599;&#25552;&#39640;1%&#65292;&#30456;&#24212;&#30340;&#28040;&#36153;&#23601;&#20250;&#25552;&#39640;1.057%&#12290;</p><p>&#20892;&#26449;&#23621;&#27665;&#25910;&#20837;&#22686;&#21152;+&#36793;&#38469;&#28040;&#36153;&#20542;&#21521;&#25552;&#39640;&#65292;&#23558;&#24102;&#26469;&#20892;&#26449;&#28040;&#36153;&#30340;&#20056;&#25968;&#25928;&#24212;&#12290;&#29992;&#25237;&#36164;&#35266;&#28857;&#26469;&#30475;&#65292;&#31867;&#20284;&#20110;&#25140;&#32500;&#26031;&#21452;&#20987;&#12290;</p><p>&#22240;&#27492;&#65292;&#23558;&#20307;&#39564;&#24215;&#65292;&#38144;&#21806;&#28857;&#28145;&#20837;&#21040;&#20302;&#32447;&#32423;&#22478;&#24066;&#21644;&#30456;&#20851;&#26449;&#38215;&#30340;&#33021;&#21147;&#65292;&#24182;&#33021;&#22815;&#25104;&#21151;&#33829;&#38144;&#32473;&#30456;&#24212;&#28040;&#36153;&#32773;&#30340;&#33021;&#21147;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#20915;&#23450;&#20102;&#21697;&#29260;&#24040;&#23376;&#36827;&#19968;&#27493;&#25552;&#39640;&#24066;&#22330;&#20221;&#39069;&#30340;&#21069;&#26223;&#12290;<br /></p><p>&#23567;&#31859;&#21462;&#28040;&#20013;&#38388;&#21830;&#30340;&#21019;&#26032;&#65292;&#21487;&#35859;&#24179;&#22320;&#24778;&#38647;&#12290;&#20294;&#32447;&#19978;&#32447;&#19979;&#30340;&#21516;&#20215;&#35201;&#27714;&#21644;&#32447;&#19979;&#20013;&#38388;&#21830;&#30340;&#23384;&#22312;&#65292;&#25380;&#21387;&#23567;&#31859;&#26412;&#23601;&#31232;&#34180;&#30340;&#21033;&#28070;&#65292;&#38480;&#21046;&#20854;&#22312;&#32447;&#19979;&#30340;&#28145;&#32789;&#12290;&#32780;&#21326;&#20026;&#21644;&#27493;&#27493;&#39640;&#31995;&#65292;&#34429;&#34987;&#25351;&#36131;&#39640;&#20215;&#20302;&#37197;&#65292;&#30001;&#20110;&#20854;&#32447;&#19979;&#32593;&#28857;&#30340;&#23494;&#38598;&#20998;&#24067;&#65292;&#25235;&#20303;&#20102;&#20302;&#32447;&#22478;&#24066;&#30340;&#28040;&#36153;&#20154;&#32676;&#65307;&#32780;&#32447;&#19978;&#30340;&#39069;&#22806;&#25910;&#20837;&#21017;&#29992;&#20110;&#36827;&#19968;&#27493;&#21453;&#21754;&#32447;&#19979;&#12290;</p><p><b>&#25105;&#26159;&#22899;&#29983;</b></p><br /><p>&#30007;&#22899;&#24179;&#31561;&#65292;&#21508;&#33258;&#20852;&#36259;&#24182;&#19981;&#30456;&#21516;&#12290;&#22899;&#24615;&#28040;&#36153;&#32773;&#22312;&#25163;&#26426;&#30456;&#20851;&#35805;&#39064;&#20013;&#65292;&#20063;&#26159;&#27785;&#40664;&#30340;&#22810;&#25968;&#12290;</p><p>&#37027;&#20040;&#65292;&#22905;&#20204;&#30340;&#28040;&#36153;&#28508;&#21147;&#22914;&#20309;&#65311;<br /></p><p>&#20013;&#22269;&#21644;&#24052;&#35199;&#26159;&#22312;&#26234;&#33021;&#26426;&#25317;&#26377;&#29575;&#19978;&#24615;&#21035;&#24046;&#24322;&#26368;&#26126;&#26174;&#30340;&#22269;&#23478;&#12290;&#22312;&#20013;&#22269;&#65292;&#30007;&#24615;&#20013;&#26234;&#33021;&#26426;&#25317;&#26377;&#29575;&#36798;&#21040;74%&#65292;&#28982;&#32780;&#22899;&#24615;&#20013;&#21482;&#21344;57%&mdash;&mdash;&#22899;&#24615;&#28040;&#36153;&#32773;&#30340;&#19978;&#21319;&#31354;&#38388;&#26356;&#22823;&#12290;<br /></p><p>&#30334;&#24230;&#21697;&#29260;&#30456;&#20851;&#25628;&#32034;&#20013;&#22899;&#24615;&#21344;&#27604;&#20998;&#24067;(&#30001;&#20110;&#30334;&#24230;&#29992;&#25143;&#40664;&#35748;&#24615;&#21035;&#20026;&#30007;&#65292;&#22899;&#24615;&#27604;&#20363;&#27604;&#23454;&#38469;&#20540;&#20559;&#20302;)&#65306;<br /></p><img src="https://pic2.zhimg.com/753317ccd5f4c411a16e713b880d29d1_b.png" width="1212" alt="image" /><p>&#21326;&#20026;&#23567;&#31859;&#30456;&#20851;&#25628;&#32034;&#32773;&#30452;&#30007;&#27668;&#24687;&#27987;&#21402;&#65292;&#22312;&#22899;&#24615;&#24066;&#22330;&#37324;&#21487;&#25552;&#21319;&#31354;&#38388;&#36739;&#22823;&#12290;</p><p>&#22914;&#20309;&#25165;&#33021;&#27491;&#30830;&#25171;&#24320;&#22899;&#24615;&#24066;&#22330;&#65311;</p><p>&#20197;&#19979;&#26159;&#20140;&#19996;&#25163;&#26426;&#35780;&#35770;&#65292;&#21644;&#22899;&#24615;&#30456;&#20851;&#30340;&#25163;&#26426;&#35780;&#35770;&#30340;&#39640;&#39057;&#35789;&#12290;</p><img src="https://pic4.zhimg.com/6144b928fa90760f301b3bfceeb44e3f_b.png" width="1212" alt="image" />&#30456;&#27604;&#36739;&#32780;&#35328;&#65292;&#22899;&#24615;&#28040;&#36153;&#32773;&#23545;&#22806;&#35266;&#26356;&#27880;&#37325;&#65292;&#23545;&#31995;&#32479;&#12289;&#30005;&#27744;&#12289;&#21453;&#24212;&#36895;&#24230;&#31561;&#24182;&#27809;&#26377;&#37027;&#20040;&#25935;&#24863;&#65292;&#23545;&#24615;&#20215;&#27604;&#30340;&#36861;&#27714;&#21644;&#24635;&#20307;&#27700;&#24179;&#26159;&#19968;&#33268;&#30340;&#12290;<img src="https://pic2.zhimg.com/8c6d9b82b35ab1ac8c8986285355784d_b.png" width="1212" alt="image" /><p>&#22899;&#24615;&#28040;&#36153;&#32773;&#29233;&#20215;&#20540;&#26356;&#29233;&#39068;&#20540;&#65292;&#22905;&#30340;&#28857;&#20320;get&#21040;&#20102;&#21527;&#65311;</p><p><b>&#24403;&#25105;&#32769;&#20102;</b></p><img src="https://pic3.zhimg.com/dda2d27838994853b38307b2e086f88e_b.png" width="1212" alt="image" /><br /><p>&#23545;&#22825;&#29483;&#25163;&#26426;&#38144;&#37327;&#36827;&#34892;&#25552;&#21462;&#65292;&#21069;&#20960;&#21517;&#37324;&#26159;&#19981;&#26159;&#26377;&#19968;&#20123;&#38476;&#29983;&#30340;&#21517;&#23383;&#65311;&#31119;&#20013;&#31119;&#12289;&#20248;&#24605;&#21644;&#22823;&#26174;&#36825;&#26679;&#19981;&#20026;&#20154;&#30693;&#30340;&#21697;&#29260;&#65292;&#20381;&#38752;&#32769;&#20154;&#26426;&#21644;&#20302;&#31471;&#26234;&#33021;&#26426;&#65292;&#21344;&#25454;&#20102;&#21069;&#21313;&#24635;&#38144;&#37327;&#30340;25%, &#25226;vivo&#25380;&#20986;&#21313;&#21517;&#20197;&#22806;&mdash;&mdash;&#35841;&#26159;&#24149;&#21518;&#25512;&#25163;&#65311;</p><p>&#20182;&#20204;&#26159;&#31038;&#20250;&#30340;&#32769;&#20154;&#12289;&#20114;&#32852;&#32593;&#30340;&#26032;&#20154;&#65306;&#20197;50&#21518;60&#21518;&#20026;&#20195;&#34920;&#30340;&#20154;&#32676;&#12290;</p><p>&#32874;&#26126;&#30340;&#30693;&#21451;&#21487;&#33021;&#20250;&#35828;&#65292;&#36825;&#20123;&#36141;&#20080;&#26368;&#20302;&#20960;&#21313;&#22359;&#38065;&#32769;&#20154;&#26426;&#30340;&#28040;&#36153;&#32773;&#65292;&#26681;&#26412;&#19981;&#20250;&#20080;&#21160;&#36740;&#20960;&#30334;&#30340;&#26234;&#33021;&#25163;&#26426;&#12290;</p><p>&#37027;&#20040;&#38382;&#39064;&#26469;&#20102;&#65292;&#21040;&#24213;&#26159;&#38656;&#27714;&#19981;&#23384;&#22312;&#65292;&#36824;&#26159;&#36873;&#25321;&#22826;&#23569;&#35753;&#36825;&#20123;&#20154;&#23558;&#23601;&#20110;&#32769;&#20154;&#26426;&#21602;&#65311;</p><p>&#26681;&#25454;emarket&#30340;&#39044;&#27979;&#65292;&#26234;&#33021;&#26426;&#24066;&#22330;&#22312;&#24180;&#40836;45&#23681;&#20197;&#19978;&#30340;&#32676;&#20307;&#65292;&#23558;&#20135;&#29983;50%&#20197;&#19978;&#30340;&#22686;&#24133;&#12290;<img src="https://pic4.zhimg.com/5dbc840ba57df5259f16a3752d77f6e7_b.jpg" width="325" alt="image" />&#20877;&#21152;&#19978;&#20013;&#22269;&#20154;&#21475;&#20013;&#32769;&#24180;&#20154;&#21475;&#27604;&#20363;&#12289;&#24635;&#37327;&#22686;&#21152;&#65292;&#26234;&#33021;&#25163;&#26426;&#30340;&#20013;&#32769;&#24180;&#29992;&#25143;&#20154;&#32676;&#20013;&#20063;&#23558;&#20986;&#29616;&#20056;&#25968;&#25928;&#24212;&#12290;<br /></p><img src="https://pic1.zhimg.com/19d3936b14b0a10feea38663b5b22b88_b.png" width="1544" alt="image" /><p>&#24403;&#25105;&#20204;&#32769;&#20102;&#65292;&#25105;&#20204;&#20250;&#20559;&#29233;&#24590;&#26679;&#30340;&#25163;&#26426;&#21602;&#65311;<br /></p><p>&#23545;&#20140;&#19996;&#25552;&#21040;&#29238;&#27597;&#38271;&#36744;&#30456;&#20851;&#35780;&#35770;&#36827;&#34892;&#25552;&#21462;&#20998;&#26512;&#12290;&#20013;&#32769;&#24180;&#20154;&#25110;&#35768;&#23545;&#25163;&#26426;&#30340;&#22788;&#29702;&#36895;&#24230;&#35201;&#27714;&#19981;&#39640;&#65292;&#23545;&#22806;&#35266;&#20063;&#19981;&#25935;&#24863;&#65292;&#23545;&#20276;&#30528;&#34928;&#32769;&#32780;&#26469;&#30340;&#22120;&#23448;&#36864;&#21270;&#65292;&#21364;&#26377;&#26126;&#30830;&#30340;&#30171;&#28857;&#12290;&#22240;&#27492;&#65292;&#20182;&#20204;&#23545;&#25163;&#26426;&#30340;&#35785;&#27714;&#37117;&#22260;&#32469;&#30528;&#19968;&#20010;&#23383;&mdash;&mdash;&#22823;:&#22768;&#38899;&#22823;&#12289;&#25353;&#38190;&#22823;&#12289;&#23383;&#20307;&#22823;&#12290;</p><img src="https://pic1.zhimg.com/3d17292ed66db60d966b3de659240fa4_b.png" width="1212" alt="image" /><br /><br /><p><b>&#32467;&#35821;</b></p><p>&#20026;&#20160;&#20040;&#35752;&#35770;&#27785;&#40664;&#22810;&#25968;&#65311;&#22240;&#20026;&#20182;&#20204;&#26368;&#23481;&#26131;&#34987;&#24573;&#30053;&#65292;&#26159;&#20449;&#24687;&#26102;&#20195;&#26410;&#34987;&#25366;&#25496;&#30340;&#34542;&#33618;&#20043;&#22320;&#12290;&#20449;&#24687;&#31232;&#23569;&#24847;&#21619;&#30528;&#31454;&#20105;&#23545;&#25163;&#30340;&#32570;&#24109;&#65292;&#24847;&#21619;&#30528;&#19968;&#26086;&#28145;&#32789;&#23601;&#20250;&#26377;&#36275;&#22815;&#28145;&#30340;&#25252;&#22478;&#27827;&#12290;</p><p>&#25226;&#33258;&#24049;&#20570;&#21040;&#26497;&#33268;&#65292;&#19968;&#23558;&#21151;&#25104;&#19975;&#39592;&#26543;&#26159;&#19968;&#31181;&#24773;&#24576;&#65307;&#21478;&#36767;&#25112;&#22330;&#65292;&#21033;&#29992;&#20449;&#24687;&#19981;&#23545;&#31216;&#36186;&#38065;&#22823;&#32422;&#26159;&#36825;&#20010;&#20449;&#24687;&#26102;&#20195;&#24102;&#26469;&#30340;&#26032;&#26234;&#24935;&#12290;</p><p><b>&#26412;&#25991;&#33258;&#21046;&#22270;&#34920;&#26469;&#33258;<a href="https://link.zhihu.com/?target=http%3A//wentu.io" target="_blank">&#25991;&#22270;<i></i></a></b></p><br /><p><b>&#24341;&#29992;</b><br /></p><p><a href="https://link.zhihu.com/?target=http%3A//www.tmall.com" target="_blank">http://www.tmall.com<i></i></a></p><p><a href="https://link.zhihu.com/?target=http%3A//www.tmall.com/" target="_blank">http://www.jd.com<i></i></a></p><p><a href="https://link.zhihu.com/?target=https%3A//www.idc.com" target="_blank">https://www.idc.com<i></i></a></p><p><a href="https://link.zhihu.com/?target=http%3A//www.emarketer.com/Article/Majority-of-Chinas-Mobile-Phone-Users-Will-Use-Smartphones-Next-Year/1011749" target="_blank">http://www.emarketer.com/Article/Majority-of-Chinas-Mobile-Phone-Users-Will-Use-Smartphones-Next-Year/1011749<i></i></a><br /></p><p><a href="https://link.zhihu.com/?target=http%3A//www.nielsen.com/cn/en/press-room/2015/Nielsen-Chinese-Smartphone-Market-Now-Driven-by-Upgrading-EN.html" target="_blank">http://www.nielsen.com/cn/en/press-room/2015/Nielsen-Chinese-Smartphone-Market-Now-Driven-by-Upgrading-EN.html<i></i></a><br /></p><p><a href="https://link.zhihu.com/?target=http%3A//www.stats.gov.cn/tjzs/tjsj/tjcb/dysj/201507/t20150703_1205392.html" target="_blank">http://www.stats.gov.cn/tjzs/tjsj/tjcb/dysj/201507/t20150703_1205392.html<i></i></a></p><p><a href="https://link.zhihu.com/?target=http%3A//wallstreetcn.com/node/245902" target="_blank">http://wallstreetcn.com/node/245902<i></i></a></p><p><a href="https://link.zhihu.com/?target=http%3A//finance.qq.com/a/20121102/001400.htm" target="_blank">http://finance.qq.com/a/20121102/001400.htm<i></i></a><br /></p><p><a href="https://link.zhihu.com/?target=https%3A//populationpyramid.net/china/2014/" target="_blank">https://populationpyramid.net/china/2014/<i></i></a></p><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br /></p><br /><p>&#26356;&#22810;&#25991;&#31456;&#20851;&#27880; <a href="https://zhuanlan.zhihu.com/hemingke">&#25968;&#25454;&#20912;&#23665; - &#30693;&#20046;&#19987;&#26639;</a>&#65292;&#26356;&#22810;&#31934;&#24425;&#22238;&#31572;&#35831;&#30475;<a href="https://www.zhihu.com/people/avacado">Peabody</a>&#30340;&#20027;&#39029;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://zhuanlan.zhihu.com/p/21444911?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title">&#30693;&#20046;&#29992;&#25143;&#65288;&#30331;&#24405;&#26597;&#30475;&#35814;&#24773;&#65289;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>