<html><head><title>你是否也厌倦了摄影作品的网络呈现？</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><img src="https://pic1.zhimg.com/ae3550c10c590a9dce3941e1cf86e3f8_b.jpg" width="720" alt="image" /><strong>&#20316;&#32773; |  &#25668;&#24433;&#20070;&#25151;</strong><p>&ldquo;&#25668;&#24433;&#20070;&rdquo;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;&#26159;&#21542;&#21482;&#26159;&#32654;&#26415;&#39302;&#25110;&#30011;&#24266;&#23637;&#20986;&#30340;&#25668;&#24433;&#20316;&#21697;&#30340;&#37197;&#22871;&#30011;&#20876;&#65311;</p><p>&#31572;&#26696;&#33258;&#28982;&#26159;&#21542;&#23450;&#30340;&#12290;</p><p>&#22914;&#20170;&#65292;&#25668;&#24433;&#20070;&#30340;&#27010;&#24565;&#26089;&#24050;&#34987;&#22823;&#22823;&#25193;&#23637;&#65306;&#20316;&#20026;&#19968;&#20214;&#23436;&#20840;&#29420;&#31435;&#30340;&#20316;&#21697;&#65292;&#23427;&#20026;&#24433;&#20687;&#25552;&#20379;&#20102;&#19968;&#31181;&#19981;&#21516;&#30340;&#34920;&#36798;&#26041;&#24335;&#65292;&#24182;&#25104;&#20026;&#19968;&#31181;&#25991;&#21270;&#36733;&#20307;&#12290;</p><p>&#25968;&#25454;&#26174;&#31034;&#65292;2016&#24180;&#20986;&#29256;&#30340;&#25668;&#24433;&#20070;&#36229;&#36807;&#20197;&#24448;&#30340;&#20219;&#20309;&#26102;&#20505;&#65292;&#19990;&#30028;&#19978;&#22823;&#22823;&#23567;&#23567;&#30340;&#20986;&#29256;&#31038;&#21644;&#20070;&#23637;&#20063;&#25512;&#21160;&#30528;&#19981;&#26029;&#34028;&#21187;&#30340;&#25668;&#24433;&#20070;&#25991;&#21270;&#12290;&#22270;&#34411;&#12300;&#25668;&#24433;&#20070;&#25151;&#12301;&#20134;&#25345;&#32493;&#36827;&#34892;&#30528;&#25668;&#24433;&#20070;&#24449;&#38598;&#65292;&#20197;&#37319;&#35775;&#12289;&#23637;&#35272;&#21644;&#20986;&#29256;&#31561;&#22810;&#31181;&#24418;&#24335;&#65292;&#20419;&#20351;&#26356;&#22810;&#20248;&#31168;&#30340;&#24180;&#36731;&#25668;&#24433;&#24072;&#20204;&#30340;&#20316;&#21697;&#36827;&#20837;&#19987;&#19994;&#35270;&#37326;&#12290;</p><p>&#37027;&#20040;&#23545;&#20110;&#19968;&#26412;&#25104;&#21151;&#30340;&#25668;&#24433;&#20070;&#32780;&#35328;&#65292;&#21738;&#20123;&#26041;&#38754;&#26159;&#37325;&#35201;&#30340;&#65311;</p><p>&#25668;&#24433;&#20316;&#21697;&#30340;&#29420;&#29305;&#24615;&#21644;&#24605;&#24819;&#24615;&#24403;&#28982;&#26159;&#26368;&#20027;&#35201;&#30340;&#24433;&#21709;&#22240;&#32032;&#12290;&#27492;&#22806;&#65292;&#22270;&#29255;&#32534;&#36753;&#30340;&#36923;&#36753;&#24615;&#12289;&#31934;&#24039;&#24230;&#65292;&#21046;&#20316;&#26448;&#26009;&#30340;&#36873;&#25321;&#65288;&#22914;&#32440;&#24352;&#12289;&#35013;&#35746;&#12289;&#23553;&#38754;&#12289;&#21253;&#35013;&#31561;&#65289;&#65292;&#20070;&#30340;&#25972;&#20307;&#35774;&#35745;&#65288;&#25490;&#29256;&#24418;&#24335;&#65292;&#39029;&#25968;&#31561;&#65289;&#65292;&#20063;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#26041;&#38754;&#12290;</p><p>&#32780;&#22312;&#19968;&#26412;&#20070;&#30340;&#20986;&#21697;&#36807;&#31243;&#20013;&#65292;&#25668;&#24433;&#24072;/&#33402;&#26415;&#23478;&#19982;&#35774;&#35745;&#24072;&#12289;&#22270;&#20070;&#32534;&#36753;&#20197;&#21450;&#20986;&#29256;&#20154;&#65288;&#31038;&#65289;&#26377;&#30528;&#24590;&#26679;&#30340;&#20851;&#31995;&#65311;&#19981;&#21516;&#39046;&#22495;&#30340;&#25991;&#21270;&#20174;&#19994;&#32773;&#22914;&#20309;&#33021;&#22815;&#21512;&#20316;&#21019;&#20316;&#25668;&#24433;&#20070;&#65311;&#22312;&#25968;&#23383;&#21270;&#26102;&#20195;&#65292;&#25668;&#24433;&#20070;&#30340;&#26410;&#26469;&#21457;&#23637;&#21069;&#26223;&#22914;&#20309;&#65311;</p><p>&#36817;&#26085;&#65292;&#31532;&#20843;&#23626;&#21345;&#22622;&#23572;&#25668;&#24433;&#20070;&#33410;&#27491;&#22312;&#21271;&#20140;&#19977;&#24433;&#22530;&#25668;&#24433;&#33402;&#26415;&#20013;&#24515;&#20030;&#21150;&#29305;&#21035;&#23637;&#12290;&#20316;&#20026;&#25668;&#24433;&#20070;&#33410;&#30340;&#21551;&#21160;&#27963;&#21160;&#65292;&#21271;&#20140;&#24503;&#22269;&#25991;&#21270;&#20013;&#24515;&middot;&#27468;&#24503;&#23398;&#38498;&#65288;&#20013;&#22269;&#65289;&#20030;&#21150;&#20102;&#19968;&#22330;&#27801;&#40857;&#35752;&#35770;&#12290;&#25105;&#20204;&#35760;&#24405;&#19979;&#20102;&#20854;&#20013;&#30340;&#19968;&#37096;&#20998;&#31934;&#24425;&#23545;&#35848;&#12290;</p><br /><br /><p><strong>&ldquo;&#25668;&#24433;&#20070;&rdquo;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;</strong></p><p><strong>&#20027;&#25345;&#20154;&#65306;&#40065;&#23567;&#26412;</strong></p><p><strong>&#26412;&#25991;&#23545;&#35848;&#22025;&#23486;</strong></p><br /><p><strong>&#33635;&#33635;</strong></p><p>&#65288;&#25668;&#24433;&#33402;&#26415;&#23478;&#12289;&#19977;&#24433;&#22530;&#25668;&#24433;&#33402;&#26415;&#20013;&#24515;&#21019;&#22987;&#20154;&#65289; </p><img src="https://pic3.zhimg.com/351154fac4b801a8b40d2e3fd59d2212_b.jpg" width="673" alt="image" /><br /><p><strong>&#35328;&#30001; </strong></p><p><strong>&#65288;&#29420;&#31435;&#20986;&#29256;&#26426;&#26500;&ldquo;&#20551;&#26434;&#24535;&rdquo;&#21019;&#22987;&#20154;&#65289;</strong></p><img src="https://pic3.zhimg.com/99c985cb8c2c2112d2f382b73ba1cf9e_b.jpg" width="4272" alt="image" /><br /><p><strong>&#25105;&#20204;&#20026;&#20160;&#20040;&#35201;&#20570;&ldquo;&#25668;&#24433;&#20070;&rdquo;&#65311;</strong></p><br /><p><strong>&ldquo;&#29616;&#22312;&#26465;&#20214;&#36825;&#20040;&#22909;&#65292;&#25105;&#24314;&#35758;&#22823;&#23478;&#33258;&#24049;&#21160;&#25163;&#65292;</strong></p><p><strong>&#26377;&#21487;&#33021;&#19968;&#37096;&#22909;&#30340;&#25668;&#24433;&#20070;&#23601;&#30001;&#27492;&#35806;&#29983;&#20102;&#12290;</strong></p><p><strong>&mdash;&mdash; &#33635;&#33635;</strong></p><br /><p><strong>&ldquo;&#25105;&#24050;&#32463;&#26377;&#28857;&#21388;&#20518;&#25668;&#24433;&#20316;&#21697;&#22312;&#32593;&#32476;&#19978;&#30340;&#21576;&#29616;&#65292;</strong></p><p><strong>&#37027;&#31181;&#26041;&#24335;&#24050;&#32463;&#26174;&#24471;&#26377;&#20123;&#26080;&#32842;&#65292;&#19981;&#33021;&#26356;&#36827;&#19968;&#27493;&#20102;&#12290;&rdquo;</strong></p><p><strong>&mdash;&mdash; &#35328;&#30001;</strong></p><br /><p><strong>&#20027;&#25345;&#20154;&#65306;&#19968;&#26412;&#22909;&#30340;&#25668;&#24433;&#20070;&#26377;&#20004;&#20010;&#37325;&#35201;&#20803;&#32032;&#65306;&#22909;&#30340;&#25668;&#24433;&#20316;&#21697;&#21644;&#35774;&#35745;&#20803;&#32032;&#12290;&#36890;&#36807;&#36825;&#20004;&#20010;&#20803;&#32032;&#30340;&#32467;&#21512;&#65292;&#26469;&#35762;&#36848;&#19968;&#20010;&#25925;&#20107;&#65292;&#32780;&#19981;&#20165;&#26159;&#23545;&#25668;&#24433;&#20316;&#21697;&#30340;&#31616;&#21333;&#38598;&#32467;&#12290;</strong></p><p><strong>&#33635;&#33635;&#26159;&#22312;&#20013;&#22269;&#31532;&#19968;&#20301;&#20570;&#25668;&#24433;&#20070;&#30340;&#20154;&#65292;&#24403;&#26102;&#30340;&#20316;&#21697;&#21483;&#12298;&#26032;&#25668;&#24433;&#12299;&#12290;&#22312;20&#19990;&#32426;90&#24180;&#20195;&#26089;&#26399;&#65292;&#24744;&#21046;&#20316;&#36825;&#26412;&#20070;&#26159;&#24590;&#26679;&#30340;&#36807;&#31243;&#21644;&#24863;&#21463;&#21602;&#65311;</strong></p><br /><p><strong>&#33635;&#33635;&#65306;</strong>&#25105;&#23545;&#25668;&#24433;&#20070;&#26377;&#29420;&#21040;&#30340;&#20559;&#29233;&#12290;&#22312;&#20061;&#21313;&#24180;&#20195;&#21021;&#65292;&#20013;&#22269;&#25668;&#24433;&#20070;&#21487;&#20197;&#35828;&#26159;&#19968;&#29255;&#31354;&#30333;&#65292;&#37027;&#26102;&#20505;&#20960;&#20046;&#26159;&#27809;&#26377;&#26465;&#20214;&#20570;&#20070;&#30340;&#12290;&#25105;&#20204;&#23601;&#29992;&#26368;&#31616;&#21333;&#30340;&#26041;&#24335;&#65306;&#29992;&#22797;&#21360;&#26426;&#26469;&#25171;&#21360;&#29031;&#29255;&#65292;&#29992;&#25163;&#24037;&#30340;&#26041;&#24335;&#25226;&#23427;&#31359;&#21046;&#36215;&#26469;&#65292;&#20063;&#23601;&#20570;&#25104;&#20102;&#12298;&#26032;&#25668;&#24433;&#12299;&#36825;&#26679;&#19968;&#26412;&#26434;&#24535;&#12290;</p><p>1996&#24180;&#21040;1998&#24180;&#65292;&#25105;&#20204;&#29992;&#25163;&#24037;&#22797;&#21360;&#30340;&#26041;&#24335;&#21576;&#29616;&#32473;&#22823;&#23478;&#65292;&#24403;&#26102;&#21482;&#20570;&#20102;&#20108;&#19977;&#21313;&#26412;&#12290;&#20294;&#26159;&#29616;&#22312;&#30475;&#26469;&#65292;&#36825;&#26412;&#20070;&#30340;&#24433;&#21709;&#21147;&#26159;&#38750;&#24120;&#38750;&#24120;&#22823;&#30340;&#65292;&#22240;&#20026;&#24456;&#22810;&#33402;&#26415;&#23478;&#65292;&#27604;&#22914;&#37073;&#22269;&#35895;&#12289;&#37041;&#24535;&#26480;&#12289; &#33931;&#24535;&#37117;&#26159;&#31532;&#19968;&#27425;&#29992;&#25668;&#24433;&#30340;&#23186;&#20171;&#22312;&#36825;&#26412;&#20070;&#20013;&#21457;&#34920;&#20316;&#21697;&#12290;</p><img src="https://pic2.zhimg.com/8220e9db093abc5403dac55fcec6008d_b.jpg" width="1000" alt="image" /><img src="https://pic3.zhimg.com/8cfbe22a43d94afeed5b8b20cc52af86_b.jpg" width="1000" alt="image" /><p>&#9651; &#31532;&#20843;&#23626;&#21345;&#22622;&#23572;&#25668;&#24433;&#20070;&#33410;&#23637;&#20986;&#30340;&#20248;&#31168;&#20316;&#21697;</p><br /><p><strong>&#33635;&#33635;&#65306;</strong>&#25105;&#20204;&#21487;&#20197;&#20174;&#19981;&#21516;&#30340;&#35282;&#24230;&#26469;&#29702;&#35299;&#25668;&#24433;&#20070;&#12290;</p><p>&#25668;&#24433;&#20070;&#20854;&#23454;&#26159;&#25668;&#24433;&#23478;&#20316;&#21697;&#30340;&#19968;&#37096;&#20998;&#65292;&#22240;&#20026;&#25668;&#24433;&#23478;&#25293;&#25668;&#24456;&#22810;&#20316;&#21697;&#65292;&#20294;&#26159;&#22312;&#23637;&#35272;&#26102;&#23637;&#20986;&#31354;&#38388;&#26159;&#24456;&#26377;&#38480;&#30340;&#12290;&#27604;&#22914;&#35828;&#25105;&#22312;&#20061;&#21313;&#24180;&#20195;&#21021;&#20316;&#21697;&#26681;&#26412;&#24471;&#19981;&#21040;&#22823;&#23478;&#30340;&#35748;&#21487;&#65292;&#26356;&#19981;&#35201;&#35828;&#21435;&#21150;&#23637;&#35272;&#65292;&#20294;&#26159;&#25105;&#21448;&#24456;&#24819;&#25226;&#20316;&#21697;&#36319;&#35266;&#20247;&#21644;&#26379;&#21451;&#21435;&#20132;&#27969;&#65292;&#36825;&#26102;&#35813;&#22914;&#20309;&#21435;&#25972;&#29702;&#20320;&#30340;&#20316;&#21697;&#65311;&#26368;&#31616;&#21333;&#30340;&#26041;&#24335;&#23601;&#26159;&#33258;&#24049;&#21160;&#25163;&#12290;</p><br /><p>&#29616;&#22312;&#30340;&#26465;&#20214;&#35201;&#27604;&#20197;&#21069;&#22909;&#22826;&#22810;&#21862;&#65292;&#29616;&#22312;&#26377;&#30005;&#33041;&#65292;&#26377;&#25171;&#21360;&#26426;&#12290;&#25105;&#35760;&#24471;&#25105;&#20204;&#20197;&#21069;&#20570;&#30340;&#26102;&#20505;&#35201;&#25265;&#21040;&#22269;&#36152;&#21435;&#25171;&#21360;&#65292;&#24425;&#33394;&#30340;&#25171;&#21360;&#26159;&#26377;&#20005;&#26684;&#30340;&#38480;&#21046;&#30340;&#12290;&#29616;&#22312;&#26465;&#20214;&#36825;&#20040;&#22909;&#65292;&#25105;&#24314;&#35758;&#22823;&#23478;&#33258;&#24049;&#21160;&#25163;&#65292;&#26377;&#21487;&#33021;&#19968;&#37096;&#22909;&#30340;&#25668;&#24433;&#20070;&#23601;&#30001;&#27492;&#35806;&#29983;&#20102;&#12290;</p><img src="https://pic4.zhimg.com/3aae4a64c545783f9ae89e5b51ec395f_b.jpg" width="1000" alt="image" /><img src="https://pic4.zhimg.com/3acdf122aa10dc7c6addeca2963b87f7_b.jpg" width="1000" alt="image" /><p>&#9651; &#31532;&#20843;&#23626;&#21345;&#22622;&#23572;&#25668;&#24433;&#20070;&#33410;&#23637;&#20986;&#30340;&#20248;&#31168;&#20316;&#21697;</p><br /><p><strong>&#20027;&#25345;&#20154;&#65306;</strong><strong>&#25668;&#24433;&#20070;&#24066;&#22330;&#22312;&#19981;&#26029;&#22320;&#25193;&#22823;&#65292;&#24180;&#36731;&#20154;&#21487;&#20197;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#35785;&#35828;&#25925;&#20107;&#12290;&#29616;&#22312;&#25668;&#24433;&#20070;&#20063;&#20570;&#24471;&#24456;&#27665;&#20027;&#21270;&#12290;&#35328;&#30001;&#20808;&#29983;&#26159;&#20174;&#22235;&#20116;&#24180;&#21069;&#24320;&#22987;&#20570;&ldquo;&#20551;&#26434;&#24535;&rdquo;&#36825;&#39033;&#20107;&#19994;&#30340;&#65292;&#24403;&#21021;&#26377;&#27809;&#26377;&#20154;&#35273;&#24471;&#20320;&#24819;&#20570;&#25668;&#24433;&#20070;&#36825;&#20214;&#20107;&#24456;&#30127;&#29378;&#21602;&#65311;&#22240;&#20026;&#29616;&#22312;&#25105;&#20204;&#36890;&#36807;&#32593;&#32476;&#29978;&#33267;&#24494;&#20449;&#37117;&#21487;&#20197;&#20256;&#25773;&#29031;&#29255;&#20102;&#12290;</strong></p><p><strong>&#35328;&#30001;&#65306;</strong>&#25105;&#20570;&#25668;&#24433;&#20070;&#30340;&#21407;&#22240;&#26377;&#20004;&#28857;&#65306;&#19968;&#26159;&#22240;&#20026;&#24456;&#32431;&#31929;&#22320;&#20174;&#25105;&#33258;&#36523;&#20986;&#21457;&#65292;&#25105;&#35273;&#24471;&#22269;&#22806;&#26377;&#37027;&#20040;&#22810;&#22909;&#30340;&#25668;&#24433;&#20070;&#65292;&#20026;&#20160;&#20040;&#30475;&#19981;&#21040;&#25105;&#20204;&#22269;&#20869;&#24456;&#20248;&#31168;&#30340;&#25668;&#24433;&#24072;&#30340;&#20316;&#21697;&#20570;&#25104;&#20070;&#30340;&#26679;&#23376;&#65292;&#20110;&#26159;&#25105;&#23601;&#20915;&#23450;&#33258;&#24049;&#21160;&#25163;&#21435;&#20570;&#65292;&#25105;&#20570;&#20116;&#30334;&#26412;&#65292;&#30475;&#30475;&#26377;&#27809;&#26377;&#36319;&#25105;&#26377;&#20849;&#21516;&#38656;&#27714;&#30340;&#20154;&#19968;&#36215;&#26469;&#25215;&#25285;&#20986;&#29256;&#32463;&#36153;&#12290;</p><br /><p>&#31532;&#20108;&#20010;&#21407;&#22240;&#26159;&#65292;&#25105;&#20043;&#21069;&#19968;&#30452;&#22312;&#20570;&#21338;&#23458;&#65292;&#23601;&#26159;&#32593;&#32476;&#30340;&ldquo;&#20551;&#26434;&#24535;&rdquo;&#65292;&#37027;&#26102;&#20505;&#20063;&#27809;&#26377;&#24494;&#20449;&#24494;&#21338;&#65292;&#20294;&#26159;&#25105;&#24050;&#32463;&#26377;&#28857;&#21388;&#20518;&#25668;&#24433;&#20316;&#21697;&#22312;&#32593;&#32476;&#19978;&#30340;&#21576;&#29616;&#65292;&#37027;&#31181;&#26041;&#24335;&#24050;&#32463;&#26174;&#24471;&#26377;&#20123;&#26080;&#32842;&#65292;&#19981;&#33021;&#26356;&#36827;&#19968;&#27493;&#20102;&#12290;&#25152;&#20197;&#25105;&#24819;&#21040;&#20102;&#29992;&#23454;&#20307;&#20070;&#21435;&#21576;&#29616;&#12290;</p><img src="https://pic2.zhimg.com/d30f495097e502027a90f2e831747eb5_b.jpg" width="1000" alt="image" /><p>&ldquo;&#20551;&#26434;&#24535;&rdquo;&#20986;&#29256;&#35745;&#21010;&#31532;15&#26412;&#20070;&#65292;&#38472;&#21746;&#30340;&#12298;&#34588;&#34562;&#21644;&#21487;&#25215;&#21463;&#30340;&#12299;&#65292;</p><p>&#22312;2016&#21345;&#22622;&#23572;&#25668;&#24433;&#20070;&#22870;&#20013;&#33719;&#24471;&#24180;&#24230;&#25668;&#24433;&#20070;&#22823;&#22870;&#12290;</p><img src="https://pic3.zhimg.com/d10336ae582b93e241c3aaa0275bd72e_b.jpg" width="750" alt="image" /><img src="https://pic3.zhimg.com/b4f848a0b6ac854b1ddd9e5b1ace26c2_b.jpg" width="750" alt="image" /><img src="https://pic4.zhimg.com/9b6879a6b4afece77dd9fb0038b6c2af_b.jpg" width="750" alt="image" /><p>&#9651;&#38472;&#21746;&#12298;&#34588;&#34562;&#21644;&#21487;&#25215;&#21463;&#30340;&#12299;&#25668;&#24433;&#20070;&#23616;&#37096;</p><br /><br /><p><strong>&#19968;&#26412;&#22909;&#30340;&ldquo;&#25668;&#24433;&#20070;&rdquo;&#38656;&#35201;&#20160;&#20040;&#65311;</strong></p><br /><br /><p><strong>&ldquo;&#19968;&#20010;&#20248;&#31168;&#30340;&#35774;&#35745;&#24072;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;</strong></p><p><strong>&#20182;&#20250;&#25226;&#20320;&#30340;&#20316;&#21697;&#25299;&#23637;&#20986;&#26032;&#30340;&#29983;&#21629;&#12290;</strong></p><p><strong>&#26377;&#26102;&#20505;&#25668;&#24433;&#24072;&#24819;&#19981;&#21040;&#30340;&#65292;&#20182;&#20250;&#20256;&#36798;&#20986;&#26469;&#12290;&rdquo;</strong></p><p><strong>&mdash;&mdash; &#33635;&#33635;</strong></p><p><strong>&#20027;&#25345;&#20154;&#65306;</strong><strong>&#23613;&#31649;&#20013;&#22269;&#24403;&#19979;&#25668;&#24433;&#20070;&#19987;&#19994;&#24230;&#12289;&#29031;&#29255;&#30340;&#36136;&#37327;&#12289;&#35774;&#35745;&#21644;&#21360;&#21047;&#27700;&#24179;&#37117;&#22312;&#25552;&#39640;&#65292;&#20294;&#20013;&#22269;&#30340;&#25668;&#24433;&#20070;&#25991;&#21270;&#21644;&#26085;&#26412;&#36824;&#26159;&#26377;&#24456;&#22823;&#30340;&#24046;&#36317;&#30340;&#12290;&#33635;&#33635;&#20808;&#29983;&#30340;&#19978;&#19968;&#26412;&#25668;&#24433;&#20070;&#26159;&#21644;&#19968;&#20301;&#26085;&#26412;&#35774;&#35745;&#24072;&#21512;&#20316;&#30340;&#65292;&#35831;&#24744;&#20998;&#20139;&#19968;&#19979;&#24590;&#20040;&#30475;&#24453;&#20013;&#22269;&#21644;&#26085;&#26412;&#22312;&#25668;&#24433;&#20070;&#25991;&#21270;&#19978;&#30340;&#24040;&#22823;&#24046;&#24322;&#65311;</strong></p><p><strong>&#33635;&#33635;&#65306;</strong>&#30830;&#23454;&#26159;&#23384;&#22312;&#24456;&#22810;&#24046;&#24322;&#12290;</p><p>&#26368;&#21021;&#25105;&#20316;&#20026;&#19968;&#20010;&#25668;&#24433;&#24072;&#26159;&#24456;&#24819;&#25226;&#33258;&#24049;&#30340;&#20316;&#21697;&#20256;&#25773;&#20986;&#26469;&#65292;&#20294;&#26159;&#33510;&#20110;&#27809;&#26377;&#20986;&#29256;&#31038;&#24895;&#24847;&#20986;&#29256;&#65292;&#25152;&#20197;&#25105;&#29992;&#20102;&#24456;&#31616;&#38475;&#30340;&#22797;&#21360;&#30340;&#26041;&#24335;&#25163;&#24037;&#21435;&#20570;&#25668;&#24433;&#20070;&#12290;&#21040;&#20102;2000&#24180;&#24038;&#21491;&#65292;&#25105;&#20204;&#24320;&#22987;&#26377;&#20102;&#33258;&#24049;&#30340;&#29420;&#31435;&#20986;&#29256;&#29289;&#65292;&#24320;&#22987;&#21435;&#36319;&#35774;&#35745;&#24072;&#20132;&#28041;&#65292;&#36825;&#26102;&#25105;&#20204;&#21457;&#29616;&#20013;&#22269;&#24456;&#22810;&#35774;&#35745;&#24072;&#20854;&#23454;&#26159;&#19981;&#20102;&#35299;&#24433;&#20687;&#30340;&#12290;&#35774;&#35745;&#24072;&#19981;&#20102;&#35299;&#25668;&#24433;&#23478;&#31350;&#31455;&#24819;&#35828;&#20160;&#20040;&#65292;&#25152;&#20197;&#20250;&#21457;&#29983;&#24456;&#22810;&#20105;&#25191;&#12290;&#26377;&#26102;&#33402;&#26415;&#23478;&#20570;&#20986;&#26469;&#30340;&#20070;&#19981;&#33021;&#24456;&#22909;&#22320;&#34920;&#36798;&#35266;&#28857;&#65292;&#20250;&#38750;&#24120;&#35753;&#20154;&#22833;&#26395;&#12290;</p><br /><p>&#21518;&#26469;&#65292;&#36890;&#36807;&#25105;&#30340;&#22826;&#22826;&#21644;&#26085;&#26412;&#30340;&#21512;&#20316;&#20249;&#20276;&#65292;&#25105;&#20102;&#35299;&#20102;&#26085;&#26412;&#30340;&#25668;&#24433;&#29983;&#24577;&#21644;&#25668;&#24433;&#38598;&#30340;&#21457;&#23637;&#29366;&#20917;&#65292;&#21040;&#20845;&#19971;&#21313;&#24180;&#20195;&#65292;&#20182;&#20204;&#37117;&#26159;&#38750;&#24120;&#22810;&#20803;&#30340;&#12290;&#32780;&#20013;&#22269;&#22240;&#20026;&#26377;&#20986;&#29256;&#21046;&#24230;&#30340;&#38480;&#21046;&#65292;&#25152;&#20197;&#20013;&#22269;&#30340;&#25668;&#24433;&#20070;&#22312;&#24403;&#26102;&#20960;&#20046;&#26159;&#31354;&#30333;&#12290;&#30452;&#21040;&#26368;&#36817;&#30340;&#20116;&#21040;&#21313;&#24180;&#38388;&#65292;&#25165;&#24320;&#22987;&#26377;&#24180;&#36731;&#20154;&#26469;&#20570;&#25668;&#24433;&#20070;&#12290;</p><img src="https://pic2.zhimg.com/d728a323edd1cb2fda877a993662326d_b.png" width="651" alt="image" /><img src="https://pic2.zhimg.com/b62322df070a77046a0133b42ca750e9_b.png" width="648" alt="image" /><p>&#9651; &#19977;&#24433;&#22530;&ldquo;&#21407;&#28857;&#25668;&#24433;&#22270;&#20070;&#39302;&rdquo;&#20013;&#65292;&#25910;&#34255;&#30340;&#26085;&#26412;&#25668;&#24433;&#24072;&#22303;&#38376;&#25331;&#30340;&#12298;&#21476;&#23546;&#24033;&#31036;&#12299;&#26085;&#26412;&#26157;&#21644;&#19977;&#21313;&#20843;&#24180;&#29256;&#65288;1963&#24180;&#65289;&#65292;&#26159;&#25668;&#24433;&#24072;&#22312;&#29983;&#21629;&#26368;&#21518;&#30340;&#19968;&#27573;&#26102;&#38388;&#37324;&#65292;&#22352;&#30528;&#36718;&#26885;&#23436;&#25104;&#30340;&#19968;&#22871;&#25668;&#24433;&#20316;&#21697;&#12290;</p><br /><p>&#25105;&#35273;&#24471;&#25668;&#24433;&#20070;&#30340;&#20986;&#29256;&#29366;&#20917;&#36319;&#25105;&#20204;&#30340;&#29615;&#22659;&#22240;&#32032;&#26377;&#24456;&#22823;&#30340;&#20851;&#31995;&#12290;&#20294;&#26159;&#36824;&#22909;&#65292;&#29616;&#22312;&#20013;&#22269;&#24456;&#22810;&#24180;&#36731;&#20154;&#20063;&#24320;&#22987;&#22312;&#21160;&#25163;&#20102;&#65292;&#36825;&#35753;&#25105;&#30475;&#21040;&#20102;&#24456;&#22823;&#30340;&#24076;&#26395;&#12290;</p><p>&#20986;&#29256;&#31038;&#20063;&#24320;&#22987;&#22312;&#20102;&#35299;&#25668;&#24433;&#26159;&#20160;&#20040;&#65292;&#24320;&#22987;&#35273;&#24471;&#19968;&#26412;&#22909;&#30340;&#25668;&#24433;&#20070;&#19981;&#20165;&#20165;&#35201;&#35013;&#35746;&#12289;&#21360;&#21047;&#12289;&#35774;&#35745;&#31561;&#31561;&#65292;&#36825;&#26356;&#26159;&#19968;&#31995;&#21015;&#30340;&#36807;&#31243;&#12290;&#25105;&#30456;&#20449;&#24930;&#24930;&#20250;&#21464;&#22909;&#21543;&#12290;<br /></p><p>&#25105;&#36817;&#26399;&#26377;&#19968;&#26412;&#20070;&#26159;&#30001;&#26085;&#26412;&#35774;&#35745;&#24072;&#35774;&#35745;&#30340;&#65292;&#36825;&#20010;&#31995;&#21015;&#21018;&#22909;&#25105;&#26159;&#22312;&#26085;&#26412;&#25293;&#25668;&#12298;&#22971;&#26377;&#29289;&#35821;&#12299;&#39033;&#30446;&#30340;&#25925;&#20107;&#12290;&#20182;&#30340;&#35774;&#35745;&#20026;&#25105;&#24102;&#26469;&#20102;&#24456;&#22810;&#24778;&#21916;&#12290;&#25105;&#25226;&#33258;&#24049;&#20934;&#22791;&#30340;&#25668;&#24433;&#36164;&#26009;&#20132;&#32473;&#20182;&#65292;&#25668;&#24433;&#20070;&#23436;&#25104;&#26102;&#20182;&#25226;&#24456;&#22810;&#25105;&#24819;&#35201;&#30340;&#20316;&#21697;&#37117;&#24323;&#25481;&#20102;&#65292;&#20294;&#26159;&#25105;&#24590;&#20040;&#20063;&#21152;&#19981;&#36827;&#21435;&#65292;&#26368;&#21518;&#25105;&#26381;&#20174;&#20102;&#20182;&#12290;<br /></p><p>&#20107;&#23454;&#19978;&#65292;&#20182;&#25226;&#25105;&#30340;&#25668;&#24433;&#20108;&#27425;&#21019;&#20316;&#21518;&#21464;&#25104;&#20102;&#26032;&#30340;&#20316;&#21697;&#12290;&#19968;&#20010;&#20248;&#31168;&#30340;&#35774;&#35745;&#24072;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#20182;&#20250;&#25226;&#20320;&#30340;&#20316;&#21697;&#25299;&#23637;&#20986;&#26032;&#30340;&#29983;&#21629;&#12290;&#26377;&#26102;&#20505;&#25668;&#24433;&#24072;&#24819;&#19981;&#21040;&#30340;&#65292;&#20182;&#20250;&#20256;&#36798;&#20986;&#26469;&#12290;<br /></p><br /><br /><p><strong>&ldquo;&#25668;&#24433;&#20070;&rdquo;&#20316;&#32773;&#22914;&#20309;&#36186;&#38065;&#65311;</strong></p><br /><p><strong>&ldquo;&#25105;&#20204;&#34429;&#28982;&#22238;&#21040;&#20102;&#32440;&#36136;&#30340;&#21576;&#29616;&#38454;&#27573;&#65292;</strong></p><p><strong>&#20294;&#25105;&#20204;&#30340;&#38144;&#21806;&#26159;&#38750;&#24120;&#20381;&#36182;&#32593;&#32476;&#30340;&#12290;&rdquo;</strong></p><p><strong>&mdash;&mdash; &#35328;&#30001;</strong></p><p><strong>&#20027;&#25345;&#20154;&#65306;&#29616;&#22312;&#19968;&#26412;&#25668;&#24433;&#20070;&#30340;&#20215;&#26684;&#26159;&#20004;&#30334;&#21040;&#19977;&#30334;&#20154;&#27665;&#24065;&#65292;&#36825;&#24182;&#19981;&#20415;&#23452;&#12290;&#23545;&#20110;&#23398;&#29983;&#32780;&#35328;&#21487;&#33021;&#19981;&#22826;&#33021;&#25509;&#21463;&#12290;&#24819;&#38382;&#19968;&#19979;&#35328;&#30001;&#20808;&#29983;&#65292;&#24744;&#30340;&#20070;&#22312;&#20013;&#22269;&#30340;&#38144;&#21806;&#24773;&#20917;&#22914;&#20309;&#65292;&#26377;&#27809;&#26377;&#25214;&#21040;&#26356;&#22810;&#30340;&#38144;&#21806;&#28192;&#36947;&#65311;&#24744;&#35273;&#24471;&#20013;&#22269;&#30340;&#25668;&#24433;&#20070;&#24066;&#22330;&#26159;&#22312;&#22686;&#38271;&#36824;&#26159;&#22312;&#34928;&#36864;&#65311;</strong></p><p><strong>&#35328;&#30001;&#65306;</strong>&#32943;&#23450;&#26159;&#22686;&#38271;&#12290;</p><p>&#20174;&#20116;&#24180;&#21069;&#21040;&#29616;&#22312;&#65292;&#25105;&#26126;&#26174;&#24863;&#35273;&#21040;&#65292;&#27599;&#19968;&#26412;&#26032;&#20070;&#30340;&#20986;&#29616;&#20250;&#21463;&#21040;&#26356;&#22810;&#30340;&#20851;&#27880;&#65292;&#29616;&#22312;&#24456;&#22810;&#25668;&#24433;&#20070;&#30340;&#38144;&#21806;&#26159;&#36890;&#36807;&#32593;&#32476;&#23436;&#25104;&#30340;&#65292;&#25105;&#20204;&#34429;&#28982;&#22238;&#21040;&#20102;&#32440;&#36136;&#30340;&#21576;&#29616;&#38454;&#27573;&#65292;&#20294;&#25105;&#20204;&#30340;&#38144;&#21806;&#26159;&#38750;&#24120;&#20381;&#36182;&#32593;&#32476;&#30340;&#65292;&#32593;&#32476;&#32473;&#20102;&#25105;&#20204;&#38750;&#24120;&#22823;&#30340;&#20415;&#21033;&#21644;&#33310;&#21488;&#21435;&#23637;&#31034;&#21644;&#38144;&#21806;&#25105;&#20204;&#30340;&#19996;&#35199;&#12290;</p><br /><p>&#20294;&#22269;&#20869;&#30340;&#25668;&#24433;&#20070;&#22522;&#26412;&#19978;&#21482;&#26377;&#19977;&#24433;&#22530;&#20250;&#21334;&#30340;&#27604;&#36739;&#22909;&#65292;&#20854;&#20182;&#30340;&#23454;&#20307;&#20070;&#24215;&#21487;&#33021;&#19968;&#24180;&#37117;&#21334;&#19981;&#20986;&#20960;&#26412;&#12290;&#22312;&#25105;&#33258;&#24049;&#30340;&#28120;&#23453;&#19978;&#65292;&#19968;&#33324;&#26469;&#35828;&#27599;&#31181;&#20070;&#21487;&#33021;&#20250;&#21334;&#20986;&#20004;&#30334;&#26412;&#24038;&#21491;&#65292;&#22810;&#30340;&#20250;&#36798;&#21040;&#20116;&#30334;&#26412;&#12290;&#24635;&#20043;&#36890;&#36807;&#20114;&#32852;&#32593;&#26469;&#21334;&#32943;&#23450;&#26159;&#36229;&#36807;&#23454;&#20307;&#30340;&#12290;</p><img src="https://pic4.zhimg.com/cec51ea061cf42375ad9266edb0a889b_b.jpg" width="1000" alt="image" /><img src="https://pic3.zhimg.com/0a80cb11f14d7b311821de4f6189d7ca_b.jpg" width="1000" alt="image" /><img src="https://pic4.zhimg.com/d3fcb2984e4aacff7c837c70eb450d73_b.jpg" width="1000" alt="image" /><img src="https://pic4.zhimg.com/26e0041e3a1a1914518d6d58e9bcce1f_b.jpg" width="1000" alt="image" /><p>&ldquo;&#20551;&#26434;&#24535;&rdquo;&#20986;&#29256;&#30340;&#37096;&#20998;&#25668;&#24433;&#20070;</p><br /><br /><p><strong>&#20027;&#25345;&#20154;&#65306;&#22823;&#23478;&#26377;&#36825;&#26679;&#19968;&#20010;&#30097;&#38382;&#65292;&#25668;&#24433;&#20070;&#20316;&#32773;&#22914;&#20309;&#36186;&#38065;&#21602;&#65311;&#21487;&#33021;&#24456;&#22810;&#24180;&#36731;&#30340;&#25668;&#24433;&#24072;&#20250;&#25226;&#20570;&#25668;&#24433;&#20070;&#20316;&#20026;&#19968;&#31181;&#33258;&#25105;&#25237;&#36164;&#65292;&#19981;&#26029;&#36924;&#36843;&#33258;&#24049;&#36208;&#20986;&ldquo;&#33298;&#36866;&#21306;&rdquo;&#65292;&#24744;&#20570;&#25668;&#24433;&#20070;&#25910;&#30410;&#29366;&#20917;&#22914;&#20309;&#21602;&#65311;</strong></p><p><strong>&#35328;&#30001;&#65306;</strong>&#23601;&#25105;&#20010;&#20154;&#32780;&#35328;&#65292;&#29616;&#22312;&#20551;&#26434;&#24535;&#30340;&#29366;&#20917;&#26159;&#21487;&#20197;&#32500;&#25345;&#24037;&#20316;&#23460;&#30340;&#36816;&#36716;&#30340;&#12290;&#25105;&#20204;&#30340;&#24037;&#20316;&#23460;&#20116;&#24180;&#26469;&#65292;&#20174;&#21018;&#24320;&#22987;&#30340;&#25105;&#19968;&#20010;&#20154;&#65292;&#21457;&#23637;&#21040;&#29616;&#22312;&#30340;&#22235;&#20010;&#20154;&#65292;&#32463;&#33829;&#24471;&#36824;&#21487;&#20197;&#12290;</p><p>&#25105;&#22312;&#21644;&#25668;&#24433;&#24072;&#35848;&#21512;&#20316;&#30340;&#26102;&#20505;&#26159;&#20250;&#25552;&#20379;&#19968;&#20123;&#21487;&#36873;&#26465;&#20214;&#30340;&#65292;&#20320;&#21487;&#20197;&#24471;&#21040;&#19968;&#37096;&#20998;&#38065;&#26041;&#38754;&#30340;&#25253;&#37228;&#65292;&#25110;&#32773;&#22810;&#20986;&#19968;&#20123;&#20070;&#65292;&#24182;&#19981;&#26159;&#35828;&#20813;&#36153;&#29992;&#25668;&#24433;&#24072;&#30340;&#20316;&#21697;&#30340;&#12290;</p><br /><br /><br /><p>* &#26412;&#25991;&#25688;&#36873;&#33258;2016&#24180;6&#26376;9&#26085;&#21271;&#20140;&#24503;&#22269;&#25991;&#21270;&#20013;&#24515;&middot;&#27468;&#24503;&#23398;&#38498;&#65288;&#20013;&#22269;&#65289;&#30340;&#25668;&#24433;&#20070;&#27801;&#40857;&#23545;&#35848;&#29616;&#22330;&#24405;&#38899;&#65292;&#30001;&#26417;&#26041;&#26041;&#12289;&#26460;&#25196;&#25972;&#29702;&#12290;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/zhu-xi-da-24?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#26417;&#35199;&#36798;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>