<html><head><title>【深度解读】这家本土品牌差点超越Nike, 如今市值蒸发三分之一。如何嬗变？</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><img src="https://pic4.zhimg.com/833549f3dabd642c704d9c8a0a038c4f_b.png" width="694" alt="image" /><p><b>1.</b><b>&#34892;&#19994;&#22320;&#20301;&#26080;&#20154;&#33021;&#25932;</b></p><p>&#26377;&#19968;&#20010;&#38795;&#19994;&#21697;&#29260;&#23545;&#20013;&#22269;&#28040;&#36153;&#32773;&#21487;&#35859;&#23478;&#21947;&#25143;&#26195;&#65292;&#23588;&#20854;&#23545;&#20110;&#24180;&#36731;&#30340;&#26102;&#23578;&#22899;&#24615;&#26469;&#35828;&#65292;&#36825;&#20010;&#21697;&#29260;&#25104;&#23601;&#20102;&#22899;&#20154;&#30340;&ldquo;&#30334;&#21464;&#32654;&#20029;&rdquo;&#12290;&#22240;&#20026;&#23427;&#19968;&#30452;&#22362;&#25345;&#22810;&#21697;&#29260;&#12289;&#22810;&#21697;&#31867;&#30340;&#21457;&#23637;&#65292;&#33258;&#33829;&#38795;&#31867;&#21697;&#29260;&#24635;&#35745;&#36798;13&#20010;&#65288;&#22914;&#19979;&#22270;&#65289;&#65292;&#27599;&#24180;&#20026;&#28040;&#36153;&#32773;&#25552;&#20379;&#19978;&#19975;&#20010;SKU&#30340;&#21508;&#31867;&#38795;&#21697;&#65292;&#26080;&#35770;&#20320;&#24819;&#24590;&#26679;&#31359;&#25645;&#65292;&#24635;&#26377;&#19968;&#27454;&#23427;&#30340;&#38795;&#36866;&#21512;&#20320;&mdash;&mdash;&#23427;&#23601;&#26159;&ldquo;&#30334;&#20029;&rdquo;&#12290;</p><img src="https://pic2.zhimg.com/fe6f904d7e0b42f623a5d66754902799_b.png" width="556" alt="image" /><br /><p>&#22810;&#21697;&#29260;&#19979;&#30340;&#39640;&#22269;&#27665;&#24230;&#26159;&#30334;&#20029;&#20027;&#21160;&#37319;&#21462;&#30340;&#21697;&#29260;&#31574;&#30053;&#65292;&#20174;&#30334;&#20029;&#33258;&#36523;&#32780;&#35328;&#65292;&#25552;&#39640;&#20102;&#28192;&#36947;&#36827;&#20837;&#30340;&#35758;&#20215;&#31609;&#30721;&#21644;&#25910;&#20837;&#33021;&#21147;&#65307;&#23545;&#20110;&#28040;&#36153;&#32773;&#26469;&#35828;&#65292;&#28023;&#37327;&#30340;SKU&#24635;&#33021;&#28385;&#36275;&#29305;&#23450;&#30340;&#20559;&#22909;&#65292;&#20135;&#21697;&#32039;&#38543;&#26102;&#23578;&#28526;&#27969;&#32780;&#19988;&#36136;&#37327;&#21487;&#38752;&#12290;</p><p>&#22810;&#21697;&#29260;&#30340;&ldquo;&#29436;&#32676;&#25112;&#26415;&rdquo;&#38136;&#23601;&#20102;&#30334;&#20029;&#30340;&#38795;&#19994;&#38712;&#20027;&#22320;&#20301;&#65292;&#20165;&#20197;2015&#24180;&#22899;&#30382;&#38795;&#20135;&#21697;&#24066;&#22330;&#32508;&#21512;&#21344;&#26377;&#29575;&#25490;&#21517;&#26469;&#30475;&#65292;&#30334;&#20029;&#26071;&#19979;&#26377;&#20845;&#20010;&#21697;&#29260;&#36827;&#20837;&#21069;&#21313;&#65292;&#20854;&#20013;&#30334;&#20029;&#12289;&#20182;&#22905;&#12289;&#22825;&#32654;&#24847;&#26356;&#26159;&#21344;&#25454;&#21069;&#19977;&#30340;&#20301;&#32622;&#65292;&#30334;&#20029;&#25972;&#20307;&#21344;&#21040;&#20102;&#30495;&#30382;&#22899;&#38795;&#24066;&#22330;&#19977;&#20998;&#20043;&#19968;&#30340;&#20221;&#39069;&#65292;&#25226;&#31454;&#20105;&#23545;&#25163;&#36828;&#36828;&#30340;&#29993;&#22312;&#20102;&#21518;&#38754;&#65292;&#20854;&#19994;&#21153;&#20307;&#37327;&#26159;&#28145;&#20132;&#25152;&#31532;&#19968;&#20010;&#19978;&#24066;&#22899;&#38795;&#21697;&#29260;&ldquo;&#26143;&#26399;&#20845;&#65288;ST&amp;SAT&#65289;&rdquo;&#30340;&#21313;&#20493;&#12290;</p><img src="https://pic1.zhimg.com/c34e6931a5a2aeda48f46cbda28a1cbc_b.png" width="532" alt="image" /><p><b>2.</b><b>&#30334;&#20029;&#38598;&#22242;&#30340;&#22686;&#38271;&#22256;&#22659;</b></p><p>&#38795;&#29579;&#30334;&#20029;2007&#24180;&#22312;&#39321;&#28207;&#19978;&#24066;&#65292;&#24403;&#26102;&#24066;&#20540;&#36229;&#36807;500&#20159;&#28207;&#20803;&#65292;&#20316;&#20026;&#24658;&#29983;&#25351;&#25968;&#25104;&#20221;&#32929;&#20134;&#26159;&#20013;&#22269;&#24066;&#20540;&#26368;&#22823;&#30340;&#28040;&#36153;&#38646;&#21806;&#32929;&#65292;&#26366;&#32463;&#22312;&#19990;&#30028;&#38795;&#31867;&#19978;&#24066;&#20844;&#21496;&#24066;&#20540;&#20013;&#25490;&#21517;&#31532;&#20108;&#65292;&#21463;&#21040;&#25237;&#36164;&#32773;&#30340;&#28909;&#24773;&#36861;&#25447;&#12290;&#20294;&#26159; &#65292;&#20174;&#21435;&#24180;&#19979;&#21322;&#24180;&#21040;&#20170;&#24180;&#24180;&#20013;&#65292;&#30334;&#20029;&#32929;&#20215;&#21364;&#36300;&#21183;&#38590;&#25377;&#12290;&#22914;&#19979;&#22270;&#65292;&#36317;&#31163;2015&#24180;&#19978;&#21322;&#24180;&#65292;&#32929;&#20215;&#24050;&#36300;&#20102;&#24046;&#19981;&#22810;&#19968;&#21322;&#65292;7&#26376;10&#26085;&#25910;&#30424;&#20215;&#22312;4.33&#28207;&#24065;&#65292;&#24066;&#20540;&#32553;&#27700;&#33267;365&#20159;&#28207;&#24065;&#65292;&#36317;&#31163;IPO&#20043;&#21021;&#24050;&#33976;&#21457;&#25481;&#36817;&#19977;&#20998;&#20043;&#19968;&#12290;</p><img src="https://pic4.zhimg.com/b3ee6bcc1bd43455d4b27fc4f70a80b7_b.png" width="496" alt="image" /><ul><li><b><b>&#24635;&#20307;&#19994;&#32489;&#22686;&#38271;&#20047;&#21147;, &#38795;&#31867;&#19994;&#21153;&#19979;&#28369;&#26159;&#20027;&#22240;</b></b></li></ul><p>&#37027;&#20040;&#65292;&#36164;&#26412;&#24066;&#22330;&#30340;&#19981;&#21033;&#23616;&#38754;&#21040;&#24213;&#26159;&#21738;&#37324;&#20986;&#20102;&#38382;&#39064;&#65311;&#39318;&#20808;&#20174;&#33829;&#19994;&#25910;&#20837;&#30475;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#65292;&#34429;&#28982;&#30334;&#20029;&#38598;&#22242;&#33829;&#19994;&#25910;&#20837;&#20173;&#28982;&#20445;&#25345;&#22312;&#22235;&#30334;&#20159;&#24038;&#21491;&#30340;&#35268;&#27169;&#65292;&#20294;&#20174;2013&#24180;&#24320;&#22987;&#23601;&#22522;&#26412;&#22788;&#20110;&#20572;&#28382;&#29366;&#24577;&#65292;&#24635;&#20307;&#26469;&#30475;&#22797;&#21512;&#22686;&#38271;&#29575;&#20026;-2.7%&#65292;&#30053;&#26377;&#34928;&#36864;&#65292;&#36825;&#23545;&#20110;&#25104;&#38271;&#24615;&#32780;&#35328;&#24182;&#19981;&#26159;&#19968;&#20010;&#22909;&#30340;&#20449;&#21495;&#12290;<br /></p><img src="https://pic4.zhimg.com/2a38b490caad7fb05e4aa033b0c9c9ef_b.png" width="568" alt="image" /><br /><p>&#23558;&#33829;&#19994;&#25910;&#20837;&#25286;&#20998;&#26469;&#30475;&#65292;&#19977;&#24180;&#38388;&#30334;&#20029;&#38795;&#31867;&#19994;&#21153;&#21344;&#27604;&#19979;&#38477;&#20102;&#36817;&#21313;&#20010;&#30334;&#20998;&#28857;&#65292;&#33267;51.7%&#65307;&#32780;&#36816;&#21160;&#26381;&#39280;&#19994;&#21153;&#25910;&#20837;&#36129;&#29486;&#21364;&#22686;&#38271;&#33267;48.3%&#65292;&#21344;&#20102;&#36817;&#21322;&#22721;&#27743;&#23665;&#12290;&#20026;&#30475;&#25026;&#30334;&#20029;&#19994;&#21153;&#30340;&#20998;&#21270;&#21457;&#23637;&#65292;&#36825;&#37324;&#25105;&#20204;&#23545;&#30334;&#20029;&#38598;&#22242;&#30340;&#19994;&#21153;&#36827;&#34892;&#25286;&#35299;&#12290;</p><p>&#22914;&#19979;&#22270;&#25152;&#31034;&#65292;&#38500;&#20102;&#19978;&#25991;&#25552;&#21450;&#30340;&#30334;&#20029;&#33258;&#33829;&#38795;&#31867;&#19994;&#21153;&#20043;&#22806;&#65292;&#30334;&#20029;&#22312;&#38795;&#31867;&#19994;&#21153;&#20013;&#36824;&#25317;&#26377;&#20026;&#25968;&#19981;&#23569;&#30340;&#20195;&#29702;&#21697;&#29260;&#22914;Clarks&#21644;Hush Puppies&#31561;&#65307;&#22312;&#38795;&#31867;&#19994;&#21153;&#22823;&#31867;&#20043;&#22806;&#65292;&#30334;&#20029;&#36824;&#20860;&#26377;&#19981;&#23569;&#22269;&#38469;&#36816;&#21160;&#21697;&#29260;&#21644;&#26381;&#39280;&#21697;&#29260;&#30340;&#22269;&#20869;&#20195;&#29702;&#19994;&#21153;&#65292;&#27604;&#22914;&#19968;&#32447;&#36816;&#21160;&#21697;&#29260;Nike&#21644;adidas&#65292;&#20108;&#32447;&#36816;&#21160;&#21697;&#29260;PUMA&#21644;CONVERSE&#65292;&#26085;&#26412;&#22899;&#35013;&#21697;&#29260;SLY&#21644;&#29275;&#20180;&#21697;&#29260;MOUSSY&#31561;&#12290;&#65288;&#27880;&#65306;&#36816;&#21160;&#21697;&#29260;&#19968;&#32447;&#20108;&#32447;&#30340;&#21010;&#20998;&#20381;&#25454;&#26159;&#23545;&#30334;&#20029;&#30340;&#30456;&#23545;&#25910;&#20837;&#36129;&#29486;&#65289;</p><img src="https://pic1.zhimg.com/310b6eeddceb152d5a292b5e3f4cd02c_b.png" width="644" alt="image" /><ul><li><b>&#38795;&#31867;&#19994;&#21153;&#21344;&#27604;&#19979;&#38477;&#28304;&#20110;&#33258;&#33829;&#21697;&#29260;&#38795;&#19994;&#32489;&#19981;&#20339;</b></li></ul><p>&#22312;&#29702;&#35299;&#30334;&#20029;&#19994;&#21153;&#32452;&#21512;&#20043;&#21518;&#65292;&#25105;&#20204;&#20877;&#26469;&#30475;&#30334;&#20029;&#21508;&#31867;&#19994;&#21153;&#30340;&#20855;&#20307;&#21457;&#23637;&#24773;&#20917;&#12290;&#22914;&#19979;&#22270;&#25152;&#31034;&#65292; 2015&#24180;&#38598;&#22242;&#25910;&#20837;&#20013;&#33258;&#33829;&#38795;&#31867;&#19994;&#21153;&#20381;&#28982;&#21344;&#25454;&#26368;&#22823;&#27604;&#37325;&#65292;&#20294;&#20174;&#22686;&#38271;&#24773;&#20917;&#26469;&#30475;&#21364;&#26368;&#20026;&#31967;&#31957;&#65292;&#30456;&#36739;2014&#24180;&#33829;&#19994;&#25910;&#20837;&#21576;&#29616;&#39640;&#21333;&#20301;&#25968;&#19979;&#28369;&#65292;&#38477;&#24133;&#36798;&#21040;9.4%&#12290;</p><p>



&#20877;&#26469;&#30475;&#20854;&#20182;&#19977;&#39033;&#19994;&#21153;&#65306;2015&#24180;&#65292;&#20195;&#29702;&#38795;&#31867;&#19994;&#21153;&#33829;&#19994;&#25910;&#20837;&#36739;14&#24180;&#22522;&#26412;&#25345;&#24179;&#65307;&#20195;&#29702;&#30340;&#19968;&#32447;&#36816;&#21160;&#21697;&#29260;&#20174;&#32477;&#23545;&#20307;&#37327;&#19978;&#26469;&#35828;&#20165;&#27425;&#20110;&#38795;&#31867;&#33258;&#33829;&#19994;&#21153;&#65292;2015&#24180;&#36798;&#21040;169.45&#20159;&#20803;&#65292;&#21516;&#27604;&#25910;&#20837;&#22686;&#38271;&#20102;13.9%&#65307;&#20195;&#29702;&#30340;&#20108;&#32447;&#36816;&#21160;&#21697;&#29260;&#21644;&#20854;&#20182;&#26381;&#39280;&#31867;&#19994;&#21153;&#36824;&#23646;&#20110;&#36739;&#23567;&#35268;&#27169;&#65292;&#20294;&#26159;32.6%&#30340;&#25910;&#20837;&#22686;&#24133;&#21364;&#26174;&#31034;&#20102;&#39640;&#25104;&#38271;&#24615;&#12290;<br /></p><img src="https://pic3.zhimg.com/ae970430cf7266ea9dd3753f9db3393a_b.png" width="732" alt="image" /><ul><li><b>&#38795;&#31867;&#38144;&#21806;&#19994;&#32489;&#19981;&#20339;&#21516;&#26102;&#24102;&#26469;&#21033;&#28070;&#29575;&#20943;&#20302;</b></li></ul><p>&#20877;&#36827;&#19968;&#27493;&#65292;&#25105;&#20204;&#23545;&#30334;&#20029;&#36816;&#33829;&#21033;&#28070;&#65288;&#28207;&#20132;&#25152;&#31216;&#20043;&#20026;&ldquo;&#32463;&#33829;&#28322;&#21033;&rdquo;&#65289;&#36827;&#34892;&#20998;&#26512;&#12290;2013&#24180;&#21040;2015&#24180;&#65292;&#30334;&#20029;&#36816;&#33829;&#21033;&#28070;CAGR&#20026;-20.4%&#65292;&#32780;2015&#24180;&#21516;&#27604;&#22686;&#38271;&#29978;&#33267;&#26159;-32.2%&#12290;&#20174;&#20998;&#37096;&#19994;&#32489;&#21033;&#28070;&#29575;&#26469;&#30475;&#65292;&#38795;&#19994;&#21033;&#28070;&#29575;&#20943;&#23569;&#20102;3.4&#20010;&#30334;&#20998;&#28857;&#65292;&#32780;&#36816;&#21160;&#26381;&#39280;&#19994;&#32489;&#21033;&#28070;&#29575;&#21364;&#22686;&#21152;&#20102;1.7&#20010;&#30334;&#20998;&#28857;&#65292;&#36825;&#19982;&#21508;&#32454;&#20998;&#19994;&#21153;&#30340;&#38144;&#21806;&#25910;&#20837;&#22686;&#38271;&#36235;&#21183;&#30456;&#19968;&#33268;&#65292;&#25110;&#32773;&#21487;&#20197;&#35828;<b>&#33258;&#33829;&#38795;&#31867;&#21697;&#29260;</b>&#38144;&#21806;&#22686;&#38271;&#30340;&#19981;&#30021;&#20250;&#36827;&#19968;&#27493;&#20405;&#34432;&#21033;&#28070;&#65292;&#20351;&#30334;&#20029;&#38598;&#22242;&#24635;&#20307;&#19994;&#32489;&#19979;&#38477;&#26126;&#26174;&#12290;</p><img src="https://pic1.zhimg.com/3ab629df7fa824c23562b5751647a660_b.png" width="636" alt="image" /><br /><p><b>3.</b><b>&#36215;&#23478;&#20570;&#38795;&#20026;&#20309;&#21364;&#22833;&#22312;&#26412;&#34892;&#65311;</b></p><p>&#20026;&#20309;&#30334;&#20029;&#24341;&#20197;&#20026;&#20658;&#30340;<b>&#33258;&#33829;&#38795;&#31867;&#19994;&#21153;&#36973;&#36935;&#20102;&#21457;&#23637;&#29942;&#39048;</b>&#65311;&#25105;&#20204;&#26469;&#19968;&#25506;&#31350;&#31455;&#12290;</p><br /><p><b>&#65288;1</b><b>&#65289;&#21697;&#29260;&#21327;&#21516;&#20043;&#22256;: </b><b>&#23450;&#20301;&#21516;&#36136;&#21270;&#25233;&#21046;&#21697;&#29260;&#25104;&#38271;</b></p><p>&#30334;&#20029;CEO&#30427;&#30334;&#26898;&#20808;&#29983;&#26366;&#35828;&#65306;&ldquo;&#20961;&#26159;&#22899;&#20154;&#36335;&#36807;&#30340;&#22320;&#26041;&#65292;&#37117;&#35201;&#26377;&#30334;&#20029;&rdquo;&#12290;&#34429;&#20026;&#35946;&#35328;&#65292;&#20294;&#23454;&#21017;&#19981;&#20551;&#12290;&#30334;&#20029;&#38598;&#22242;07&#24180;&#19978;&#24066;&#20043;&#21518;&#65292;&#24320;&#22987;&#20102;&#22823;&#35268;&#27169;&#30340;&#21697;&#29260;&#25910;&#36141;&#65292;&#31508;&#32773;&#30456;&#20449;&#22899;&#24615;&#35835;&#32773;&#30340;&#38795;&#26588;&#24212;&#35813;&#25110;&#22810;&#25110;&#23569;&#37117;&#26377;&#19968;&#21452;&#30334;&#20029;&#26071;&#19979;&#30340;&#38795;&#12290;&#36825;&#31181;&#22810;&#21697;&#29260;&#31574;&#30053;&#20351;&#24471;&#30334;&#20029;&#23454;&#29616;&#20102;&#24555;&#36895;&#30340;&#38376;&#24215;&#25193;&#24352;&#21644;&#21830;&#22330;&#30340;&#22823;&#35268;&#27169;&#24341;&#27969;&#65292;&#20294;&#20063;&#35753;&#30334;&#20029;&#30340;&#21457;&#23637;&#20986;&#29616;&#20102;&#19968;&#20123;&#38382;&#39064;&#12290;&#25105;&#20204;&#19979;&#38754;&#36827;&#19968;&#27493;&#20998;&#26512;&#12290;</p><img src="https://pic2.zhimg.com/25a46ae6fcb5bc8e4e03917773a309c1_b.png" width="623" alt="image" /><br /><p>&#20381;&#19978;&#22270;&#65292;&#20197;&#34892;&#19994;&#39030;&#32423;&#30340;&#21697;&#29260;&#30475;&#65292;&#22914;Tod&rsquo;s&#25110;Jimmy Choo, &#36825;&#20123;&#22269;&#38469;&#22823;&#29260;&#20301;&#20110;&#24066;&#22330;&#30340;&#39030;&#31471;&#30340;&#21069;&#25552;&#26159;&#20854;&#23450;&#20301;&#38750;&#24120;&#28165;&#26224;&#65292;Jimmy Choo&#30340;&#39640;&#36319;&#22899;&#38795;&#31934;&#33268;/&#20248;&#38597;&#65292;&#28385;&#36275;&#20102;&#22899;&#24615;&#21442;&#21152;&#21508;&#31181;&#39640;&#31471;&#31038;&#20132;&#22330;&#21512;&#30340;&#27491;&#35013;&#31359;&#25645;&#65292;&#22914;&#26524;&#35201;&#21442;&#21152;&#19968;&#20010;&#21517;&#27969;&#40784;&#32858;&#30340;&#39640;&#32423;&#26202;&#23476;&#65292;&#22899;&#22025;&#23486;&#19968;&#23450;&#24076;&#26395;&#31359;&#30528;&#19968;&#21452;Jimmy Choo&#30340;&#38795;&#23376;&#12290;Tod&rsquo;s&#26368;&#26377;&#21517;&#30340;&#26159;&#20854;&#35910;&#35910;&#38795;&#65292;&#31359;&#36215;&#26469;&#38750;&#24120;&#33298;&#36866;&#65292;&#20559;&#26102;&#23578;/&#20241;&#38386;&#12290;</p><p>&#32780;&#22312;&#20013;&#20302;&#31471;&#30340;&#24066;&#22330;&#65292;&#20063;&#20250;&#27604;&#36739;&#31867;&#20284;&#65292;&#22914;&#26524;&#24819;&#35201;&#22823;&#20247;&#28165;&#26224;&#30340;&#35782;&#21035;&#24182;&#24544;&#35802;&#20110;&#26576;&#20010;&#21697;&#29260;&#65292;&#20320;&#20063;&#38656;&#35201;&#38750;&#24120;&#32858;&#28966;&#30340;&#24066;&#22330;&#23450;&#20301;&#65292;&#20174;&#32780;&#35753;&#28040;&#36153;&#32773;&#35760;&#20303;&#20320;&#12290;&#26032;&#21152;&#22369;&#30340;&#21697;&#29260;Charles &amp; Keith&#21363;&#26159;&#22914;&#27492;&#65292;&#20854;&#22810;&#25968;&#21333;&#38795;&#23450;&#20215;&#37117;&#33021;&#22312;200-300&#20803;&#65292;&#20294;&#20854;&#22312;&#21830;&#22330;&#30340;&#38376;&#24215;&#29615;&#22659;&#30475;&#36215;&#26469;&#38750;&#24120;&#22823;&#29260;&#65292;&#19988;&#28385;&#36275;&#27491;&#35013;&#31359;&#30528;&#30340;SKU&#38750;&#24120;&#22810;&#65292;&#29289;&#32654;&#20215;&#24265;&#12289;&#36873;&#25321;&#20313;&#22320;&#22823;&#12289;&#19988;&#38376;&#24215;&#36141;&#29289;&#20307;&#39564;&ldquo;&#39640;&#36924;&#26684;&rdquo;&#12290;&#36825;&#20123;&#20803;&#32032;&#21472;&#21152;&#36215;&#26469;&#21521;&#24066;&#22330;&#20256;&#36798;&#20102;&#38750;&#24120;&#28165;&#26224;&#30340;&#23450;&#20301;&#20449;&#21495;&#12290;</p><p>&#20877;&#30475;&#19968;&#19979;&#30334;&#20029;&#22312;&#22270;&#20013;&#30340;&#36825;&#20123;&#33258;&#33829;&#21697;&#29260;&#65292;&#21487;&#33021;&#26368;&#23481;&#26131;&#21306;&#20998;&#30340;&#26159;15mins&#65292;&#22240;&#20026;&#26159;PU&#21697;&#29260;&#65292;&#23450;&#20215;&#26368;&#20302;&#65292;&#20559;&#37325;&#28385;&#36275;&#24180;&#36731;&#23458;&#32676;&#23545;&#20110;&#27454;&#24335;&#26032;&#39062;&#30340;&#35201;&#27714;&#12290;&#20294;&#38382;&#39064;&#26159;&#22312;300-800&#36825;&#26679;&#30340;&#21306;&#38388;&#37324;&#65292;&#24403;&#20320;&#21457;&#23637;&#38750;&#24120;&#22810;&#30340;&#21697;&#29260;&#30340;&#26102;&#20505;&#65292;&#21697;&#29260;&#38388;&#30340;&#21306;&#38548;&#26159;&#24456;&#38590;&#25226;&#25569;&#30340;&#65292;&#23588;&#20854;&#24403;&#30334;&#20029;&#37319;&#29992;&#21697;&#29260;&#20107;&#19994;&#37096;&#30340;&#26041;&#24335;&#65292;&#35753;&#21508;&#20010;&#21697;&#29260;&#33258;&#36127;&#30408;&#20111;&#12289;&#29420;&#31435;&#32463;&#33829;&#65292;&#32780;&#32570;&#20047;&#24635;&#37096;&#32479;&#19968;&#35268;&#21010;&#19982;&#24179;&#34913;&#30340;&#24773;&#20917;&#19979;&#65292;&#30456;&#20284;&#20215;&#26684;&#24102;&#30340;&#20135;&#21697;&#23601;&#38750;&#24120;&#23481;&#26131;&#36873;&#25321;&#31867;&#20284;&#30340;&#20135;&#21697;&#36335;&#32447;&#22270;&#65288;&#31526;&#21512;&#30701;&#26399;&#28909;&#21334;&#20803;&#32032;&#30340;&#20135;&#21697;&#32452;&#21512;&#65289;&#12290;</p><p>&#32780;&#21478;&#19968;&#26041;&#38754;&#65292;&#24403;&#19968;&#20010;&#21697;&#29260;&#65292;&#29305;&#21035;&#26159;Belle&#20570;&#20026;&#20027;&#21697;&#29260;&#35201;&#25345;&#32493;&#20570;&#22823;&#30340;&#26102;&#20505;&#65292;&#20854;&#19981;&#24471;&#19981;&#25226;&#20135;&#21697;SKU&#25918;&#23485;&#65292;&#36825;&#26679;&#26082;&#20250;&#20135;&#20986;&#24066;&#22330;&#28909;&#25447;&#30340;&#26102;&#23578;/&#20241;&#38386;&#38795;&#65292;&#21448;&#20250;&#24310;&#32493;&#25152;&#21457;&#23637;&#30340;&#31934;&#33268;/&#20248;&#38597;&#30340;&#20135;&#21697;&#31995;&#21015;&#65292;&#20135;&#21697;&#23450;&#20301;&#20250;&#21464;&#24471;&ldquo;&#39569;&#22681;&rdquo;&#12290;&#36890;&#20439;&#19968;&#28857;&#35828;&#65292;&#33021;&#34987;&#24066;&#22330;&#25509;&#21463;&#30340;&#22899;&#38795;&#31995;&#21015;&#37117;&#20250;&#21457;&#23637;&#65292;&#32780;&#21697;&#29260;&#33258;&#36523;&#32570;&#20047;&ldquo;&#31526;&#21495;&#21270;&rdquo;&#30340;&#24046;&#24322;&#20803;&#32032;&#65292;&#36825;&#31181;&#20013;&#38388;&#36335;&#32447;&#25345;&#32493;&#30340;&#32467;&#26524;&#23601;&#26159;&#28040;&#36153;&#32773;&#36141;&#20080;Belle&#20197;&#21450;&#19982;&#20043;&#30456;&#20284;&#30340;&#21697;&#29260;&#65288;&#22914;&#24605;&#21152;&#22270;&#31561;&#65289;&#21464;&#24471;&#38543;&#26426;&#65292;&#32780;&#19981;&#20250;&#26377;&#29305;&#21035;&#30340;&#36141;&#20080;&#20914;&#21160;&#25110;&#21697;&#29260;&#24544;&#35802;&#12290;</p><img src="https://pic1.zhimg.com/b14d604a214088869cae660a064af1d0_b.png" width="580" alt="image" /><p>&#22914;&#19978;&#22270;&#65292;&#20197;&#22825;&#32654;&#24847;&#12289;&#30334;&#24605;&#22270;&#12289;&#20182;&#22905;&#21697;&#29260;&#20026;&#20363;&#65292;&#20854;&#20215;&#26684;&#21306;&#38388;&#31867;&#20284;&#65292;&#19988;&#20135;&#21697;&#38750;&#27491;&#35013;&#38795;&#36739;&#22810;&#65292;&#20391;&#37325;&#26102;&#23578;/&#20241;&#38386;&#23450;&#20301;&#65292;&#37027;&#20040;&#22522;&#20110;&#30334;&#24230;&#25351;&#25968;&#30340;&#29992;&#25143;&#25968;&#25454;&#65292;&#21487;&#20197;&#30475;&#21040;&#36825;&#19977;&#20010;&#21697;&#29260;&#30340;&#20851;&#27880;&#20154;&#32676;&#30340;&#24180;&#40836;&#32467;&#26500;&#20063;&#26159;&#27604;&#36739;&#31867;&#20284;&#30340;&#12290;80&#12289;90&#21518;&#22899;&#24615;&#20154;&#32676;&#26368;&#20026;&#38598;&#20013;&#65292;&#23588;&#20854;80&#21518;&#26159;&#36825;&#19977;&#20010;&#21697;&#29260;&#30340;&#32477;&#23545;&#20027;&#21147;&#65288;&#24403;&#28982;&#22825;&#32654;&#24847;&#20250;&#30053;&#26377;&#20559;&#37325;&#22312;90&#21518;&#19978;&#65289;&#12290;</p><p>&#37027;&#20040;&#26082;&#28982;&#20154;&#32676;&#26159;&#30456;&#20284;&#30340;&#65292;&#20877;&#35770;&#20135;&#21697;&#65292;&#20197;&#24403;&#23395;&#22825;&#29483;&#26071;&#33328;&#24215;&#19978;&#30340;&#28909;&#21334;&#26032;&#21697;&#20026;&#20363;&#65292;&#21487;&#20197;&#30475;&#21040;&#36825;&#19977;&#20010;&#21697;&#29260;&#30340;&#27454;&#24335;&#19982;&#20135;&#21697;&#20803;&#32032;&#26497;&#20026;&#30456;&#20284;&#65292;&#20010;&#21035;&#27454;&#29978;&#33267;&#20960;&#20046;&#26159;&#19968;&#26679;&#30340;&#12290;&#22240;&#27492;&#65292;&#38754;&#21521;&#31867;&#20284;&#30340;&#23458;&#32676;&#65292;&#20027;&#25171;&#31867;&#20284;&#30340;&#20215;&#26684;&#23450;&#20301;&#19982;&#21516;&#36136;&#21270;&#20135;&#21697;&#65292;&#28040;&#36153;&#32773;&#30340;&#36873;&#25321;&#33258;&#28982;&#38519;&#20837;&#38543;&#26426;&#65292;&#32780;&#38543;&#26426;&#36807;&#31243;&#20013;&#20027;&#21697;&#29260;&#65292;&#22914;Belle&#20250;&#30053;&#26377;&#20248;&#21183;&#65292;&#29305;&#21035;&#22312;&#32447;&#19979;&#36141;&#29289;&#20013;&#65292;&#22240;&#20026;&#20854;&#30693;&#21517;&#24230;&#39640;&#65292;&#20063;&#20250;&#20139;&#26377;&#26356;&#22909;&#30340;&#24215;&#38754;&#20301;&#32622;&#65292;&#23548;&#27969;&#33021;&#21147;&#26356;&#24378;&#12290;</p><p>&#36825;&#31181;&#24490;&#29615;&#20250;&#22609;&#36896;&#20986;&#20027;&#21697;&#29260;&#20445;&#25345;&#24378;&#21183;&#22320;&#20301;&#65292;&#32780;&#36741;&#21697;&#29260;&#24456;&#38590;&#23454;&#29616;&#26356;&#24555;&#30340;&#22686;&#38271;&#12290;&#26681;&#25454;&#30456;&#20851;&#34892;&#19994;&#32479;&#35745;&#65292;&#21482;&#26377;Belle&#22312;&#36817;&#20960;&#24180;&#20445;&#25345;&#36229;&#36807;10%&#30340;&#24066;&#22330;&#20221;&#39069;&#65292;&#20854;&#20182;&#30334;&#20029;&#38598;&#22242;&#30340;&#36741;&#21697;&#29260;&#29978;&#33267;&#22343;&#26410;&#36798;&#21040;5%&#30340;&#20221;&#39069;&#12290;&#36825;&#31181;&#23545;&#36741;&#21697;&#29260;&#30340;&#25233;&#21046;&#20316;&#29992;&#65292;&#20197;&#21450;&#22810;&#21697;&#29260;&#30340;&#21516;&#36136;&#21270;&#23450;&#20301;&#65292;&#22312;&#28192;&#36947;&#29615;&#22659;&#21464;&#21270;&#30340;&#26465;&#20214;&#19979;&#65292;&#23545;&#20110;&#30334;&#20029;&#30340;&#38144;&#21806;&#25104;&#38271;&#33258;&#28982;&#20250;&#38634;&#19978;&#21152;&#38684;&#12290;</p><img src="https://pic3.zhimg.com/c43156dd0452ede652add0da788d79b6_b.png" width="749" alt="image" /><br /><p><b>&#65288;2</b><b>&#65289;&#36716;&#22411;&#20043;&#22256;: </b><b>&#26032;&#28192;&#36947;&#25104;&#38271;&#38590;&#20197;&#24357;&#34917;&#30334;&#36135;&#28192;&#36947;&#19979;&#28369;</b></p><p>&#30334;&#20029;&#30340;&#28192;&#36947;&#33021;&#21147;&#22312;&#19994;&#20869;&#26080;&#30097;&#26159;&#39046;&#20808;&#30340;&#65292;&#20973;&#20511;&#22810;&#21697;&#29260;&#35268;&#27169;&#65292;&#30334;&#20029;&#25343;&#19979;&#20102;&#20247;&#22810;&#32456;&#31471;&#28192;&#36947;&#30340;&#20248;&#21183;&#36164;&#28304;&#65292;&#20854;&#20013;&#23588;&#20197;&#30334;&#36135;&#21830;&#22330;&#30340;&#38376;&#24215;&#20026;&#29978;&#12290;&#20294;&#22312;&#22269;&#20869;&#28040;&#36153;&#32773;&#28040;&#36153;&#34892;&#20026;&#20559;&#22909;&#36805;&#36895;&#25913;&#21464;&#30340;&#20170;&#22825;&#65292;&#30334;&#20029;&#30340;&#28192;&#36947;&#20248;&#21183;&#21453;&#32780;&#25104;&#20026;&#20854;&#21155;&#21183;&#12290;</p><img src="https://pic3.zhimg.com/0cdbd8e4a423cec6b02a6becaa6fd90a_b.png" width="641" alt="image" /><p>&#22914;&#22270;&#65292;2015&#24180;&#22269;&#20869;TOP15&#30340;&#30334;&#36135;&#21830;&#22330;&#20013;&#65292;&#36229;&#36807;&#20845;&#25104;&#30340;&#21830;&#22330;&#38144;&#21806;&#19994;&#32489;&#20986;&#29616;&#22823;&#35268;&#27169;&#30340;&#36127;&#22686;&#38271;&#65307;&#36141;&#29289;&#20013;&#24515;&#30340;&#21457;&#23637;&#24773;&#20917;&#21017;&#30053;&#20248;&#20110;&#30334;&#36135;&#21830;&#22330;&#65292;&#36229;&#36807;&#19968;&#21322;&#30340;&#36141;&#29289;&#20013;&#24515;&#20445;&#25345;&#38144;&#21806;&#22686;&#38271;&#65292;&#36817;&#22235;&#25104;&#21576;&#29616;&#21452;&#20301;&#25968;&#22686;&#38271;&#12290;&#24403;&#28982;&#36141;&#29289;&#20013;&#24515;&#26159;&#22810;&#19994;&#24577;&#21457;&#23637;&#30340;&#65292;&#20854;&#38795;&#26381;&#38646;&#21806;&#31867;&#19994;&#21153;&#30340;&#19994;&#32489;&#24773;&#20917;&#19981;&#33021;&#31616;&#21333;&#30340;&#19982;&#27492;&#30452;&#25509;&#25346;&#38057;&#12290;</p><img src="https://pic2.zhimg.com/b82fbf567b7e44e7fc30f447af4d7dd1_b.png" width="629" alt="image" /><br /><p>&#37027;&#20040;&#65292;&#21333;&#29420;&#30475;&#20854;&#38646;&#21806;&#19994;&#21153;&#30340;&#21457;&#23637;&#24773;&#20917;&#26159;&#24590;&#26679;&#30340;&#21602;&#65311;&#22914;&#19979;&#22270;&#25152;&#31034;&#65292;2015&#24180;&#20840;&#22269;&#30334;&#23478;&#38646;&#21806;&#20225;&#19994;&#38795;&#26381;&#31867;&#38646;&#21806;&#39069;&#21516;&#27604;&#19979;&#38477;0.1%&#65292;&#24635;&#20307;&#21576;&#29616;&#36127;&#22686;&#38271;&#12290;&#38646;&#21806;&#28192;&#36947;&#20013;&#26102;&#23578;&#26381;&#35013;&#12289;&#37197;&#39280;&#31561;&#34892;&#19994;&#37117;&#38754;&#20020;&#30528;&#26174;&#33879;&#30340;&#23458;&#27969;&#20943;&#23569;&#65292;&#38795;&#31867;&#34892;&#19994;&#26356;&#19981;&#20363;&#22806;&#12290;&#30001;&#27492;&#65292;&#25105;&#20204;&#19981;&#38590;&#29702;&#35299;&#20256;&#32479;&#21830;&#19994;&#30340;&#28192;&#36947;&#21644;&#38646;&#21806;&#21830;&#37117;&#38754;&#20020;&#30528;&#24040;&#22823;&#30340;&#22256;&#22659;&#65292;&#30334;&#20029;&#22312;&#30334;&#36135;&#21830;&#22330;&#30340;&#34928;&#36864;&#24182;&#19981;&#26159;&#20010;&#26696;&#12290;</p><img src="https://pic4.zhimg.com/d52e493e82fc879424f5f48554ee553f_b.png" width="670" alt="image" /><br /><p>&#34892;&#19994;&#22823;&#29615;&#22659;&#36935;&#20919;&#65292;&#23548;&#33268;&#30334;&#20029;&#20063;&#21038;&#36215;&#20102;&#19968;&#36718;&#20851;&#24215;&#28526;&#65292;&#32780;&#36825;&#20854;&#20013;&#20851;&#24215;&#25968;&#37327;&#21344;&#27604;&#26368;&#22823;&#30340;&#21017;&#26159;&#21830;&#22330;&#30334;&#36135;&#19994;&#24577;&#26368;&#20026;&#21457;&#36798;&#30340;&#21326;&#19996;&#22320;&#21306;&#65292;&#36825;&#20063;&#19982;&#25105;&#20204;&#19978;&#25991;&#25552;&#21040;&#30340;&#30334;&#36135;&#19994;&#24577;&#30446;&#21069;&#21457;&#23637;&#36235;&#21183;&#30456;&#21563;&#21512;&#12290;</p><img src="https://pic1.zhimg.com/3872b8dfc2734796d95c636843df62f8_b.png" width="447" alt="image" /><p><b>2015</b><b>&#24180;&#30334;&#20029;&#33258;&#33829;&#38646;&#21806;&#32593;&#28857;&#24635;&#35745;&#20943;&#23569;&#36798;</b><b>366</b><b>&#20010;&#65292;&#38795;&#31867;&#19994;&#21153;&#21516;&#24215;&#38144;&#21806;&#19979;&#38477;&#36229;&#36807;</b><b>10%</b>&#12290;&#21363;&#20415;&#25105;&#20204;&#23558;&#30334;&#20029;&#30340;&#33258;&#33829;&#38795;&#31867;&#19994;&#21153;&#31895;&#30053;&#20840;&#37096;&#24402;&#32467;&#21040;&#32447;&#19979;&#21333;&#24215;&#30340;&#36129;&#29486;&#65292;&#20174;2013&#24180;&#21040;2015&#24180;&#65292;<b>&#24179;&#22343;&#21333;&#24215;&#38144;&#21806;&#39069;&#22797;&#21512;&#24180;&#22343;&#22686;&#38271;&#29575;&#20063;&#19979;&#38477;&#20102;</b><b>5.5%</b>&#12290;</p><img src="https://pic2.zhimg.com/04e725020721cfbc2443e31f9172e8e5_b.png" width="563" alt="image" /><p>&#30456;&#36739;&#20110;&#20256;&#32479;&#28192;&#36947;&#65292;&#30334;&#20029;&#30340;&#30005;&#21830;&#34920;&#29616;&#36824;&#26159;&#36739;&#20026;&#20196;&#20154;&#28385;&#24847;&#12290;2015&#24180;&#22825;&#29483;&#21452;&#21313;&#19968;&#38795;&#31867;&#21697;&#29260;&#25490;&#34892;&#27036;&#20013;&#65292;&#30334;&#20029;&#22899;&#38795;&#20301;&#20110;&#31532;&#22235;&#65292;&#30007;&#38795;&#20301;&#20110;&#31532;&#20061;&#21517;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#30334;&#20029;&#36824;&#21457;&#23637;&#20102;&#33258;&#24049;&#30340;&#30005;&#21830;&#24179;&#21488;&#21363;&ldquo;<b>&#20248;&#36141;&#32593;</b>&rdquo;&#65292;2015&#24180;&#30340;&#21452;&#21313;&#19968;&#38144;&#21806;&#39069;&#36798;&#21040;3&#20159;&#20803;&#65292;&#21516;&#27604;&#22686;&#38271;&#20102;50%&#12290;&#20877;&#20174;&#28192;&#36947;&#21344;&#27604;&#26469;&#30475;&#65292;&#34429;&#28982;&#20248;&#36141;&#21450;&#30334;&#20029;&#30005;&#21830;&#20221;&#39069;&#21344;&#27604;&#20173;&#28982;&#36739;&#23567;&#65292;&#20294;&#20854;&#20221;&#39069;&#20174;5%&#19978;&#21319;&#21040;7.4%&#65292;&#32447;&#19978;&#28183;&#36879;&#26377;&#19968;&#23450;&#21152;&#24378;&#12290;</p><img src="https://pic4.zhimg.com/2105910f7b85f9eb85b424db2519d543_b.png" width="702" alt="image" /><p>&#24403;&#28982;&#65292;&#38543;&#30528;&#22269;&#20869;&#28040;&#36153;&#32773;&#23545;&#32447;&#19978;&#28040;&#36153;&#20559;&#22909;&#30340;&#36827;&#19968;&#27493;&#25552;&#21319;&#65292;&#23588;&#20854;&#26159;&#30456;&#27604;&#32447;&#19978;&#21270;&#28183;&#36879;&#24230;&#26368;&#39640;&#30340;&#38795;&#26381;&#28040;&#36153;&#21697;&#65288;&#30005;&#21830;&#21344;&#38646;&#21806;&#27604;&#26089;&#24050;&#36229;&#36807;50%&#65289;&#24635;&#20307;&#32780;&#35328;&#65292;&#30334;&#20029;7.4%&#30340;&#32447;&#19978;&#21344;&#38144;&#21806;&#25910;&#20837;&#27604;&#34920;&#29616;&#20986;&#30340;&#21457;&#23637;&#31243;&#24230;&#36824;&#36828;&#36828;&#19981;&#22815;&#12290;</p><img src="https://pic4.zhimg.com/d211be483dd0393b295ed3469a4e4637_b.png" width="678" alt="image" /><p>&#20174;&#19978;&#25991;&#21487;&#20197;&#30475;&#21040;2015&#24180;&#30456;&#36739;&#21069;&#19968;&#24180;&#65292;&#30334;&#20029;&#33258;&#33829;&#38795;&#31867;&#38144;&#21806;&#19979;&#38477;&#20102;19.25&#20159;&#20803;&#65292;&#38477;&#24133;&#39640;&#36798;9.4%&#12290;&#22312;&#23545;&#22269;&#20869;&#25972;&#20307;&#38646;&#21806;&#28192;&#36947;&#29616;&#29366;&#26377;&#25152;&#20102;&#35299;&#21518;&#65292;&#25105;&#20204;&#21516;&#26679;&#21487;&#20197;&#22522;&#20110;&#30334;&#20029;&#30340;&#23454;&#38469;&#24773;&#20917;&#23545;&#22686;&#38271;&#30340;&#32570;&#21475;&#36827;&#34892;&#22240;&#32032;&#20998;&#35299;: </p><ul><li>2015&#24180;&#65292;&#30334;&#20029;&#30334;&#36135;&#21830;&#22330;&#38376;&#24215;&#25968;&#37327;&#20026;12505&#23478;&#65292;&#24403;&#24180;&#21516;&#24215;&#38144;&#21806;&#38477;&#24133;&#20026;10%&#65292;&#20197;&#34892;&#19994;&#24179;&#22343;&#32463;&#39564;&#20551;&#35774;&#24179;&#22343;&#27599;&#24215;&#38754;&#31215;&#20026;30&#13217;&#65292;&#27599;&#26376;&#24179;&#22343;&#22378;&#25928;&#20026;1&#19975;&#20803;&#65292;&#22240;&#27492;&#30334;&#20029;&#21516;&#26399;&#22312;&#30334;&#36135;&#21830;&#22330;&#28192;&#36947;&#30340;&#38144;&#21806;&#25910;&#20837;&#32570;&#21475;&#32422;45&#20159;&#20803;&#12290;<br /></li><li>&#20197;&#26032;&#22411;&#19994;&#24577;&#36141;&#29289;&#20013;&#24515;&#26469;&#30475;&#65292;&#26242;&#20197;BellE by Map&#35745;&#31639;&#65292;&#22378;&#25928;&#20551;&#35774;&#21644;&#21333;&#24215;&#38754;&#31215;&#20551;&#35774;&#25353;&#34892;&#19994;&#32463;&#39564;&#26469;&#35745;&#65292;&#24403;&#24180;&#36141;&#29289;&#20013;&#24515;&#25910;&#20837;&#20026;9&#20159;&#20803;&#12290;<br /></li><li>&#23545;&#20110;&#34920;&#29616;&#20142;&#30524;&#30340;&#30005;&#21830;&#28192;&#36947;&#32780;&#35328;&#65292;&#38463;&#37324;&#20840;&#32593;&#30446;&#21069;&#30340;&#38795;&#26381;&#31867;&#38144;&#21806;&#21344;&#34892;&#19994;&#32447;&#19978;&#38144;&#21806;&#39640;&#36798;90%&#65292;&#25925;&#20197;&#38463;&#37324;&#20840;&#32593;&#32447;&#19978;&#38144;&#21806;2&#20159;&#20803;&#35745;&#31639;&#32447;&#19978;&#24179;&#21488;&#38144;&#21806;&#25910;&#20837;&#65307;&#27492;&#22806;&#65292;&#30334;&#20029;&#33258;&#33829;&#30005;&#21830;&#20248;&#36141;&#30005;&#21830;&#21435;&#24180;&#34920;&#29616;&#19981;&#20961;&#65292;&#20197;&#23545;&#21322;&#21697;&#31867;&#21462;&#38144;&#21806;&#36129;&#29486;&#65292;&#30334;&#20029;&#30005;&#21830;&#28192;&#36947;&#24635;&#38144;&#21806;&#32422;17&#20159;&#20803;&#12290;<br /></li></ul><br /><p>&#19978;&#36848;&#19977;&#20010;&#28192;&#36947;&#30340;&#30408;&#20111;&#20272;&#31639;&#21152;&#24635;&#22823;&#33268;&#19982;&#24180;&#25253;&#30340;19.25&#20159;&#20803;&#32570;&#21475;&#25345;&#24179;&#65292;&#35828;&#26126;&#21363;&#20351;&#30334;&#20029;&#24050;&#22312;&#36141;&#29289;&#20013;&#24515;&#19982;&#30005;&#21830;&#31561;&#26032;&#28192;&#36947;&#24067;&#23616;&#20013;&#33719;&#24471;&#38144;&#21806;&#25104;&#38271;&#65292;&#20294;&#26032;&#28192;&#36947;&#25104;&#38271;&#36824;&#26159;&#19981;&#22815;&#24555;&#65292;&#19981;&#36275;&#20197;&#24357;&#34917;&#30334;&#20029;&#22312;&#20256;&#32479;&#30334;&#36135;&#28192;&#36947;&#24418;&#25104;&#30340;&#38144;&#21806;&#32570;&#21475;&#12290;&#22240;&#27492;&#65292;&#24635;&#20307;&#19994;&#32489;&#19979;&#28369;&#30340;&#28192;&#36947;&#36716;&#22411;&#20043;&#22256;&#26159;&#38750;&#24120;&#26680;&#24515;&#30340;&#38382;&#39064;&#12290;</p><p><b>&#65288;3</b><b>&#65289;&#24179;&#34913;&#20043;&#22256;&#65306;&#21697;&#31867;&#38388;&#30340;Trade-offs</b></p><p>&#28192;&#36947;&#20043;&#22806;&#65292;&#28040;&#36153;&#32773;&#23545;&#21697;&#31867;&#20559;&#22909;&#30340;&#36716;&#31227;&#20063;&#26159;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#12290;&#38543;&#30528;&#20013;&#22269;&#23621;&#27665;&#21487;&#25903;&#37197;&#25910;&#20837;&#25552;&#21319;&#21644;&#28040;&#36153;&#21319;&#32423;&#30340;&#25345;&#32493;&#65292;&#20581;&#24247;&#12289;&#36816;&#21160;&#12289;&#20241;&#38386;&#30340;&#29983;&#27963;&#29702;&#24565;&#28145;&#20837;&#20154;&#24515;&#12290;&#20256;&#32479;&#19978;&#22312;&#27491;&#35013;&#38795;&#23653;&#20197;&#21450;&#22899;&#24615;&#27969;&#34892;&#26102;&#23578;&#19978;&#30340;&#28040;&#36153;&#37325;&#28857;&#34987;&#20998;&#25955;&#65292;&#28385;&#36275;&#36816;&#21160;&#20241;&#38386;&#38656;&#35201;&#30340;&#31359;&#25140;&#31867;&#20135;&#21697;&#24320;&#22987;&#21463;&#21040;&#28040;&#36153;&#32773;&#38738;&#30544;&#12290;</p><img src="https://pic4.zhimg.com/b6c3f8a3b923e5a5b902dc8aa5c0f3bb_b.png" width="672" alt="image" /><p>&#22914;&#19978;&#22270;&#25152;&#31034;&#65292;&#20174;2011&#24180;&#33267;&#20170;&#65292;&#20581;&#24247;&#65288;&#34013;&#32447;&#65289;&#25628;&#32034;&#25351;&#25968;&#22987;&#32456;&#20197;&#21387;&#20498;&#24615;&#20248;&#21183;&#39640;&#20110;&#27491;&#35013;&#65288;&#27224;&#32418;&#32447;&#65289;&#21644;&#21150;&#20844;&#65288;&#32043;&#32418;&#32447;&#65289;&#65292;&#24182;&#19988;&#21576;&#29616;&#24635;&#20307;&#19978;&#30340;&#25628;&#32034;&#28909;&#24230;&#19978;&#28072;&#12290;&#32780;&#21453;&#35266;&#21150;&#20844;&#27491;&#35013;&#31867;&#25628;&#32034;&#24577;&#21183;&#65292;&#24635;&#20307;&#22788;&#20110;&#20302;&#20301;&#24179;&#31283;&#24182;&#30053;&#26377;&#38477;&#20302;&#12290;&#36825;&#19968;&#28857;&#22312;&#30334;&#20029;&#38598;&#22242;&#20869;&#37096;&#21508;&#19994;&#21153;&#19978;&#26356;&#26159;&#24471;&#21040;&#39564;&#35777;&#12290;</p><p>&#22914;&#19979;&#22270;&#65292;&#20174;2015&#24180;&#24180;&#21021;&#33267;&#20170;&#65292;&#30334;&#24230;&#20195;&#29702;&#30340;&#36816;&#21160;&#21697;&#29260;Nike&#21644;adidas&#25628;&#32034;&#25351;&#25968;&#22987;&#32456;&#39640;&#20110;&#30334;&#20029;&#65292;&#20851;&#38190;&#35789;Nike&#65288;&#32511;&#32447;&#65289;&#12289;&#32784;&#20811;&#65288;&#27224;&#32418;&#32447;&#65289;&#12289;&#38463;&#36842;&#36798;&#26031;&#65288;&#22823;&#32418;&#32447;&#65289;&#12289;adidas&#65288;&#32043;&#32418;&#32447;&#65289;&#30340;&#25628;&#32034;&#25351;&#25968;&#26126;&#26174;&#22823;&#20110;&#30334;&#20029;&#65288;&#34013;&#32447;&#65289;&#12290;</p><img src="https://pic4.zhimg.com/218cc3bd43162e428d950a6e1e2e5a1b_b.png" width="680" alt="image" /><br /><p>&#21508;&#39118;&#26684;&#20851;&#38190;&#35789;&#25628;&#32034;&#25351;&#25968;&#30340;&#24046;&#24322;&#19982;&#19978;&#25991;&#25552;&#21040;&#30340;&#30334;&#20029;&#38598;&#22242;&#20869;&#37096;&#30340;&#19994;&#21153;&#21457;&#23637;&#20998;&#21270;&#26159;&#30456;&#19968;&#33268;&#30340;&#12290;&#20174;&#19979;&#22270;&#30340;&#38376;&#24215;&#25968;&#37327;&#26356;&#33021;&#30452;&#35266;&#21453;&#26144;&#36825;&#19968;&#28857;&#12290;&#20559;&#21521;&#27491;&#35013;&#21644;&#20256;&#32479;&#26102;&#23578;&#30340;&#38795;&#31867;&#33258;&#33829;&#19994;&#21153;&#21576;&#29616;&#19968;&#29255;&#20498;&#30340;&#20851;&#24215;&#28526;&#65292;&#21435;&#24180;&#30340;&#32047;&#35745;&#20851;&#24215;&#25968;&#37327;&#36798;&#21040;&#20102;366&#23478;&#12290;&#21326;&#19996;&#12289;&#35199;&#21271;&#12289;&#19996;&#21271;&#12289;&#20113;&#36149;&#12289;&#21326;&#21335;&#22320;&#21306;&#21333;&#24180;&#20851;&#24215;&#25968;&#37327;&#36229;&#36807;50&#12290;&#32780;&#20559;&#21521;&#36816;&#21160;&#12289;&#20241;&#38386;&#30340;&#20195;&#29702;&#36816;&#21160;&#21644;&#26381;&#39280;&#21697;&#29260;&#21017;&#26126;&#26174;&#22312;&#24555;&#36710;&#36947;&#19978;&#21152;&#36895;&#21069;&#34892;&#65292;&#21435;&#24180;&#32047;&#35745;&#26032;&#22686;&#32593;&#28857;&#24635;&#35745;&#36798;682&#23478;&#65292;&#19988;&#21326;&#19996;&#12289;&#21326;&#21271;&#31561;&#38795;&#31867;&#19994;&#21153;&#37325;&#28798;&#21306;&#21364;&#22312;&#36816;&#21160;&#26381;&#39280;&#19978;&#34920;&#29616;&#31361;&#20986;&#65292;&#20854;&#20013;&#21326;&#19996;&#22320;&#21306;&#38795;&#31867;&#19994;&#21153;&#20851;&#24215;&#25968;&#37327;&#36229;&#36807;150&#23478;&#65292;&#20294;&#36816;&#21160;&#26381;&#39280;&#26032;&#24320;&#24215;&#25968;&#37327;&#25509;&#36817;100&#23478;&#65292;&#19968;&#23450;&#31243;&#24230;&#19978;&#21453;&#26144;&#20102;&#32463;&#27982;&#27700;&#24179;&#36739;&#20026;&#39046;&#20808;&#30340;&#21326;&#19996;&#22320;&#21306;&#22312;&#21697;&#31867;&#19978;&#30340;&#39046;&#20808;&#36716;&#25442;&#12290;<br /></p><img src="https://pic3.zhimg.com/bdb731acf3d263d4729deb0dd7956186_b.png" width="714" alt="image" /><br /><p>&#19978;&#22270;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#34013;&#33394;&#37096;&#20998;&#26631;&#27880;&#30340;&#35199;&#21271;&#12289;&#19996;&#21271;&#22320;&#21306;&#24050;&#32463;&#24320;&#22987;&#27604;&#36739;&#20005;&#37325;&#30340;&#36127;&#22686;&#38271;&#65292;&#24182;&#19988;&#22312;&#26032;&#19994;&#24577;&#19978;&#20063;&#22686;&#38271;&#20047;&#21147;&#65307;&#32780;&#32418;&#33394;&#26631;&#27880;&#37096;&#20998;&#30340;&#40065;&#35947;&#21644;&#21326;&#20013;&#22320;&#21306;&#65292;&#22312;&#21508;&#31867;&#19994;&#21153;&#19978;&#22343;&#26377;&#31215;&#26497;&#34920;&#29616;&#65292;&#22312;&#38795;&#31867;&#33258;&#33829;&#19994;&#21153;&#20013;&#19981;&#20943;&#21453;&#22686;&#65292;&#22312;&#36816;&#21160;&#26381;&#39280;&#20195;&#29702;&#19994;&#21153;&#20013;&#24320;&#24215;&#25968;&#37327;&#20301;&#20110;&#21069;&#21015;&#65292;&#20854;&#20013;&#23588;&#20854;&#26159;&#40065;&#35947;&#22320;&#21306;&#65292;&#26356;&#26159;&#19968;&#30452;&#22788;&#20110;&#22836;&#31609;&#12290;</p><p>&#36825;&#20284;&#20046;&#20063;&#32473;&#20102;&#30334;&#20029;&#39640;&#23618;&#20123;&#35768;&#21551;&#31034;&#65306;&#22312;&#24403;&#19979;&#30334;&#36135;&#19994;&#24577;&#19968;&#29255;&#33831;&#26465;&#30340;&#29615;&#22659;&#19979;&#65292;&#30334;&#20029;&#24212;&#35813;&#21450;&#26102;&#23457;&#24910;&#30340;&#20248;&#21270;&#19968;&#37096;&#20998;&#22320;&#21306;&#30340;&#38376;&#24215;&#24067;&#23616;&#65288;&#22914;&#19996;&#21271;&#22320;&#21306;&#65289;&#65292;&#20294;&#20381;&#28982;&#36824;&#26377;&#37096;&#20998;&#32454;&#20998;&#24066;&#22330;&#21487;&#20197;&#36827;&#19968;&#27493;&#28145;&#32789;&#32454;&#20316;&#65292;&#22914;&#40065;&#35947;&#12289;&#21326;&#20013;&#22320;&#21306;&#12290;&#22312;&#24050;&#32463;&#39281;&#21644;&#30340;&#19968;&#32447;&#22478;&#24066;&#24212;&#24403;&#31215;&#26497;&#36827;&#34892;&#28192;&#36947;&#36716;&#22411;&#65292;&#22312;&#40065;&#35947;&#12289;&#21326;&#20013;&#22320;&#21306;&#65292;&#30334;&#36135;&#19994;&#24577;&#20381;&#28982;&#36824;&#26377;&#21457;&#23637;&#31354;&#38388;&#65292;&#21487;&#20197;&#22312;&#31283;&#22266;&#35813;&#21306;&#24066;&#22330;&#21344;&#26377;&#29575;&#30340;&#21516;&#26102;&#31215;&#26497;&#24067;&#23616;&#22810;&#28192;&#36947;&#12289;&#22810;&#19994;&#24577;&#12290;</p><p>&#36816;&#21160;&#20241;&#38386;&#31867;&#21644;&#27491;&#35013;&#26102;&#23578;&#31867;&#19994;&#21153;&#30340;&#21457;&#23637;&#21576;&#29616;&#26174;&#33879;&#24046;&#24322;&#65292;&#36825;&#32972;&#21518;&#26377;&#28040;&#36153;&#34892;&#20026;&#19978;&#30340;&#26126;&#26174;&#21464;&#21270;&#12290;&#20197;&#39532;&#25289;&#26494;&#20026;&#20363;&#65292;&#35813;&#36816;&#21160;&#22312;&#20013;&#22269;&#36807;&#21435;&#24456;&#38271;&#26102;&#38388;&#26159;&#19968;&#39033;&#30456;&#23545;&#19987;&#19994;&#30340;&#36816;&#21160;&#65292;&#20294;&#38543;&#30528;&#25345;&#32493;&#22686;&#21152;&#21487;&#25903;&#37197;&#25910;&#20837;&#30340;&#22823;&#20247;&#23545;&#20110;&#20581;&#24247;&#12289;&#20859;&#29983;&#30340;&#26085;&#30410;&#37325;&#35270;&#65292;&#20197;&#21450;&#31038;&#20250;&#22810;&#23618;&#27425;&#23545;&#20110;&#20581;&#36523;&#29983;&#27963;&#26041;&#24335;&#30340;&#24341;&#23548;&#65288;&#22914;&#27993;&#27743;&#21355;&#35270;&#30340;&#19968;&#26723;&#30495;&#20154;&#31168;&#33410;&#30446;&#12298;&#36305;&#30007;&#12299;&#30340;&#25512;&#27874;&#21161;&#28572;&#65289;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#26222;&#36890;&#30334;&#22995;&#21152;&#20837;&#21040;&#39532;&#25289;&#26494;&#27604;&#36187;&#30340;&#34892;&#21015;&#25110;&#24930;&#36305;&#20581;&#36523;&#30340;&#38431;&#20237;&#24403;&#20013;&#12290;</p><p>&#20013;&#22269;&#22810;&#20010;&#19968;&#12289;&#20108;&#32447;&#22478;&#24066;&#37117;&#35774;&#31435;&#20102;&#26377;&#33258;&#36523;&#22478;&#24066;&#29305;&#33394;&#30340;&#39532;&#25289;&#26494;&#27604;&#36187;&#65292;&#21435;&#24180;&#21442;&#19982;&#39532;&#25289;&#26494;&#27604;&#36187;&#30340;&#20154;&#25968;&#20445;&#23432;&#20272;&#35745;&#20063;&#24050;&#36229;100&#19975;&#12290;&#39044;&#35745;&#26410;&#26469;&#19977;&#24180;&#65292;&#39532;&#25289;&#26494;&#20250;&#20197;&#26356;&#24555;&#30340;&#36895;&#24230;&#22312;&#22823;&#20247;&#26222;&#21450;&#65292;&#30001;&#27492;&#39033;&#36816;&#21160;&#24102;&#21160;&#65292;&#20013;&#22269;&#24050;&#28982;&#24418;&#25104;&#20102;&#19968;&#20010;&#24040;&#22823;&#30340;&#36305;&#27493;&#35013;&#22791;&#20135;&#19994;&#65292;&#39044;&#35745;&#23545;&#36305;&#38795;&#30340;&#24066;&#22330;&#38656;&#27714;&#21040;2018&#24180;&#21448;&#20250;&#24418;&#25104;&#19968;&#20010;&#30334;&#20159;&#32423;&#30340;&#24066;&#22330;&#12290;</p><img src="https://pic4.zhimg.com/1fa8ab1588ba355d703791dd1df331d7_b.png" width="638" alt="image" /><p>&#30001;&#20197;&#19978;&#21487;&#20197;&#30475;&#21040;&#65292;&#28040;&#36153;&#32773;&#22312;&#21697;&#31867;&#38388;&#30340;&#36873;&#25321;&#19978;&#30340;&#30830;&#21457;&#29983;&#20102;&#19968;&#20123;&#21464;&#21270;&#65292;&#25110;&#32773;&#35828;&#20135;&#29983;&#20102;&#26032;&#30340;&#26356;&#24555;&#36895;&#25104;&#38271;&#30340;&#22686;&#37327;&#12290;&#20294;&#23545;&#30334;&#20029;&#32780;&#35328;&#65292;&#37325;&#35201;&#30340;&#26159;&#19968;&#20010;&#22914;&#20309;&#31283;&#22266;&#20027;&#33829;&#30340;&#30495;&#30382;&#22899;&#38795;&#19994;&#21153;&#65292;&#38656;&#35201;&#22312;&#20135;&#21697;&#24320;&#21457;&#19982;&#21697;&#31867;&#25193;&#20805;&#19978;&#26377;&#25152;&#20026;&#26377;&#25152;&#19981;&#20026;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#22914;&#20309;&#21709;&#24212;&#30446;&#26631;&#24066;&#22330;&#21697;&#31867;&#38388;&#30340;&#36716;&#25442;&#25110;&#35843;&#25972;&#65292;&#36825;&#23545;&#21378;&#21830;&#26469;&#35828;&#24456;&#26174;&#28982;&#19981;&#26159;&#38646;&#21644;&#21338;&#24328;&#12290;&#30334;&#20029;&#24555;&#36895;&#21457;&#21147;&#30340;&#20195;&#29702;&#19994;&#21153;&#24050;&#32463;&#23581;&#21040;&#20102;&#29980;&#22836;&#65292;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#20256;&#32479;&#30340;&#22899;&#38795;&#21697;&#31867;&#19981;&#20250;&#26377;&#26032;&#30340;&#26356;&#22823;&#30340;&#22686;&#38271;&#39537;&#21160;&#21147;&#65292;&#24066;&#22330;&#22521;&#32946;&#12289;&#20135;&#21697;&#21019;&#26032;&#19982;&#28040;&#36153;&#32773;&#20114;&#21160;&#23545;&#20110;&#36825;&#23478;&#34892;&#19994;&#40857;&#22836;&#26356;&#26174;&#37325;&#35201;&#24615;&#12290;</p><br /><p>******</p><p>&#24403;&#19979;&#30340;&#19994;&#32489;&#35843;&#25972;&#23545;&#20110;&#30334;&#20029;&#26082;&#26159;&#22256;&#22659;&#26356;&#26159;&#26426;&#36935;&#65292;&#22312;&#32463;&#27982;&#26032;&#24120;&#24577;&#20013;&#22914;&#20309;&#39537;&#21160;&#21464;&#38761;&#65311;&#21487;&#33021;&#23545;&#20110;&#30334;&#20029;&#26368;&#37325;&#35201;&#30340;&#21551;&#31034;&#22312;&#20110;&#65292;&#36807;&#21435;&#20854;&#21033;&#29992;&#30340;&#26159;&#32463;&#27982;&#25104;&#38271;&#20013;&#30340;&#28192;&#36947;&#22240;&#32032;&#65292;&#29305;&#21035;&#26159;2014&#24180;&#21069;&#30340;&#30334;&#36135;&#21830;&#22330;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#26222;&#21450;&#19982;&#25345;&#32493;&#21452;&#20301;&#25104;&#38271;&#32780;&#24102;&#26469;&#30340;&#25104;&#21151;&#12290;</p><p>&#32780;&#20170;&#22825;&#30340;&#20013;&#22269;&#24066;&#22330;&#65292;&#28192;&#36947;&#20986;&#29616;&#27492;&#28040;&#24444;&#38271;&#12290;&#26356;&#37325;&#35201;&#22320;&#65292;70&#12289;80&#21518;&#20027;&#21147;&#28040;&#36153;&#32676;&#20307;&#65292;&#29305;&#21035;&#26159;&#19968;&#12289;&#20108;&#32447;&#22478;&#24066;&#30340;&#20027;&#27969;&#23458;&#32676;&#21464;&#24471;&#24840;&#21152;&#25104;&#29087;&#19982;&#35265;&#22810;&#35782;&#24191;&#65292;&#32780;90&#21518;&#32676;&#20307;&#20195;&#34920;&#26032;&#30340;&#28040;&#36153;&#22686;&#37327;&#20294;&#21364;&#26085;&#30410;&#22810;&#26679;&#21270;&#12289;&#20010;&#24615;&#21270;&#65292;&#22914;&#20309;&#25226;&#25569;&#22909;&#28040;&#36153;&#32773;&#20559;&#22909;&#30340;&#21160;&#24577;&#21464;&#21270;&#12289;&#24314;&#31435;&#25345;&#32493;&#30340;&#23458;&#25143;&#20114;&#21160;&#12289;&#35774;&#35745;&#24046;&#24322;&#21270;&#30340;&#20135;&#21697;&#32452;&#21512;&#21487;&#33021;&#23545;&#20110;&#30334;&#20029;&#30340;&#26410;&#26469;5&#24180;&#30340;&#25104;&#38271;&#23588;&#20026;&#20851;&#38190;&#12290;</p><p>&#25105;&#20204;&#21518;&#32493;&#20250;&#19982;&#22823;&#23478;&#20998;&#20139;&#26356;&#22810;&#25991;&#31456;&#65292;&#27426;&#36814;&#20851;&#27880;&#19987;&#26639;<a href="https://zhuanlan.zhihu.com/c_31171022">&#21326;&#20852;&#21147;&#25299;&#21830;&#19994;&#27934;&#23519; - &#30693;&#20046;&#19987;&#26639;</a>&#65292; &#27426;&#36814;&#20851;&#27880;&#24494;&#20449;&#20844;&#20247;&#21495;&ldquo;&#21326;&#20852;&#21147;&#25299;&#31649;&#29702;&#21672;&#35810;&rdquo;</p><p><a href="https://link.zhihu.com/?target=http%3A//weixin.qq.com/r/aUiBmdvEmIbnrZ-69x17" target="_blank">http://weixin.qq.com/r/aUiBmdvEmIbnrZ-69x17<i></i></a> (&#20108;&#32500;&#30721;&#33258;&#21160;&#35782;&#21035;)</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/chen-xing-yue-3?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">Veritas</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>