<html><head><title>The Best of Best</title></head><body><style type='text/css'>img{display:block;margin:0 auto;}p{font-size: 28px;}</style><img src="https://pic3.zhimg.com/c321211ffbc882705e42731feb89bdb2_b.jpg" width="660" alt="image" /><p><b>The Best of Best&#65288;&#27493;&#34892;&#32773;&#31687;&#65289;</b></p><p>1996&#24180;&#26102;&#65292;&#22235;&#20010;&#26469;&#33258;&#33487;&#26684;&#20848;&#30340;&#30007;&#29983;&#25226;&#20182;&#20204;&#33258;&#24049;&#32452;&#24314;&#30340;&#25671;&#28378;&#20048;&#22242;&#21517;&#23383;&#20174;&#26377;&#20123;&#25630;&#31505;&#30340;&ldquo;&#29627;&#29827;&#27915;&#33905;&rdquo;&#65288;Glass Onion&#65289;&#25913;&#20026;&#20102;Travis&#65292;&#20986;&#20102;&#20182;&#20204;&#30340;&#31532;&#19968;&#24352;EP&#12290;&#38500;&#20102;&#20027;&#21809;Fran&#26159;1973&#24180;&#20986;&#29983;&#65292;&#20854;&#20182;&#19977;&#20010;&#20154;&#37117;&#26159;1972&#24180;&#20986;&#29983;&#12290;Travis&#36825;&#20010;&#21517;&#23383;&#26469;&#33258;&#19968;&#37096;1984&#24180;&#30340;&#30005;&#24433;&#12298;&#24503;&#24030;&#24052;&#40654;&#12299;&#65288;Paris, Texas&#65289;&#65292;&#30007;&#20027;&#35282;Travis&#22312;&#27801;&#28448;&#20013;&#36855;&#22833;&#20102;&#26041;&#21521;&#24182;&#19988;&#22833;&#24518;&#65292;&#22235;&#24180;&#21518;&#20182;&#30340;&#24351;&#24351;&#25214;&#21040;&#20102;&#20182;&#65292;&#25226;&#20182;&#36865;&#22238;&#23478;&#19982;&#20799;&#23376;&#22242;&#32858;&#65292;&#24182;&#19968;&#36215;&#20986;&#21457;&#21435;&#23547;&#25214;&#31163;&#23478;&#30340;&#22971;&#23376;&#12290; </p><p>&#21516;&#24180;&#65292;&#22823;&#27915;&#24444;&#23736;&#12290;&#19968;&#20010;&#20063;&#26159;1972&#24180;&#20986;&#29983;&#30340;&#21516;&#26679;&#21517;&#20026;Travis&#30340;5&#23610;11&#23544;&#21518;&#21355;&#27491;&#22312;&#32463;&#21382;&#20182;&#30340;&#31532;&#19968;&#20010;NBA&#36187;&#23395;&#12290;Travis&#36825;&#20010;&#21517;&#23383;&#26469;&#33258;&#19968;&#37096;1961&#24180;&#30340;&#30005;&#24433;&#12298;A
Raisin in the Sun&#12299;&#65292;&#20027;&#35282;Walter Lee Younger&#21644;&#20182;&#30340;&#20799;&#23376;Travis
Younger&#38519;&#20837;&#19968;&#20010;&#39575;&#23616;&#20013;&#65292;&#20294;&#26368;&#32456;&#20182;&#20204;&#25104;&#21151;&#22320;&#24102;&#30528;&#30334;&#19975;&#32654;&#20803;&#36828;&#36208;&#39640;&#39134;&#12290;&#20303;&#22312;&#39532;&#22622;&#35832;&#22622;&#24030;&#26149;&#30000;&#65288;Springfield&#65289;&#30340;&#24576;&#30528;&#19971;&#20010;&#26376;&#36523;&#23381;&#30340;Best&#22826;&#22826;&#30475;&#20102;&#36825;&#37096;&#30005;&#24433;&#65292;&#22905;&#24456;&#21916;&#27426;&#36825;&#20010;&#20805;&#28385;&#24184;&#36816;&#24863;&#30340;&#21517;&#23383;&#65292;&#20915;&#23450;&#20026;&#22905;&#23558;&#35201;&#20986;&#29983;&#30340;&#31532;&#20116;&#20010;&#23401;&#23376;&#21462;&#21517;&#20026;Travis Best&#12290;</p><p>&#23545;&#20110;Springfield Central&#39640;&#20013;&#31726;&#29699;&#38431;&#26469;&#35828;&#65292;1991&#24180;&#26159;&#19981;&#21516;&#23547;&#24120;&#30340;&#19968;&#20010;&#24180;&#20221;&#65292;&#25972;&#20010;&#36187;&#23395;&#20182;&#20204;&#25171;&#20986;25&#32988;0&#36127;&#30340;&#19981;&#36133;&#25112;&#32489;&#12290;&#20294;&#30456;&#27604;&#36825;&#20010;&#25104;&#23601;&#65292;&#20154;&#20204;&#26356;&#20048;&#24847;&#35848;&#35770;&#21478;&#19968;&#20214;&#20107;&#65306;&#29699;&#38431;&#30340;&#22836;&#21495;&#26126;&#26143;Travis Best&#22312;&#20108;&#26376;&#20221;&#23545;&#38453;&#21487;&#24604;&#30340;Putnam Vocational Tech&#26102;&#21333;&#22330;&#36720;&#19979;81&#20998;&#65306;&#24320;&#36187;&#20165;&#20165;5&#20998;&#38047;&#65292;&#20182;&#24050;&#32463;&#25343;&#19979;20&#20998;&#65307;&#21069;8&#27425;&#19977;&#20998;&#20986;&#25163;&#20840;&#20013;&#65292;&#31616;&#30452;&#22914;&#21516;&#26149;&#30000;&#20853;&#24037;&#21378;&#20986;&#21697;&#30340;M1911&#19968;&#26679;&#31934;&#20934;&#65307;&#26368;&#32456;47&#25237;31&#20013;&#65292;&#19977;&#20998;&#32447;&#22806;12&#20013;10&#65292;&#32602;&#29699;&#32447;&#19978;13&#20013;9&#12290;&#39034;&#20415;&#35828;&#19968;&#21477;&#65292;&#39640;&#20013;&#27604;&#36187;&#21482;&#26377;32&#20998;&#38047;&#12290;&#28982;&#21518;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;&#19979;&#19968;&#22330;&#27604;&#36187;&#20013;&#65292;Best&#21448;&#36720;&#19979;&#20102;40&#20998;&#12290;&#20182;&#25104;&#20026;&#20102;&#39640;&#20013;&#31726;&#29699;&#30028;&#30340;&#29616;&#35937;&#32423;&#29699;&#21592;&#65292;&#29978;&#33267;&#26377;&#20854;&#20182;&#39640;&#20013;&#30340;&#25945;&#32451;&#20513;&#35758;&#25226;&#20027;&#22330;&#38376;&#31080;&#30340;&#19968;&#21322;&#20998;&#36192;&#32473;Best&#65292;&#22240;&#20026;&#20182;&#20204;&#21407;&#26412;&#36830;&#31532;&#19968;&#25490;&#20063;&#22352;&#19981;&#28385;&#30340;&#29699;&#39302;&#38543;&#30528;Best&#21644;&#20182;&#38431;&#21451;&#30340;&#36896;&#35775;&#32780;&#19981;&#24471;&#19981;&#20020;&#26102;&#21152;&#24231;&#26469;&#28385;&#36275;&#35266;&#25112;&#32773;&#30340;&#38656;&#27714;&#12290;&#21322;&#20915;&#36187;&#26102;&#65292;&#21487;&#20197;&#23481;&#32435;7457&#20154;&#30340;Springfield
Central&#20027;&#22330;&#29699;&#39302;&#31532;&#19968;&#27425;&#20026;&#20102;&#19968;&#22330;&#20013;&#23398;&#31726;&#29699;&#36187;&#32780;&#29190;&#28385;&#65292;&#19968;&#31080;&#38590;&#27714;&#12290;&#20915;&#36187;&#20013;Best&#25915;&#19979;22&#20998;&#24110;&#21161;&#29699;&#38431;&#25343;&#21040;&#19968;&#22330;&#22823;&#32988;&#24182;&#25597;&#19979;&#24030;&#20896;&#20891;&#22870;&#26479;&#65292;&#36187;&#21518;&#20182;&#34987;&#33258;&#24049;&#30340;&#38431;&#21451;&#25243;&#21521;&#31354;&#20013;&#65292;&#20316;&#20026;&#23545;&#20182;73&#22330;&#39640;&#20013;&#29983;&#28079;&#30340;&#26368;&#21518;&#19968;&#22330;&#27604;&#36187;&#30340;&#24863;&#35874;&#21644;&#32426;&#24565;&#12290;</p><p>&#39030;&#30528;&#20840;&#32654;&#19968;&#38453;&#22836;&#34900;&#65292;&#21442;&#21152;&#23436;&#22312;&#23478;&#20065;&#20030;&#34892;&#30340;&#40614;&#24403;&#21171;&#20840;&#32654;&#39640;&#20013;&#31934;&#33521;&#36187;&#65292;Travis Best&#35874;&#32477;&#20102;&#24247;&#28037;&#29380;&#26684;&#22823;&#23398;&#21644;&#24343;&#21513;&#23612;&#20122;&#22823;&#23398;&#30340;&#21484;&#21796;&#65292;&#36873;&#25321;&#20102;&#20304;&#27835;&#20122;&#29702;&#24037;&#65292;&#39030;&#26367;&#22799;&#22825;&#31163;&#26657;&#30340;Kenny Anderson&#25104;&#20026;&#20027;&#21147;&#25511;&#21355;&#12290;Best&#19982;&#21516;&#26679;&#26159;&#40614;&#24403;&#21171;&#31934;&#33521;&#36187;&#20986;&#36523;&#30340;&#38431;&#21451;James Forrest&#19968;&#36215;&#26500;&#31569;&#20102;&#20304;&#27835;&#20122;&#40644;&#34923;&#38431;&#26410;&#26469;&#22235;&#24180;&#30340;&#20869;&#22806;&#26680;&#24515;&#65292;&#20351;&#20043;&#25104;&#20026;ACC&#20998;&#21306;&#30340;&#24378;&#32773;&#65292;&#24182;&#22312;1993&#24180;&#25343;&#21040;&#20998;&#21306;&#20896;&#20891;&#65292;Best&#26412;&#20154;&#20063;&#20197;&#22823;&#20108;&#29699;&#21592;&#30340;&#36523;&#20221;&#20837;&#36873;ACC&#20998;&#21306;&#31532;&#19977;&#38453;&#23481;&#12290;&#27492;&#21518;&#20004;&#24180;&#65292;Best&#36830;&#32493;&#20837;&#36873;&#20998;&#21306;&#31532;&#20108;&#38453;&#23481;&#12290;&#22823;&#22235;&#36187;&#23395;&#65292;Best&#20116;&#27425;&#24403;&#36873;&#20998;&#21306;&#21608;&#26368;&#20339;&#29699;&#21592;&#65292;&#26159;&#25972;&#20010;&#20998;&#21306;&#26377;&#21490;&#20197;&#26469;&#21333;&#23395;&#24403;&#36873;&#27425;&#25968;&#26368;&#22810;&#30340;&#20154;&#65292;&#20182;&#30340;&#21161;&#25915;&#22833;&#35823;&#27604;&#21644;&#32602;&#29699;&#21629;&#20013;&#29575;&#20063;&#39046;&#36305;&#20998;&#21306;&#12290;&#22823;&#23398;&#22235;&#24180;&#65292;Best&#27599;&#20010;&#36187;&#23395;&#30340;&#22330;&#22343;&#20986;&#22330;&#26102;&#38388;&#37117;&#22312;35&#20998;&#38047;&#20197;&#19978;&#65292;&#25343;&#19979;16.6&#20998;&#21644;5.6&#27425;&#21161;&#25915;&#12290;&#27605;&#19994;&#26102;&#65292;Best&#30340;&#24471;&#20998;&#12289;&#21161;&#25915;&#12289;&#25250;&#26029;&#12289;&#20986;&#22330;&#26102;&#38388;&#21644;&#19977;&#20998;&#29699;&#21629;&#20013;&#25968;&#22343;&#25490;&#22312;&#26657;&#21490;&#21069;&#20845;&#20301;&#65292;&#20063;&#26159;ACC&#20998;&#21306;&#21382;&#21490;&#19978;&#20165;&#26377;&#30340;&#19977;&#21517;&#25343;&#21040;2000&#20998;&#21152;600&#27425;&#21161;&#25915;&#30340;&#29699;&#21592;&#20043;&#19968;&#65292;&#34987;&#35748;&#20026;&#26159;&#20840;&#32654;&#26368;&#22909;&#30340;&#36523;&#39640;6&#23610;&#20197;&#19979;&#30340;&#29699;&#21592;&#12290;</p><p>1995&#24180;&#30340;&#36873;&#31168;&#22823;&#20250;&#20013;&#65292;Travis Best&#22312;&#39318;&#36718;&#31532;23&#20301;&#34987;&#19996;&#21306;&#35946;&#24378;&#21360;&#31532;&#23433;&#32435;&#27493;&#34892;&#32773;&#25688;&#36208;&#65292;&#19982;&#32769;&#23558;Workman&#20998;&#20139;&#20256;&#22855;&#21518;&#21355;Mark
Jackson&#19979;&#22330;&#20241;&#24687;&#26102;&#30340;&#26367;&#34917;&#25511;&#21355;&#26102;&#38388;&#12290;&#33756;&#40479;&#36187;&#23395;&#30340;Best&#20986;&#22330;59&#27425;&#65292;&#22330;&#22343;3.7&#20998;1.6&#21161;&#25915;&#30340;&#25104;&#32489;&#21333;&#24179;&#24179;&#26080;&#22855;&#12290;&#27493;&#34892;&#32773;&#36187;&#23395;52&#32988;&#65292;&#34429;&#28982;&#26080;&#27861;&#26395;&#21450;&#40718;&#30427;&#20844;&#29275;72&#32988;&#30340;&#39033;&#32972;&#65292;&#20063;&#25343;&#21040;&#20102;&#19996;&#21306;&#31532;&#19977;&#30340;&#25490;&#20301;&#65292;&#32467;&#26524;&#23395;&#20505;&#36187;&#39318;&#36718;&#34987;&#32769;&#40560;&#38431;&#19979;&#20811;&#19978;&#65292;&#27809;&#33021;&#21644;&#20844;&#29275;&#25520;&#19968;&#25520;&#25163;&#33109;&#12290;&#27425;&#24180;&#65292;Mark Jackson&#22240;&#20260;&#32570;&#24109;&#22823;&#21322;&#20010;&#36187;&#23395;&#65292;&#27493;&#34892;&#32773;&#38431;&#30340;&#25112;&#32489;&#20063;&#19968;&#33853;&#21315;&#19976;&#65292;&#23395;&#20505;&#36187;&#37117;&#25720;&#19981;&#30528;&#12290;&#19981;&#36807;&#23545;&#20110;Best&#26469;&#35828;&#20498;&#19981;&#21883;&#20026;&#19968;&#20010;&#26426;&#20250;&#65292;1&#26376;&#24213;&#20570;&#23458;&#22799;&#27931;&#29305;&#65292;Best&#21462;&#19979;11&#20998;11&#21161;&#65292;&#29983;&#28079;&#39318;&#20010;&#20004;&#21452;&#12290;&#36187;&#23395;46&#27425;&#20808;&#21457;&#20986;&#22330;&#65292;&#22330;&#22343;9.9&#20998;4.2&#21161;&#25915;&#65292;&#20840;&#23395;318&#27425;&#21161;&#25915;&#20840;&#38431;&#31532;&#19968;&#65292;&#25104;&#20026;Jackson&#20260;&#36864;&#21518;&#30340;&#29699;&#38431;&#22836;&#21495;&#32452;&#32455;&#32773;&#12290;&#19977;&#20998;&#32447;&#22806;155&#25237;57&#20013;&#65292;&#20986;&#25163;&#25968;&#21644;&#21629;&#20013;&#25968;&#37117;&#20165;&#27425;&#20110;Reggie Miller&#21015;&#20840;&#38431;&#31532;&#20108;&#12290;</p><p>97-98&#36187;&#23395;&#65292;&#22823;&#40479;Bird&#26367;&#20195;&#32769;&#24069;Larry
Brown&#20986;&#25484;&#29699;&#38431;&#12290;&#38543;&#30528;Jackson&#30340;&#22238;&#24402;&#65292;Best&#37325;&#26032;&#22238;&#21040;&#26367;&#34917;&#25511;&#21355;&#30340;&#20301;&#32622;&#65292;&#29983;&#28079;&#39318;&#27425;&#25171;&#28385;82&#22330;&#24120;&#35268;&#36187;&#65292;&#22330;&#22343;3.4&#27425;&#21161;&#25915;&#20381;&#26087;&#25490;&#22312;&#20840;&#38431;&#31532;&#20108;&#12290;&#27493;&#34892;&#32773;&#20063;&#37325;&#26032;&#22238;&#24402;&#21040;&#20896;&#20891;&#20105;&#22842;&#32773;&#30340;&#34892;&#21015;&#65292;&#23395;&#20505;&#36187;&#21069;&#20004;&#36718;&#36731;&#26494;&#28120;&#27760;&#39569;&#22763;&#21644;&#23487;&#25932;&#32445;&#32422;&#65292;&#19996;&#21306;&#20915;&#36187;&#19982;&#20844;&#29275;&#33510;&#26007;&#19971;&#22330;&#25165;&#39278;&#24680;&#20986;&#23616;&#12290;Best&#22312;&#23545;&#38453;&#32445;&#32422;&#30340;&#39318;&#22330;&#27604;&#36187;&#20013;&#25343;&#21040;&#20840;&#38431;&#26368;&#39640;&#30340;18&#20998;&#65292;&#24110;&#21161;&#29699;&#38431;&#26071;&#24320;&#24471;&#32988;&#65307;&#19996;&#21306;&#20915;&#36187;&#20013;&#36830;&#32493;&#19977;&#22330;&#24471;&#20998;&#19978;&#21452;&#65292;&#27493;&#34892;&#32773;&#20063;&#36194;&#24471;&#20102;&#20854;&#20013;&#30340;&#20004;&#22330;&#12290;&#25509;&#30528;&#30340;&#32553;&#27700;&#36187;&#23395;&#65292;&#27493;&#34892;&#32773;&#36830;&#32493;&#31532;&#20108;&#24180;&#25171;&#36827;&#19996;&#21306;&#20915;&#36187;&#21518;&#36133;&#32473;&#40657;&#20843;&#32445;&#32422;&#65292;Best&#32487;&#32493;&#36129;&#29486;&#22330;&#22343;7.1&#20998;3.4&#27425;&#21161;&#25915;&#30340;&#31283;&#23450;&#20135;&#20986;&#12290;</p><p>99-00&#36187;&#23395;&#65292;&#21360;&#31532;&#23433;&#32435;&#32456;&#20110;&#36814;&#26469;&#29699;&#38431;&#30340;&#39640;&#20809;&#26102;&#21051;&#65292;55&#32988;&#25343;&#19979;&#20998;&#21306;&#22836;&#21517;&#65292;&#19996;&#21306;&#20915;&#36187;&#36830;&#32493;&#31532;&#19977;&#24180;&#36973;&#36935;&#27515;&#25932;&#23612;&#20811;&#21518;4:2&#22797;&#20167;&#25104;&#21151;&#65292;&#19968;&#36335;&#25171;&#36827;&#24635;&#20915;&#36187;&#12290;Best&#26412;&#23395;&#20877;&#24230;&#25171;&#28385;82&#22330;&#24120;&#35268;&#36187;&#65292;48.3%&#30340;&#21629;&#20013;&#29575;&#20165;&#27425;&#20110;Rik
Smits&#21644;Dale Davis&#20004;&#21517;&#20869;&#32447;&#22823;&#23558;&#65292;&#25490;&#22312;&#20840;&#38431;&#31532;&#19977;&#65307;&#20973;&#20511;&#23092;&#29087;&#30340;&#31361;&#30772;&#21644;&#24778;&#20154;&#30340;&#36895;&#24230;&#65292;&#20182;&#22312;&#19977;&#20998;&#32447;&#20869;&#30340;&#21629;&#20013;&#29575;&#39640;&#36798;50.4%&#65292;&#38500;&#21435;&#20165;&#20165;&#20986;&#25163;22&#27425;&#30340;&#26367;&#34917;&#20013;&#38155;Jeff Foster&#20197;&#22806;&#65292;&#26159;&#27493;&#34892;&#32773;&#38431;&#20013;&#20004;&#20998;&#29699;&#21629;&#20013;&#29575;&#26368;&#39640;&#30340;&#29699;&#21592;&#12290;&#23395;&#20505;&#36187;&#39318;&#36718;&#23545;&#38453;&#38596;&#40575;&#38431;&#30340;&#31532;&#20116;&#22330;&#27604;&#36187;&#65292;Best&#23556;&#20013;&#21387;&#21736;&#19977;&#20998;&#65292;&#23558;&#38596;&#40575;&#38431;&#28120;&#27760;&#20986;&#23616;&#65307;&#23545;&#38453;&#32445;&#32422;&#30340;&#31532;&#20116;&#22330;&#65292;27&#20998;&#38047;&#20869;&#36720;&#19979;&#20840;&#38431;&#26368;&#39640;&#30340;24&#20998;&#22806;&#21152;6&#26495;3&#21161;&#65292;&#29575;&#39046;&#29699;&#38431;&#25343;&#19979;&#22825;&#29579;&#23665;&#12290;</p><p>&#24635;&#20915;&#36187;&#38754;&#23545;&#24005;&#23792;&#29366;&#24577;&#30340;&#28246;&#20154;&#29579;&#26397;&#65292;&#27493;&#34892;&#32773;&#20808;&#25240;&#20004;&#38453;&#12290;&#31532;&#19977;&#22330;&#65292;Kobe&#36381;&#20260;&#32570;&#38453;&#65292;&#21360;&#31532;&#23433;&#32435;&#22806;&#32447;&#20247;&#23558;&#40784;&#40784;&#21457;&#23041;&#65292;Miller 33&#20998;&#65292;Jalen
Rose 21&#20998;&#65292;Best&#20063;&#21462;&#19979;14&#20998;&#65292;&#20196;Shaq&#30340;33&#20998;13&#26495;&#21270;&#20026;&#20044;&#26377;&#65292;&#29699;&#38431;&#25203;&#22238;&#19968;&#22478;&#12290;&#31532;&#22235;&#22330;&#65292;Shaq&#36720;&#19979;36&#20998;21&#26495;&#65292;Kobe&#22797;&#20986;28&#20998;&#65292;&#27493;&#34892;&#32773;&#36825;&#36793;&#21017;&#20845;&#20154;&#24471;&#20998;&#19978;&#21452;&#65292;&#21452;&#26041;&#19968;&#30452;&#25171;&#21040;&#21152;&#26102;&#36187;&#65292;&#26368;&#32456;&#28246;&#20154;&#20004;&#20998;&#38505;&#32988;&#12290;&#27604;&#36187;&#20013;&#65292;182&#30917;&#30340;Best&#22312;&#19968;&#27425;&#25442;&#38450;&#26102;&#35797;&#22270;&#20197;&#29359;&#35268;&#38459;&#27490;320&#30917;&#30340;Shaq&#25187;&#31726;&#65292;&#21518;&#32773;&#22914;&#21516;&#19968;&#36742;&#21049;&#36710;&#22833;&#28789;&#30340;&#37325;&#36733;&#21345;&#36710;&#29408;&#29408;&#25758;&#22312;Best&#30340;&#32937;&#33152;&#19978;&#65292;&#24046;&#28857;&#25226;Best&#25758;&#25955;&#20102;&#26550;&#12290;&#20960;&#20998;&#38047;&#21518;&#65292;Best&#31361;&#30772;&#31726;&#19979;&#65292;Derek
Fisher&#20877;&#27425;&#25758;&#22312;&#21516;&#19968;&#20010;&#37096;&#20301;&#65292;&#20960;&#20046;&#20196;Best&#36864;&#36187;&#12290;</p><p>&ldquo;&#22914;&#26524;&#37325;&#26469;&#19968;&#27425;&#65292;&#25105;&#22823;&#27010;&#20250;&#38378;&#24320;&#35753;Shaq&#25187;&#31726;&#30340;&#12290;&rdquo;Travis
Best&#21518;&#26469;&#31505;&#30528;&#35828;&#65292;&ldquo;&#19981;&#36807;Shaq&#21518;&#26469;&#21578;&#35785;&#25105;&#65292;&#37027;&#19968;&#19979;&#20854;&#23454;&#25226;&#20182;&#20063;&#25758;&#24471;&#22815;&#21595;&#12290;&rdquo;</p><p>&#20063;&#35768;&#20182;&#26412;&#35813;&#38378;&#24320;&#30340;&#12290;&#25509;&#19979;&#21435;&#30340;00-01&#36187;&#23395;&#23545;Best&#21916;&#24551;&#21442;&#21322;&#65306;&#19968;&#26041;&#38754;&#65292;&#38543;&#30528;Mark Jackson&#30340;&#31163;&#38431;&#65292;Best&#30340;&#20986;&#22330;&#26102;&#38388;&#26292;&#28072;&#21040;&#22330;&#22343;32&#20998;&#38047;&#65292;&#25285;&#20219;&#29699;&#38431;&#20107;&#23454;&#19978;&#30340;&#20027;&#25511;&#65292;&#20132;&#20986;&#22330;&#22343;12&#20998;6&#21161;&#25915;&#30340;&#25104;&#32489;&#65292;&#25104;&#20026;&#29699;&#38431;&#21161;&#25915;&#29579;&#12290;&#24320;&#23395;&#31532;&#20108;&#22330;&#23545;&#38453;&#36798;&#25289;&#26031;&#23567;&#29275;&#65292;Best&#25171;&#20986;&#29983;&#28079;&#20195;&#34920;&#20316;&#65292;30&#20998;11&#31726;&#26495;8&#21161;&#25915;&#30340;&#20934;&#19977;&#21452;&#65292;&#24471;&#20998;&#21644;&#31726;&#26495;&#37117;&#26159;&#29983;&#28079;&#21333;&#22330;&#26368;&#39640;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#37096;&#20998;&#31243;&#24230;&#19978;&#32536;&#20110;&#37027;&#27425;&#25758;&#20987;&#30340;&#21518;&#36951;&#30151;&#65292;&#20182;&#30340;&#32972;&#21644;&#33151;&#24320;&#22987;&#26102;&#19981;&#26102;&#21463;&#21040;&#20260;&#30149;&#22256;&#25200;&#65292;&#25104;&#20026;&#20182;&#20043;&#21518;&#32844;&#19994;&#29983;&#28079;&#30340;&#36716;&#25240;&#28857;&#12290;</p><p>&#32463;&#21382;&#30701;&#26242;&#39640;&#28526;&#65292;01-02&#36187;&#23395;&#24320;&#22987;&#21518;&#65292;Best&#23601;&#22240;&#21491;&#33151;&#25289;&#20260;&#38169;&#36807;&#20102;&#19971;&#22330;&#27604;&#36187;&#65292;&#21018;&#22797;&#20986;&#21448;&#32972;&#37096;&#21463;&#20260;&#65292;&#20877;&#27463;&#20102;&#20004;&#22330;&#12290;&#31561;&#20182;&#22238;&#21040;&#29699;&#38431;&#21518;&#65292;&#21457;&#29616;&#33258;&#24049;&#31361;&#28982;&#22833;&#21435;&#20102;&#20165;&#20165;&#21040;&#25163;&#19981;&#36275;&#21322;&#20010;&#36187;&#23395;&#30340;&#20027;&#21147;&#20301;&#32622;&#65292;&#26032;&#31168;Jamaal Tinsley&#22312;&#20027;&#25945;&#32451;Isiah
Thomas&#30340;&#21517;&#21333;&#37324;&#24050;&#32463;&#25490;&#22312;&#20102;&#33258;&#24049;&#20043;&#21069;&#65292;&#25509;&#19979;&#21435;&#30340;&#21322;&#20010;&#36187;&#23395;&#37324;Best&#21482;&#39318;&#21457;&#19977;&#27425;&#65292;&#20986;&#22330;&#26102;&#38388;&#12289;&#24471;&#20998;&#12289;&#21161;&#25915;&#20840;&#32447;&#22238;&#33853;&#12290;&#36825;&#20196;Best&#38750;&#24120;&#22833;&#26395;&#65306;&#36825;&#19968;&#24180;&#26159;&#20182;&#30340;&#21512;&#21516;&#24180;&#65292;&#32780;&#20182;&#35273;&#24471;&#33258;&#24049;&#27809;&#26377;&#36275;&#22815;&#30340;&#26426;&#20250;&#22312;&#22330;&#19978;&#21435;&#34920;&#29616;&#21644;&#35777;&#26126;&#33258;&#24049;&#12290;&#38391;&#38391;&#19981;&#20048;&#30340;Best&#22312;&#36187;&#23395;&#20013;&#26399;&#21521;&#31649;&#29702;&#23618;&#25552;&#20986;&#20102;&#20132;&#26131;&#30003;&#35831;&#65292;&#20182;&#30340;&#24076;&#26395;&#24471;&#21040;&#20102;&#28385;&#36275;&#65292;&#22312;&#20840;&#26126;&#26143;&#21608;&#26411;&#21069;&#30340;&#19968;&#31508;&#22823;&#20132;&#26131;&#20013;&#65292;Best&#21644;Jalen
Rose&#34987;&#25171;&#21253;&#36865;&#21435;&#20102;&#24403;&#24180;&#30340;&#32769;&#23545;&#25163;&#20844;&#29275;&#65292;&#31163;&#24320;&#20102;&#25928;&#21147;&#19971;&#36733;&#30340;&#21360;&#22478;&#12290;</p><p>&#22312;&#39118;&#22478;&#33437;&#21152;&#21733;&#25171;&#23436;&#21097;&#20313;&#30340;&#21322;&#20010;&#36187;&#23395;&#65292;Best&#21448;&#19982;&#36808;&#38463;&#23494;&#31614;&#20102;&#19968;&#24180;&#21512;&#21516;&#12290;&#32463;&#21382;&#36830;&#32493;&#20004;&#20010;&#22833;&#36133;&#30340;&#36187;&#23395;&#65288;&#23395;&#20505;&#36187;&#39318;&#36718;&#34987;&#27178;&#25195;&#65292;&#20197;&#21450;&#26080;&#32536;&#23395;&#20505;&#36187;&#21517;&#21333;&#65289;&#65292;&#20808;&#21518;&#22833;&#21435;Tim Hardaway&#21644;Rod
Strickland&#20004;&#21517;&#32769;&#23558;&#21518;&#65292;&#28909;&#38431;&#25511;&#21355;&#20301;&#32622;&#19978;&#20986;&#29616;&#30495;&#31354;&#65292;&#24613;&#38656;&#24341;&#25588;&#22635;&#34917;&#26469;&#37325;&#25391;&#38596;&#39118;&#65292;&#32780;Best&#23601;&#26159;Riley&#30340;&#30446;&#26631;&#65288;&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;Hardaway&#22312;&#36825;&#19968;&#24180;&#21435;&#20102;&#21360;&#31532;&#23433;&#32435;&#65289;&#12290;&#28982;&#32780;&#23601;&#22312;Best&#31614;&#32422;&#30340;&#31532;&#20108;&#22825;&#65292;&#20013;&#38155;Mourning&#34987;&#26597;&#20986;&#32958;&#28814;&#65292;&#26080;&#38480;&#26399;&#20241;&#25112;&#65292;&#28909;&#38431;&#22797;&#20852;&#30340;&#24076;&#26395;&#22303;&#23849;&#29926;&#35299;&#65292;&#20840;&#23395;&#24808;&#28129;&#30340;25&#32988;&#65292;&#20063;&#38388;&#25509;&#23548;&#33268;Riley&#20174;&#25945;&#32451;&#24109;&#24341;&#36864;&#12290;Best&#22312;1&#26376;&#20221;&#33050;&#36381;&#25197;&#20260;&#65292;&#20241;&#25112;8&#22330;&#21518;&#22797;&#20986;&#20294;&#29366;&#24577;&#26126;&#26174;&#19979;&#28369;&#65292;3&#26376;&#20013;&#26092;&#21518;&#20182;&#30340;&#39318;&#21457;&#20301;&#32622;&#34987;Anthony Carter&#20195;&#26367;&#12290;&#36187;&#23395;&#32467;&#26463;&#21518;Best&#34987;&#36808;&#38463;&#23494;&#25918;&#24323;&#65292;&#27809;&#26377;&#33719;&#24471;&#32493;&#32422;&#12290;</p><p>2003&#24180;&#22799;&#22825;Best&#34987;&#23567;&#29275;&#38431;&#31614;&#19979;&#65292;&#20805;&#24403;Steve Nash&#30340;&#26367;&#34917;&#12290;&#21463;&#21040;&#36319;&#33137;&#21453;&#22797;&#21463;&#20260;&#30340;&#25302;&#32047;&#65292;Best&#36825;&#19968;&#23395;&#29366;&#24577;&#19979;&#28369;&#24471;&#21385;&#23475;&#65292;&#20986;&#25112;&#30340;61&#22330;&#20013;&#20165;&#26377;4&#22330;&#24471;&#20998;&#19978;&#21452;&#65292;&#22330;&#22343;&#20165;&#20165;&#33021;&#36129;&#29486;2.8&#20998;&#65288;&#29983;&#28079;&#26368;&#20302;&#65289;&#21644;1.8&#21161;&#25915;&#65292;12.5&#20998;&#38047;&#30340;&#20986;&#22330;&#26102;&#38388;&#20063;&#26159;&#33258;&#26032;&#31168;&#36187;&#23395;&#20197;&#21518;&#30340;&#26368;&#20302;&#65292;&#19977;&#20998;&#29699;&#21629;&#20013;&#29575;&#36300;&#21040;&#21487;&#24597;&#30340;15%&#65292;&#20063;&#26159;&#29983;&#28079;&#24799;&#19968;&#19968;&#27425;&#20302;&#20110;&#19977;&#25104;&#12290;Best&#24120;&#24120;&#22312;&#26356;&#34915;&#23460;&#37324;&#36208;&#36335;&#37117;&#19968;&#30264;&#19968;&#25296;&#65292;&#24448;&#26085;&#20197;&#36895;&#24230;&#35265;&#38271;&#30340;&#20182;&#29616;&#22312;&#21364;&#25104;&#20102;&#25240;&#36820;&#36305;&#35757;&#32451;&#20013;&#30340;&#26368;&#21518;&#19968;&#21517;&#12290;&#24120;&#35268;&#36187;&#32467;&#26463;&#21518;Best&#34987;&#25490;&#38500;&#22312;&#29699;&#38431;&#23395;&#20505;&#36187;&#21517;&#21333;&#20043;&#22806;&#65292;&#22352;&#35270;&#23567;&#29275;&#34987;&#35199;&#21306;&#26032;&#36149;&#22269;&#29579;&#38431;&#28120;&#27760;&#12290;</p><p>&#22312;&#23567;&#29275;&#22833;&#21435;&#20301;&#32622;&#30340;Best&#22238;&#21040;&#20102;&#19996;&#37096;&#65292;&#19982;&#32593;&#38431;&#31614;&#20102;&#19968;&#24180;&#21512;&#32422;&#65292;&#36825;&#22238;&#25285;&#24403;&#30340;&#26159;Jason Kidd&#30340;&#26367;&#34917;&mdash;&mdash;&#22312;&#36187;&#23395;&#21021;Kidd&#22240;&#20260;&#32570;&#38453;&#30340;17&#22330;&#65292;Best&#25285;&#20219;&#20102;&#39318;&#21457;&#25511;&#21355;&#12290;&#20276;&#38543;&#30528;&#26029;&#32493;&#30340;&#33050;&#36381;&#21644;&#33145;&#32929;&#27807;&#20260;&#65292;Best&#20026;&#29699;&#38431;&#25171;&#20102;76&#22330;&#65292;&#22330;&#22343;&#26377;6.8&#20998;&#36827;&#24080;&#65292;&#38754;&#23545;&#27874;&#22763;&#39039;&#30340;24&#20998;&#21644;&#38754;&#23545;&#32769;&#40560;&#30340;21&#20998;&#35777;&#26126;&#20182;&#22312;&#20581;&#24247;&#26102;&#20381;&#28982;&#26159;&#21487;&#20449;&#36182;&#30340;&#22806;&#32447;&#31361;&#20987;&#25163;&#12290;&#24120;&#35268;&#36187;&#26368;&#21518;&#19968;&#22330;&#65292;&#32593;&#38431;&#24517;&#39035;&#21462;&#32988;&#25165;&#33021;&#25380;&#19978;&#23395;&#20505;&#36187;&#26411;&#29677;&#36710;&#65292;Best&#22312;&#31532;&#22235;&#33410;&#26411;&#30340;&#19968;&#35760;&#22823;&#21495;&#19977;&#20998;&#24110;&#21161;&#29699;&#38431;&#38145;&#23450;&#32988;&#23616;&#12290;&#32780;&#23395;&#20505;&#36187;&#39318;&#36718;&#65292;&#30475;&#30528;&#23545;&#38754;&#37325;&#24314;&#21518;&#20197;Wade&#21644;Shaq&#20026;&#26680;&#24515;&#30340;&#28909;&#28010;&#38431;&#36731;&#26494;&#30910;&#21387;&#32593;&#38431;&#65292;Best&#20805;&#28385;&#20102;&#38476;&#29983;&#24863;&#21644;&#21147;&#19981;&#20174;&#24515;&#30340;&#26080;&#22856;&#12290;</p><p>32&#23681;&#30340;Best&#31163;&#24320;&#20102;NBA&#12290;&#27627;&#26080;&#30097;&#38382;&#20182;&#36824;&#33021;&#25171;&#29699;&#65292;&#36824;&#26377;&#33021;&#21147;&#27934;&#24713;&#23545;&#26041;&#30340;&#38450;&#23432;&#65292;&#31359;&#36234;&#38450;&#23432;&#32773;&#30340;&#21452;&#33218;&#36865;&#20986;&#22937;&#20256;&#65292;&#20294;&#20182;&#24819;&#21435;&#19968;&#20010;&#33021;&#22312;&#29699;&#22330;&#19978;&#25198;&#28436;&#26356;&#37325;&#35201;&#35282;&#33394;&#12289;&#26377;&#26356;&#22810;&#21457;&#25381;&#31354;&#38388;&#30340;&#22320;&#26041;&#65292;&#23601;&#20687;&#20182;&#22312;&#23398;&#29983;&#26102;&#20195;&#25198;&#28436;&#30340;&#35282;&#33394;&#12290;&#39134;&#36234;&#22823;&#35199;&#27915;&#65292;&#39134;&#36234;11&#20010;&#26102;&#21306;&#65292;Best&#21435;&#20102;&#23506;&#20919;&#30340;&#20420;&#32599;&#26031;&#65292;&#21152;&#30431;&#21888;&#23665;UNICS&#38431;&#12290;Best&#22312;05-06&#36187;&#23395;&#20195;&#34920;&#21888;&#23665;&#25171;&#20102;23&#22330;&#20420;&#36229;&#32852;&#36187;&#12289;5&#22330;&#22269;&#20869;&#26479;&#36187;&#21644;12&#22330;&#27431;&#25112;&#36187;&#20107;&#65292;&#22330;&#22343;11.5&#20998;&#65292;&#25343;&#21040;&#20420;&#36229;&#31532;&#22235;&#21644;&#26479;&#36187;&#31532;&#19977;&#12290;&#27425;&#24180;&#65292;&#20182;&#36716;&#25237;&#24847;&#22823;&#21033;&#32852;&#36187;&#30340;&#21338;&#27931;&#23612;&#20122;Virtus&#65292;&#25171;&#20102;&#20004;&#20010;&#36187;&#23395;&#65292;&#22330;&#22343;8.4&#20998;3.3&#21161;&#25915;&#65292;&#20854;&#38388;&#36824;&#30701;&#26242;&#22320;&#21435;&#20102;&#27874;&#20848;&#32852;&#36187;&#23458;&#20018;&#12290;&#20043;&#21518;&#21448;&#21435;&#20102;&#38463;&#32500;&#21033;&#35834;&#65292;&#20986;&#25112;28&#22330;&#32852;&#36187;&#21644;10 &#22330;Euro League&#65292;&#19977;&#20998;&#32447;&#22806;&#21629;&#20013;&#29575;&#36798;&#21040;&#22235;&#25104;&#12290;2009&#24180;&#65292;&#20013;&#36884;&#21152;&#30431;&#37027;&#19981;&#21202;&#26031;&#20986;&#25112;&#20004;&#22330;&#12289;&#20294;&#21512;&#35745;9&#25237;2&#20013;&#21482;&#25343;&#21040;11&#20998;&#21518;&#65292;Best&#34987;&#29699;&#38431;&#35009;&#25481;&mdash;&mdash;&#33258;&#24188;&#23601;&#26377;&#30340;&#35270;&#21147;&#38382;&#39064;&#22312;37&#23681;&#30340;&#24180;&#32426;&#19978;&#32456;&#20110;&#21152;&#28145;&#21040;&#26080;&#27861;&#20877;&#28165;&#26224;&#22320;&#35266;&#23519;&#31726;&#31568;&#65292;&#24449;&#25112;15&#20010;&#32844;&#19994;&#36187;&#23395;&#21518;Travis
Best&#23459;&#24067;&#36864;&#24441;&#12290;</p><p>&#36864;&#24441;&#21518;&#30340;Best&#22238;&#21040;&#32654;&#22269;&#65292;&#20303;&#22312;&#20122;&#29305;&#20848;&#22823;&#36807;&#30528;&#24736;&#38386;&#30340;&#26085;&#23376;&#12290;&#20182;&#20986;&#24109;&#20102;&#32769;&#38431;&#21451;Reggie Miller&#30340;&#21517;&#20154;&#22530;&#20837;&#36873;&#20202;&#24335;&#65292;&#20598;&#23572;&#20063;&#22238;&#21040;Springfield&#22312;&#22799;&#20196;&#33829;&#25110;&#32773;YMCA&#30340;&#31038;&#21306;&#27963;&#21160;&#20013;&#25351;&#23548;&#23567;&#29699;&#21592;&#20204;&#36816;&#29699;&#12289;&#25237;&#31726;&#12289;&#26080;&#29699;&#36305;&#21160;&#65292;&#23637;&#29616;&#19968;&#19979;&#27809;&#26377;&#29983;&#30095;&#30340;&#36523;&#25163;&mdash;&mdash;&#21807;&#19968;&#30340;&#23604;&#23596;&#26159;&#65292;&#24403;&#23401;&#23376;&#20204;&#22830;&#27714;&#20182;&#31168;&#20010;&#25187;&#31726;&#26102;&#65292;&#20182;&#21482;&#33021;&#34920;&#31034;&#33258;&#24049;&#30340;&#32769;&#33011;&#33162;&#32769;&#33151;&#29609;&#19981;&#20102;&#36825;&#20010;&#20102;&#12290;2010&#24180;&#65292;&#27597;&#26657;Springfield
Central&#36864;&#24441;&#20102;81&#20998;&#20808;&#29983;&#30340;3&#21495;&#29699;&#34915;&mdash;&mdash;&#22914;&#26524;&#19981;&#26159;&#22240;&#20026;&#20182;&#22312;&#22806;&#28418;&#27850;&#20102;&#22909;&#20960;&#24180;&#65292;&#36825;&#19968;&#22825;&#21407;&#26412;&#20250;&#26469;&#24471;&#26356;&#26089;&#12290;</p><p>Travis&#20048;&#38431;&#22312;&#12298;Driftwood&#12299;&#20013;&#21809;&#36947;&ldquo;&#30452;&#21040;&#35302;&#21450;&#24444;&#23736;&#20043;&#21069;&#65292;&#20320;&#21482;&#26159;&#27969;&#26408;&#28014;&#27785;&#20110;&#27700;&#38754;&#65292;&#25749;&#35010;&#25104;&#30862;&#29255;&#65292;&#22312;&#28689;&#24067;&#20013;&#25414;&#26463;&#30952;&#30910;&rdquo;&#12290;Best&#22312;Springfield
Central&#29699;&#39302;&#30733;&#19979;81&#20998;&#30340;&#26102;&#21051;&#65292;&#20182;&#22914;&#21516;&#20896;&#30422;&#34109;&#26085;&#30340;&#25806;&#22825;&#26408;&#65307;&#22312;&#34987;Shaq&#30768;&#28982;&#25758;&#20498;&#30340;&#21049;&#37027;&#65292;&#21017;&#22914;&#21516;&#34987;&#28608;&#27969;&#29408;&#29408;&#25293;&#25171;&#30340;&#26543;&#26525;&#12290;&#26377;&#20154;&#25226;Travis Best&#20316;&#20026;&#20260;&#20210;&#27704;&#30340;&#20363;&#23376;&#65292;&#22240;&#20026;&#20182;&#20043;&#21518;&#30340;&#31726;&#29699;&#29983;&#28079;&#37324;&#27809;&#26377;&#20877;&#22797;&#21046;&#22914;&#21516;&#21333;&#22330;81&#20998;&#37027;&#26679;&#30340;&#36745;&#29004;&#65292;&#25110;&#32773;&#35828;&#27809;&#26377;&#36798;&#21040;&#21608;&#22260;&#30340;&#20154;&#26399;&#26395;&#20182;&#25152;&#33021;&#20877;&#29616;&#30340;&#36745;&#29004;&#65292;&#20294;&#25105;&#24182;&#19981;&#33021;&#21516;&#24847;&#12290;&#22312;&#12298;&#24503;&#24030;&#24052;&#40654;&#12299;&#20013;&#65292;&#20027;&#20154;&#20844;Travis&#30340;&#24351;&#24351;&#23545;&#20182;&#35828;&ldquo;&#25105;&#35273;&#24471;&#20320;&#24656;&#39640;&rdquo;&#65292;Travis&#22238;&#31572;&#35828;&ldquo;&#25105;&#19981;&#24597;&#39640;&#65292;&#25105;&#24597;&#30340;&#26159;&#20174;&#39640;&#22788;&#22368;&#33853;&rdquo;&#12290;&#26576;&#20010;&#26102;&#28857;&#19978;&#65292;&#22312;&#21407;&#26412;&#24179;&#28369;&#30340;&#29983;&#21629;&#36712;&#36857;&#19978;&#65292;&#22240;&#20026;&#22825;&#26102;/&#22320;&#21033;/&#20154;&#21644;/&#23545;&#25163;&#21507;&#22351;&#20102;&#32922;&#23376;/&#21862;&#21862;&#38431;&#21898;&#22320;&#26684;&#22806;&#21334;&#21147;/&#26152;&#22812;&#22899;&#21451;&#19981;&#35753;&#19978;&#24971;&#20102;&#19968;&#32922;&#23376;&#28779;&#38656;&#35201;&#21457;&#27844;/&#21152;&#25343;&#22823;&#20840;&#27665;&#25237;&#31080;&#20915;&#23450;&#30041;&#22312;&#33521;&#32852;&#37030;&#24341;&#21457;&#30340;&#27426;&#21628;/&#32654;&#20891;&#22312;&#20234;&#25289;&#20811;&#25472;&#36215;&#30340;&#27801;&#28448;&#39118;&#26292;/&#29454;&#25143;&#24231;&#21442;&#23487;&#19971;&#29031;&#32768;&#21040;&#34013;&#26143;&#30340;&#24322;&#24120;&#33033;&#20914;&#65292;&#32780;&#20986;&#29616;&#30340;&#24847;&#22806;&#39640;&#23792;&#65292;&#26377;&#26426;&#20250;&#29228;&#21040;&#21407;&#26412;&#29228;&#19981;&#19978;&#30340;&#39640;&#24230;&#65292;&#32463;&#21382;&#21407;&#26412;&#32463;&#21382;&#19981;&#21040;&#30340;&#20107;&#24773;&#65292;&#36825;&#19981;&#35813;&#26159;&#19968;&#31181;&#24656;&#24807;&#65292;&#32780;&#26159;&#23545;&#20154;&#29983;&#26469;&#35828;&#39069;&#22806;&#30340;&#22870;&#36175;&mdash;&mdash;&#20294;&#65292;&#19981;&#35265;&#24471;&#23601;&#35201;&#25104;&#20026;&#20043;&#21518;&#30340;&#26631;&#26438;&#12290;18&#23681;&#26102;&#20570;&#21040;&#26368;&#22909;&#30340;18&#23681;&#30340;&#33258;&#24049;&#65292;37&#23681;&#26102;&#20570;&#21040;&#26368;&#22909;&#30340;37&#23681;&#30340;&#33258;&#24049;&#65292;&#36825;&#23601;&#36275;&#22815;&#20102;&#12290;</p><p><i>&#65288;&#22270;&#29255;&#26469;&#33258;&#32593;&#32476;&#65289;   </i></p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/pwifs?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">wifs P</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><p><strong>Full Text RSS extracting error</strong></p></body></html>