<html><head><title>苹果没有失去创新，它正在人工智能领域复制iPhone的成功</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>苹果没有失去创新，它正在人工智能领域复制iPhone的成功</h2></p><img src="https://pic4.zhimg.com/51dc0b3e3479e067cfa7618a9f49d437_b.jpg" width="1800" alt="image" /><h2>&#24207; &middot; &#26032;&#30340;&#31185;&#25216;&#28010;&#28526;&#26469;&#20020;</h2><p>&#26234;&#33021;&#25163;&#26426;&#38144;&#37327;&#25918;&#32531;&#24050;&#26159;&#20247;&#25152;&#21608;&#30693;&#30340;&#25925;&#20107;&#65292;&#30001;&#23427;&#34893;&#29983;&#30340;&ldquo;APP&#32463;&#27982;&rdquo;&#21516;&#26679;&#22312;&#25918;&#24930;&#22686;&#38271;&#12290;&#20174;&#21435;&#24180;&#24320;&#22987;&#65292;&#30789;&#35895;&#29420;&#35282;&#20861;&#20204;&#38754;&#20020;&#20272;&#20540;&#32553;&#27700;&#12289;&#19994;&#21153;&#31934;&#31616;&#12289;&#21592;&#24037;&#31163;&#36864;&#31561;&#22256;&#22659;&#65292;&#24066;&#22330;&#21696;&#40511;&#36941;&#37326;&#12290;&#12298;&#31119;&#24067;&#26031;&#12299;&#23558;&#20170;&#24180;&#31216;&#20026;&ldquo;&#29420;&#35282;&#20861;&#38504;&#33853;&#20043;&#24180;&rdquo;&#12290;</p><p>&#20013;&#22269;&#20114;&#32852;&#32593;&#24066;&#22330;&#19978;&#28436;&#20102;&#21516;&#26679;&#30340;&#25925;&#20107;&#12290;2015&#24180;&#65292;&#26234;&#33021;&#25163;&#26426;&#20195;&#34920;&#23567;&#31859;&#25163;&#26426;&#25454;&#31216;&#26410;&#33021;&#36798;&#21040;&#39044;&#26399;&#38144;&#37327;&#65292;&#22810;&#23478;&#29983;&#27963;&#26381;&#21153;&#20844;&#21496;&#36827;&#34892;&#21512;&#24182;&#12290;&#29616;&#22312;&#24066;&#22330;&#20013;&#22522;&#20110;&#26234;&#33021;&#25163;&#26426;&#30340;&#21019;&#24847;&#20960;&#20046;&#34987;&#25366;&#25496;&#27526;&#23613;&#65292;&#31245;&#26377;&#21019;&#24847;&#36856;&#29616;&#65292;&#23601;&#33021;&#21560;&#24341;&#21040;&#22823;&#25209;&#20225;&#19994;&#25166;&#22534;&#36319;&#36827;&mdash;&mdash;&#27604;&#22914;&#26102;&#19979;&#28909;&#38376;&#30340;&#35270;&#39057;&#30452;&#25773;&#26377;&#36229;&#36807;100&#27454;&#20135;&#21697;&#36319;&#36827;&#12290;</p><p>&#20154;&#24037;&#26234;&#33021;&#34987;&#35748;&#20026;&#26159;&#19979;&#19968;&#27874;&#31185;&#25216;&#28010;&#28526;&#65292;&#23427;&#21487;&#20197;&#25913;&#21892;&#29616;&#26377;&#31185;&#25216;&#29983;&#24577;&#65292;&#36824;&#33021;&#35299;&#20915;&#19968;&#20123;&#26032;&#38382;&#39064;&#65292;&#27604;&#22914;&#29992;&#25143;&#24320;&#36710;&#26102;&#65292;&#20511;&#21161;&#31934;&#20934;&#30340;&#35821;&#38899;&#25216;&#26415;&#65292;&#21487;&#20197;&#26597;&#35810;&#23454;&#26102;&#36335;&#20917;&#21644;&#34892;&#36710;&#36335;&#32447;&#12290;&#22522;&#20110;&#27492;&#65292;&#20154;&#24037;&#26234;&#33021;&#20063;&#23558;&#35302;&#21450;&#26234;&#33021;&#25163;&#26426;&#26410;&#33021;&#25913;&#36896;&#30340;&#39046;&#22495;&#65292;&#24037;&#19994;&#12289;&#21307;&#30103;&#12289;&#27773;&#36710;&#12289;&#20892;&#19994;&hellip;&hellip;&#19981;&#19968;&#32780;&#36275;&#12290;</p><p>&#24120;&#35265;&#30340;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#37117;&#22312;&#35851;&#21010;&#20154;&#24037;&#26234;&#33021;&#24066;&#22330;&#12290;&#24494;&#36719;&#25512;&#20986;&#35821;&#38899;&#21161;&#25163;Cortana&#65292;&#35206;&#30422;&#25152;&#26377;Windows&#35774;&#22791;&#65307;&#20122;&#39532;&#36874;&#25512;&#20986;&#26234;&#33021;&#38899;&#31665;Echo&#65292;&#30596;&#20934;&#23478;&#23621;&#24066;&#22330;&#65307;&#31215;&#32047;&#26368;&#28145;&#21402;&#30340;&#35895;&#27468;&#22312;&#26080;&#20154;&#39550;&#39542;&#12289;&#22270;&#20687;&#35782;&#21035;&#12289;&#35821;&#38899;&#22788;&#29702;&#12289;&#26426;&#22120;&#23398;&#20064;&#39046;&#22495;&#37117;&#23454;&#29616;&#20102;&#35206;&#30422;&#12290;</p><p>&#33529;&#26524;&#22312;&#24178;&#20160;&#20040;&#65311;</p><h2>&#19968; &middot; &#33529;&#26524;&#30340;&#20154;&#24037;&#26234;&#33021;&#24067;&#23616;</h2><p>&#33529;&#26524;&#27604;&#23545;&#25163;&#26356;&#26089;&#25512;&#20986;&#26234;&#33021;&#35821;&#38899;&#21161;&#25163;&#65292;2011&#24180;&#21457;&#24067;&#30340;iPhone 4s&#20869;&#32622;&#20102;&#19968;&#24180;&#21069;&#25910;&#36141;&#30340;&#26234;&#33021;&#35821;&#38899;&#26381;&#21153;Siri&#12290;&#21487;&#24796;&#33529;&#26524;&#27809;&#33021;&#20511;&#21161;Siri&#24314;&#31435;&#39046;&#20808;&#20248;&#21183;&#65292;&#30828;&#20214;&#20248;&#20808;&#30340;&#25991;&#21270;&#38480;&#21046;&#20102;Siri&#30340;&#21457;&#23637;&#12290;&#25910;&#36141;5&#24180;&#21518;&#65292;Siri&#21021;&#22987;&#22242;&#38431;&#20960;&#20046;&#20840;&#37096;&#31163;&#24320;&#33529;&#26524;&#12290;&#20004;&#20301;&#21019;&#22987;&#20154;&#31163;&#32844;&#21518;&#21019;&#21150;&#20102;&#21478;&#19968;&#23478;&#26234;&#33021;&#35821;&#38899;&#20844;&#21496;Viv&#65292;&#21495;&#31216;&#27604;Siri&#26356;&#26234;&#33021;&#12290;</p><p>&#20294;&#19981;&#33021;&#22240;&#27492;&#25226;Siri&#30340;&#22833;&#21033;&#24402;&#36131;&#20110;&#33529;&#26524;&#12290;&#20960;&#24180;&#21069;&#20154;&#24037;&#26234;&#33021;&#23578;&#26410;&#29190;&#21457;&#65292;&#26234;&#33021;&#25163;&#26426;&#21644;&#24179;&#26495;&#30005;&#33041;&#36824;&#20445;&#25345;&#20196;&#20154;&#21507;&#24778;&#30340;&#22686;&#38271;&#36895;&#24230;&#65292;&#33529;&#26524;&#23558;&#30740;&#21457;&#36164;&#28304;&#38598;&#20013;&#20110;&#30828;&#20214;&#19994;&#21153;&#26080;&#21487;&#21402;&#38750;&#12290;</p><img src="https://pic2.zhimg.com/fc31e0e761d77c3fb53d61f9c733bed1_b.png" width="800" alt="image" /><p>&#65288;&#20170;&#24180;&#31532;&#19977;&#23395;&#24230;&#65292;iPhone&#38144;&#37327;&#21516;&#27604;&#19979;&#38477;15%&#65292;&#33829;&#25910;&#21516;&#27604;&#19979;&#28369;23%&#65289;</p><p>&#29616;&#22312;&#21017;&#19981;&#21516;&#65292;&#24066;&#22330;&#21464;&#20102;&#65292;&#21363;&#20415;&#26159;&#33529;&#26524;&#20063;&#35201;&#26681;&#25454;&#24066;&#22330;&#29615;&#22659;&#26469;&#35843;&#25972;&#19994;&#21153;&#12290;&#20174;&#21435;&#24180;&#19979;&#21322;&#24180;&#24320;&#22987;&#65292;&#33529;&#26524;&#24320;&#22987;&#24378;&#35843;&#26381;&#21153;&#21019;&#25910;&#65292;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#25237;&#20837;&#20063;&#22312;&#22686;&#21152;&#65306;</p><ul><li>2015&#24180;10&#26376;&#65292;&#25910;&#36141;&#33521;&#22269;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;Vocal IQ&#65292;Vocal IQ&#30340;&#19987;&#38271;&#26159;&#33258;&#28982;&#35821;&#35328;&#22788;&#29702;&#21644;&#26426;&#22120;&#33258;&#20027;&#23398;&#20064;&#65307;</li><li>2015&#24180;10&#26376;&#65292;&#25910;&#36141;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;Perceptio&#12290;Perceptio&#19987;&#27880;&#20110;&#26234;&#33021;&#25163;&#26426;&#22270;&#20687;&#35782;&#21035;&#65292;&#23427;&#30340;&#28145;&#24230;&#23398;&#20064;&#25216;&#26415;&#33021;&#35753;&#25163;&#26426;&#22312;&#19981;&#20381;&#36182;&#22806;&#37096;&#25968;&#25454;&#24211;&#30340;&#24773;&#20917;&#19979;&#35782;&#21035;&#22270;&#20687;&#12290;&#31639;&#19978;&#21069;&#38754;&#30340;Vocal IQ&#65292;&#33529;&#26524;&#22312;&#30701;&#30701;5&#22825;&#20869;&#25910;&#36141;&#20102;&#20004;&#23478;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#65307;</li><li>2016&#24180;1&#26376;&#65292;&#25910;&#36141;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;Emotient&#12290;Emotient&#30340;&#25216;&#26415;&#21487;&#20197;&#20998;&#26512;&#22270;&#20687;&#20013;&#20154;&#29289;&#30340;&#38754;&#37096;&#34920;&#24773;&#65292;&#36776;&#21035;&#20854;&#24773;&#32490;&#65307;</li><li>2016&#24180;8&#26376;&#65292;2&#20159;&#32654;&#20803;&#25910;&#36141;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;Turi&#12290;Turi&#30001;&#21326;&#30427;&#39039;&#22823;&#23398;&#25945;&#25480;&#21019;&#21150;&#65292;&#20027;&#35201;&#20026;&#24320;&#21457;&#32773;&#25552;&#20379;&#20154;&#24037;&#26234;&#33021;&#30740;&#21457;&#24037;&#20855;&#21644;&#26694;&#26550;&#12290;Turi&#25552;&#20379;&#25645;&#24314;&#25512;&#33616;&#24341;&#25806;&#12289;&#35782;&#21035;&#27450;&#35784;&#34892;&#20026;&#12289;&#20998;&#26512;&#29992;&#25143;&#20351;&#29992;&#20064;&#24815;&#12289;&#23450;&#20301;&#28508;&#22312;&#29992;&#25143;&#31561;&#22810;&#31181;&#24320;&#21457;&#21644;&#31649;&#29702;&#26381;&#21153;&#12290;</li></ul><p>&#25910;&#36141;&#26469;&#30340;&#25216;&#26415;&#34987;&#24555;&#36895;&#22320;&#28040;&#21270;&#65292;&#34701;&#20837;&#21040;&#33529;&#26524;&#29983;&#24577;&#20013;&#12290;&#20170;&#24180;6&#26376;&#30340;WWDC&#24320;&#21457;&#32773;&#22823;&#20250;&#19978;&#65292;&#33529;&#26524;&#30340;&#19977;&#22823;&#31995;&#32479;&mdash;&mdash;iOS&#12289;watchOS&#12289;macOS&mdash;&mdash;&#37117;&#36827;&#34892;&#20102;&#26356;&#26032;&#65292;&#20960;&#39033;&#37325;&#35201;&#30340;&#21319;&#32423;&#37117;&#21644;&#20154;&#24037;&#26234;&#33021;&#30456;&#20851;&#65306;</p><ul><li>&#31995;&#32479;&#30456;&#20876;&#33021;&#22815;&#35782;&#21035;&#29031;&#29255;&#20013;&#30340;&#20154;&#21644;&#20107;&#29289;&#65292;&#26681;&#25454;&#20154;&#21644;&#20107;&#29289;&#25628;&#32034;&#23545;&#24212;&#30340;&#29031;&#29255;&#65292;&#31995;&#32479;&#36824;&#33021;&#25353;&#29031;&#29031;&#29255;&#30340;&#19981;&#21516;&#20027;&#39064;&#33258;&#21160;&#20998;&#31867;&#65307;</li><li>Siri&#30331;&#38470;macOS&#26700;&#38754;&#31995;&#32479;&#12289;&#24320;&#25918;API&#25509;&#21475;&#65292;&#33529;&#26524;&#30340;&#26234;&#33021;&#35821;&#38899;&#26381;&#21153;&#21521;&#26356;&#22810;&#26381;&#21153;&#21644;&#29992;&#25143;&#24320;&#25918;&#65307;</li><li>&#25552;&#39640;iOS&#25628;&#32034;&#21151;&#33021;&#30340;&#26174;&#31034;&#23618;&#32423;&#12290;iOS 10&#65292;&#22312;&#38145;&#23631;&#30028;&#38754;&#21644;&#19979;&#25289;&#36890;&#30693;&#20013;&#37117;&#21487;&#20197;&#20351;&#29992;&#20840;&#23616;&#25628;&#32034;&#65292;&#33529;&#26524;&#23558;&#22240;&#27492;&#33719;&#24471;&#26356;&#22810;&#22788;&#29702;&#25991;&#26412;&#25628;&#32034;&#12289;&#29702;&#35299;&#35821;&#20041;&#21629;&#20196;&#30340;&#26426;&#20250;&#65307;</li></ul><p>&#33529;&#26524;&#36824;&#23637;&#31034;&#20102;&#29992;Siri&#21551;&#21160;&#24494;&#20449;&#12289;&#23558;&#35821;&#38899;&#36716;&#25104;&#25991;&#23383;&#21518;&#21457;&#32473;&#25351;&#23450;&#30340;&#32852;&#31995;&#20154;&#65292;&#25903;&#25345;&#36825;&#20123;&#25805;&#20316;&#30340;&#26159;&#35821;&#38899;&#35782;&#21035;&#12289;&#35821;&#20041;&#20998;&#26512;&#12289;&#31572;&#26696;&#29983;&#25104;&#31561;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#12290;&#20174;&#23637;&#31034;&#25928;&#26524;&#26469;&#30475;&#65292;&#33529;&#26524;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#24050;&#32463;&#21487;&#20197;&#23454;&#29616;&#19968;&#20123;&#30456;&#24403;&#23454;&#29992;&#30340;&#21151;&#33021;&#12290;</p><p><img src="https://pic2.zhimg.com/6e855e725713caae5d87d68d45201151_b.png" width="929" alt="image" />&#65288;WWDC&#19978;&#65292;&#33529;&#26524;&#23637;&#31034;&#29992;Siri&#21457;&#36865;&#24494;&#20449;&#65289;</p><h2>&#20108; &middot; &#24046;&#20998;&#38544;&#31169;&#35753;&#33529;&#26524;&#21462;&#24471;&#29992;&#25143;&#38544;&#31169;&#21644;&#25913;&#21892;&#26381;&#21153;&#30340;&#24179;&#34913;</h2><p>&#33529;&#26524;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#21457;&#23637;&#30340;&#19968;&#39033;&#38556;&#30861;&#26159;&#32570;&#20047;&#20016;&#23500;&#32454;&#33268;&#30340;&#29992;&#25143;&#25968;&#25454;&#12290;Facebook&#12289;&#35895;&#27468;&#36890;&#36807;&#25910;&#38598;&#29992;&#25143;&#25968;&#25454;&#26469;&#38024;&#23545;&#24615;&#22320;&#25913;&#21892;&#26381;&#21153;&#65292;&#20294;&#20986;&#20110;&#23545;&#38544;&#31169;&#30340;&#37325;&#35270;&#65292;&#33529;&#26524;&#19968;&#30452;&#23545;&#29992;&#25143;&#25968;&#25454;&#24456;&#35880;&#24910;&#12290;&#20170;&#24180;&#19977;&#26376;FBI&#35201;&#27714;&#33529;&#26524;&#35299;&#38145;iPhone&#21518;&#65292;&#33529;&#26524;&#30340;&#24577;&#24230;&#26356;&#21152;&#20445;&#23432;&#12290;</p><p>&#36825;&#22810;&#23569;&#38480;&#21046;&#20102;&#33529;&#26524;&#20154;&#24037;&#26234;&#33021;&#30340;&#21457;&#23637;&#12290;&#32570;&#20047;&#32454;&#33268;&#30340;&#29992;&#25143;&#34892;&#20026;&#25968;&#25454;&#65292;&#26381;&#21153;&#24456;&#38590;&#20570;&#20986;&#38024;&#23545;&#24615;&#30340;&#25913;&#21892;&#12290;&#30789;&#35895;&#30693;&#21517;&#35760;&#32773;&#33707;&#21338;&#22763;&#35780;&#35770;&#36947;&#65292;&ldquo;&#22914;&#26524;&#19968;&#23478;&#20844;&#21496;&#23545;&#20320;&#38750;&#24120;&#20102;&#35299;&#65292;&#37027;&#20320;&#24212;&#35813;&#25285;&#24515;&#23427;&#21487;&#33021;&#20250;&#20405;&#29359;&#38544;&#31169;&#65307;&#20294;&#22914;&#26524;&#19968;&#23478;&#20844;&#21496;&#23545;&#20320;&#30693;&#20043;&#29978;&#23569;&#65292;&#37027;&#20320;&#20063;&#26377;&#29702;&#30001;&#24576;&#30097;&#23427;&#25171;&#36896;&#39640;&#25928;&#29575;&#20154;&#24037;&#26234;&#33021;&#30340;&#33021;&#21147;&#12290;&rdquo;</p><p>&#22909;&#22312;&#33529;&#26524;&#24456;&#24555;&#25214;&#21040;&#31572;&#26696;&#65292;&#23427;&#23459;&#24067;&#23558;&#36890;&#36807;&ldquo;&#24046;&#20998;&#38544;&#31169;&rdquo;&#65288;Differential Privacy&#65289;&#39044;&#27979;&#29992;&#25143;&#34892;&#20026;&#21644;&#38656;&#27714;&#12290;&#31995;&#32479;&#20808;&#23558;&#21333;&#20010;&#29992;&#25143;&#25968;&#25454;&#36827;&#34892;&#38543;&#26426;&#21270;&#22788;&#29702;&#65292;&#28982;&#21518;&#23558;&#25968;&#25454;&#25972;&#20307;&#21457;&#32473;&#33529;&#26524;&#65292;&#26368;&#21518;&#36890;&#36807;&#25209;&#37327;&#20998;&#26512;&#25968;&#25454;&#24471;&#20986;&#22823;&#35268;&#27169;&#36235;&#21183;&#12290;&#24046;&#20998;&#38544;&#31169;&#19981;&#38656;&#31934;&#20934;&#30417;&#25511;&#20010;&#20154;&#65292;&#22240;&#27492;&#19981;&#29992;&#25285;&#24515;&#35302;&#29359;&#29992;&#25143;&#38544;&#31169;&#12290;</p><p><img src="https://pic2.zhimg.com/8f6cf4bbc533f72a2f6f4d2433afb311_b.jpg" width="800" alt="image" />&#65288;&#24046;&#20998;&#38544;&#31169;&#26242;&#26102;&#21482;&#29992;&#22312;iOS 10&#30340;&#36755;&#20837;&#27861;&#12289;&#25628;&#32034;&#21644;&#31508;&#35760;&#20013;&#65289;</p><p>iOS 10&#20013;&#65292;&#36890;&#36807;&#24046;&#20998;&#38544;&#31169;&#65292;&#36755;&#20837;&#27861;&#21487;&#20197;&#25214;&#20986;&#32676;&#20307;&#35821;&#35328;&#36235;&#21183;&#65292;&#22312;&#32852;&#24819;&#35789;&#27719;&#20013;&#32473;&#20986;&#39044;&#21028;&#12290;&#23427;&#36824;&#33021;&#23545;Emoji&#34920;&#24773;&#36827;&#34892;&#25490;&#24207;&#65292;&#20248;&#20808;&#23637;&#31034;&#24120;&#29992;&#34920;&#24773;&#65292;&#36991;&#20813;&#21453;&#22797;&#23547;&#25214;&#12290;</p><p>&#25163;&#26426;&#29983;&#24577;&#22260;&#32469;APP&#23637;&#24320;&#65292;&#23396;&#31435;&#30340;APP&#35753;&#20449;&#24687;&#20998;&#35010;&#65292;&#25628;&#32034;&#24341;&#25806;&#38590;&#20197;&#26816;&#32034;&#12290;&#33529;&#26524;&#22312;iOS 9&#20013;&#36890;&#36807;&#24341;&#20837;&ldquo;&#28145;&#24230;&#38142;&#25509;&rdquo;&#26469;&#35299;&#20915;APP&#30340;&#20449;&#24687;&#23396;&#31435;&#38382;&#39064;&#65292;&#23427;&#21487;&#20197;&#25628;&#32034;&#23545;&#25509;APP&#30340;&#20449;&#24687;&#12290;iOS 10&#20013;&#65292;&#33529;&#26524;&#36890;&#36807;&#24046;&#20998;&#38544;&#31169;&#36827;&#19968;&#27493;&#20248;&#21270;&#25628;&#32034;&#21151;&#33021;&#12290;&#26681;&#25454;&#25972;&#20307;&#29992;&#25143;&#25628;&#32034;&#21453;&#26144;&#20986;&#30340;&#36235;&#21183;&#65292;&#31995;&#32479;&#21487;&#20197;&#25214;&#20986;&#26368;&#21463;&#27426;&#36814;&#30340;&#28145;&#24230;&#38142;&#25509;&#65292;&#20998;&#37197;&#20197;&#26356;&#39640;&#25490;&#21517;&#65292;&#29992;&#25143;&#20174;&#32780;&#33719;&#24471;&#26356;&#31934;&#20934;&#30340;&#20449;&#24687;&#12290;</p><h2>&#32467;&#35821; &middot; &#24314;&#35774;&#20013;&#30340;&#25968;&#25454;&#20013;&#24515;&#65292;&#33529;&#26524;&#23558;&#25289;&#24320;&#19982;&#23545;&#25163;&#30340;&#24046;&#36317;</h2><p>&#20154;&#24037;&#26234;&#33021;&#30340;&#21457;&#23637;&#26377;&#36182;&#20110;&#35745;&#31639;&#33021;&#21147;&#21644;&#25968;&#25454;&#37327;&#30340;&#25552;&#21319;&#65292;&#24046;&#20998;&#38544;&#31169;&#35299;&#20915;&#20102;&#25910;&#38598;&#29992;&#25143;&#38544;&#31169;&#25913;&#21892;&#26381;&#21153;&#30340;&#30683;&#30462;&#65292;&#25968;&#25454;&#19981;&#20877;&#26159;&#38480;&#21046;&#33529;&#26524;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#30340;&#22240;&#32032;&#12290;</p><p>&#20294;&#33529;&#26524;&#38656;&#35201;&#25552;&#21319;&#20113;&#35745;&#31639;&#33021;&#21147;&#65292;&#23427;&#22312;&#20113;&#26381;&#21153;&#39046;&#22495;&#19981;&#21344;&#20248;&#21183;&#12290;&#24066;&#22330;&#30446;&#21069;&#20027;&#35201;&#34987;&#20122;&#39532;&#36874;&#12289;&#24494;&#36719;&#12289;IBM&#12289;&#35895;&#27468;&#25226;&#25511;&#65292;&#22235;&#23478;&#20844;&#21496;&#24066;&#22330;&#20221;&#39069;&#36798;&#21040;54%&#12290;</p><p><img src="https://pic3.zhimg.com/9c11dbfd5f7b6f0967f70b9d4a557fda_b.png" width="723" alt="image" />&#65288;Gartner&#21457;&#24067;&#30340;2016Q2&#20113;&#22522;&#30784;&#26381;&#21153;&#24066;&#22330;&#32479;&#35745;&#65292;&#24066;&#22330;&#20027;&#35201;&#20122;&#39532;&#36874;&#12289;&#24494;&#36719;&#12289;IBM&#12289;&#35895;&#27468;&#25226;&#25511;&#65289;</p><p>&#33529;&#26524;&#27599;&#24180;&#29992;&#20110;&#36141;&#20080;&#20113;&#26381;&#21153;&#36827;&#34892;&#25968;&#25454;&#23384;&#20648;&#30340;&#24320;&#25903;&#25454;&#31216;&#32422;&#20026;10&#20159;&#32654;&#20803;&#65292;&#23427;&#27491;&#22312;&#21162;&#21147;&#20943;&#23569;&#20113;&#26381;&#21153;&#30340;&#24320;&#25903;&#12290;&#20170;&#24180;3&#26376;&#65292;&#33529;&#26524;&#25918;&#24323;&#20043;&#21069;&#20351;&#29992;&#30340;&#20122;&#39532;&#36874;AWS&#65292;&#25913;&#29992;&#26356;&#20415;&#23452;&#30340;&#35895;&#27468;GCP&#12290;&#20026;&#20102;&#36991;&#20813;&#23545;&#19968;&#23478;&#20844;&#21496;&#20135;&#29983;&#20381;&#36182;&#65292;&#33529;&#26524;&#36824;&#21516;&#26102;&#20351;&#29992;&#24494;&#36719;Azure&#20113;&#26381;&#21153;&#12290;</p><p>&#38500;&#27492;&#20043;&#22806;&#65292;&#33529;&#26524;&#36824;&#22312;&#33258;&#24314;&#25968;&#25454;&#20013;&#24515;&#12290;&#20170;&#24180;3&#26376;&#65292;&#33529;&#26524;&#25968;&#25454;&#20013;&#24515;&#35745;&#21010;&ldquo;Project McQueen&rdquo;&#26333;&#20809;&#65307;5&#20010;&#26376;&#21518;&#65292;&#33529;&#26524;&#34987;&#20256;&#20986;&#23558;&#25237;&#36164;10&#20159;&#32654;&#20803;&#22312;&#36234;&#21335;&#24314;&#31435;&#25968;&#25454;&#20013;&#24515;&#21644;&#30740;&#21457;&#20013;&#24515;&#65292;&#26410;&#26469;&#23427;&#36824;&#20250;&#22312;&#39321;&#28207;&#21644;&#20013;&#22269;&#22823;&#38470;&#36141;&#32622;&#22303;&#22320;&#24314;&#35774;&#25968;&#25454;&#20013;&#24515;&#12290;</p><p>&#33258;&#24314;&#25968;&#25454;&#20013;&#24515;&#27604;&#31532;&#19977;&#26041;&#26381;&#21153;&#26356;&#20415;&#23452;&#65292;&#23427;&#36824;&#33021;&#36991;&#20813;&#26680;&#24515;&#25968;&#25454;&#27844;&#38706;&#12290;&#38271;&#36828;&#26469;&#30475;&#65292;&#23427;&#26356;&#21487;&#20197;&#20419;&#36827;&#20844;&#21496;&#20113;&#35745;&#31639;&#33021;&#21147;&#25552;&#21319;&#65292;&#36825;&#23545;&#25913;&#21892;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#33267;&#20851;&#37325;&#35201;&#12290;</p><p>&#24211;&#20811;&#19981;&#20037;&#21069;&#22312;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#30340;&#37319;&#35775;&#20013;&#25551;&#36848;&#20102;&#20182;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#23637;&#26395;&#65292;&#20182;&#35828;&#33529;&#26524;&#19968;&#30452;&#22312;&#20445;&#25345;&#36827;&#27493;&#12290;&#22914;&#26524;&#25968;&#25454;&#31215;&#32047;&#21644;&#25968;&#25454;&#20013;&#24515;&#24314;&#35774;&#36275;&#22815;&#39034;&#21033;&#65292;&#33529;&#26524;&#30340;&#20154;&#24037;&#26234;&#33021;&#26377;&#24076;&#26395;&#20197;&#26356;&#24555;&#30340;&#36895;&#24230;&#29993;&#24320;&#23545;&#25163;&mdash;&mdash;&#23601;&#20687;9&#24180;&#21069;&#30340;iPhone&#19968;&#26679;&#12290;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/qi-e-zhi-ku?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#20225;&#40517;&#26234;&#37239;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22152220?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="197"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>