<html><head><title>这个超级大土豆是真的吗？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>这个超级大土豆是真的吗？</h2></p><img src="https://pic2.zhimg.com/47bfca83676b8745a20a4f3ad10c5f21_b.jpg" width="1620" alt="image" />&#21435;&#24180;&#25105;&#22312;&#30693;&#20046;&#22238;&#31572;&#20102;&#36825;&#20010;&#38382;&#39064;&#65306;<a href="https://www.zhihu.com/question/26913574/answer/61641526">&#39550;&#36710;&#27178;&#31359;&#32654;&#22269;&#26159;&#19968;&#31181;&#20160;&#20040;&#26679;&#30340;&#20307;&#39564;&#65311; - Shan Ye &#30340;&#22238;&#31572;</a>&#12290;&#38543;&#20043;&#32780;&#26469;&#30340;&#26159;&#22312;&#31449;&#20869;&#20449;&#37324;&#30340;&#21508;&#31181;&#27714;&#25915;&#30053;&#30340;&#31169;&#20449;&#12290;&#20294;&#20854;&#20013;&#20063;&#26377;&#21516;&#23398;&#30340;&#20851;&#27880;&#28857;&#19981;&#22823;&#19968;&#26679;&#65292;&#20182;&#20204;&#34987;&#22238;&#31572;&#37324;&#26576;&#24352;&#29031;&#29255;&#20013;&#30340;&#19968;&#20010;&#12302;&#22823;&#22303;&#35910;&#12303;&#32473;&#24102;&#20559;&#20102;&#65292;&#20110;&#26159;&#23601;&#38382;&#20102;&#19968;&#20123;&#20851;&#20110;&#36825;&#20010;&#22303;&#35910;&#30340;&#38382;&#39064;&#12290;&#27491;&#22909;&#65292;&#21069;&#20960;&#22825;&#25105;&#20877;&#27425;&#36335;&#36807;&#20102;&#36825;&#20010;&#21069;&#19981;&#30528;&#26449;&#12289;&#21518;&#19981;&#30528;&#24215;&#30340;&#22823;&#22303;&#35910;&#65292;&#23427;&#36824;&#23436;&#25972;&#22320;&#30041;&#22312;&#37027;&#37324;&#65292;&#36824;&#27809;&#26377;&#21464;&#25104;&#34223;&#26465;&#12290;<p>&#36825;&#20010;&#22303;&#35910;&#22312;&#21738;&#37324;&#21602;&#65311;&#35831;&#30475;&#22320;&#22270;&#65306;</p><img src="https://pic4.zhimg.com/3ff80c07d8b023a20eb3f7491efa1ce7_b.png" width="945" alt="image" /><p>&#23545;&#21862;&#65292;&#23601;&#22312;&#22270;&#19978;&#30340;&#36825;&#20010;&#21483;&#20570;&#24503;&#37324;&#26684;&#26031;&#65288;Driggs&#65289;&#30340;&#29233;&#36798;&#33655;&#24030;&#23567;&#38215;&#38468;&#36817;&#65292;&#20005;&#26684;&#30340;&#35828;&#26159;&#22312;&#25552;&#39039;&#23665;&#33033;&#35199;&#20391;&#30340;&#35895;&#22320;&#37324;&#12290;&#36825;&#20010;&#22823;&#22303;&#35910;&#21495;&#31216;&#26159;&#12302;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#22303;&#35910;&#12303;&#65292;&#34987;&#25670;&#22312;&#19968;&#36742;&#32496;&#21495;&#20026;&#12302;&#32769;&#22696;&#33778;&#12303;&#30340;&#26087;&#24335;&#24179;&#26495;&#25302;&#36710;&#19978;&#65288;&#25454;&#25026;&#36710;&#30340;&#21516;&#23398;&#35828;&#65292;&#36825;&#26159;&#19968;&#36742;1940&#24180;&#20195;&#30340;&#38634;&#20315;&#20848;&#36135;&#36710;&#65289;&#65292;&#20572;&#25918;&#22312;&#34987;&#24223;&#24323;&#30340;Spud Drive-in Movie Theatre&#38376;&#21475;&#12290;&#23601;&#20687;&#36825;&#26679;&#65306;</p><p><img src="https://pic4.zhimg.com/83eb99d983e1b64701fd6ed546e4350b_b.png" width="600" alt="image" />&#36825;&#20010;&#27773;&#36710;&#30005;&#24433;&#38498;&#30340;&#21517;&#23383;Spud&#20854;&#23454;&#23601;&#26159;&#28909;&#21050;&#65292;&#21734;&#19981;&#65292;&#22303;&#35910;&#30340;&#24847;&#24605;&#12290;&#36825;&#24231;&#27773;&#36710;&#30005;&#24433;&#38498;&#26377;&#20116;&#21313;&#22810;&#24180;&#30340;&#21382;&#21490;&#65292;&#25454;&#35828;&#20063;&#26377;&#36807;&#36745;&#29004;&#30340;&#26102;&#26399;&#65292;&#20294;&#26368;&#32456;&#22312;&#27773;&#36710;&#24433;&#38498;&#32439;&#32439;&#20851;&#38381;&#30340;&#22823;&#29615;&#22659;&#19979;&#65292;&#23427;&#22312;2010&#24180;&#20043;&#21518;&#20063;&#34987;&#24223;&#24323;&#20102;&#12290;&#19981;&#36807;&#23427;&#38376;&#21069;&#30340;&#36825;&#26522;&#20316;&#20026;&#21513;&#31077;&#29289;&#30340;&#22823;&#22303;&#35910;&#21017;&#19968;&#30452;&#34987;&#30041;&#22312;&#20102;&#37027;&#37324;&#12290;</p><p>&#37027;&#20040;&#38382;&#39064;&#23601;&#26469;&#20102;&#65306;&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#22303;&#35910;&#65292;&#26159;&#30495;&#30340;&#22303;&#35910;&#21527;&#65311;</p><p>&#24403;&#28982;&#19981;&#26159;&#20102;&#12290;&#36825;&#20040;&#22823;&#30340;&#22303;&#35910;&#65292;&#35201;&#28900;&#29087;&#23427;&#33267;&#23569;&#20063;&#24471;&#20960;&#20010;&#26376;&#21543;&#12290;&#22303;&#35910;&#22914;&#26524;&#30495;&#30340;&#37117;&#38271;&#37027;&#20040;&#22823;&#65292;&#37027;Lay's&#23682;&#19981;&#26159;&#35813;&#38477;&#20215;&#20102;&#12290;&#36825;&#26522;&#22823;&#22303;&#35910;&#65292;&#23454;&#38469;&#19978;&#26159;&#19968;&#22359;&#37325;&#36798;2&#21544;&#30340;&#22823;&#30707;&#22836;&#65292;&#21482;&#19981;&#36807;&#38271;&#24471;&#38750;&#24120;&#20687;&#22303;&#35910;&#32610;&#20102;&#12290;</p><p>&#37027;&#36825;&#22359;&#30707;&#22836;&#26159;&#24590;&#20040;&#26469;&#30340;&#21602;&#65311;&#26377;&#20004;&#31181;&#35828;&#27861;&#12290;&#19968;&#31181;&#35828;&#27861;&#26159;&#65292;&#36825;&#26159;&#22359;&#22825;&#28982;&#23721;&#30707;&#65292;&#26469;&#33258;&#38468;&#36817;&#30340;&#25552;&#39039;&#23665;&#33033;&#65292;&#26159;&#19968;&#22359;&#39063;&#31890;&#36739;&#20026;&#31895;&#31961;&#30340;&#30722;&#23721;&#65288;&#19968;&#31181;&#27785;&#31215;&#23721;&#65289;&#12290;&#31532;&#20108;&#31181;&#35828;&#27861;&#26159;&#65292;&#36825;&#26159;&#19968;&#22359;&#20154;&#24037;&#25171;&#36896;&#30340;&#12302;&#38613;&#22609;&#12303;&#65292;&#20027;&#20307;&#26159;&#27700;&#27877;&#65292;&#22806;&#38754;&#21253;&#30528;&#19968;&#23618;&#40655;&#22303;&#21644;&#30722;&#23721;&#12290;&#20855;&#20307;&#26159;&#24590;&#20040;&#26679;&#65292;&#25105;&#27809;&#27861;&#25970;&#24320;&#30475;&#65292;&#25152;&#20197;&#20063;&#23601;&#19981;&#24471;&#32780;&#30693;&#12290;&#19981;&#36807;&#25105;&#30693;&#36947;&#30340;&#26159;&#65292;&#25552;&#39039;&#23665;&#33033;&#22522;&#26412;&#26159;&#28779;&#25104;&#23721;&#32452;&#25104;&#30340;&#12290;&#25105;&#29228;&#36807;&#20013;&#25552;&#39039;&#23792;&#65292;&#26126;&#26174;&#21457;&#29616;&#21040;&#22788;&#37117;&#26159;&#28779;&#25104;&#23721;&#65292;&#32780;&#27785;&#31215;&#23721;&#23618;&#24456;&#23569;&#65292;&#23601;&#31639;&#26377;&#20063;&#37117;&#24456;&#34180;&#65292;&#37027;&#37324;&#20250;&#26377;&#36825;&#31181;&#22823;&#22359;&#22836;&#30340;&#30722;&#23721;&#21527;&#65311;&#24456;&#38590;&#12290;</p><p>&#25152;&#20197;&#65292;&#34429;&#28982;&#24456;&#22810;&#20154;&#24773;&#24895;&#30456;&#20449;&#36825;&#26159;&#22823;&#33258;&#28982;&#30340;&#39740;&#26023;&#31070;&#24037;&#65292;&#20294;&#29702;&#24615;&#26469;&#35828;&#65292;&#36825;&#20010;&#22823;&#22303;&#35910;&#26356;&#26377;&#21487;&#33021;&#26159;&#20154;&#36896;&#30340;&#12290;&#37027;&#24403;&#22320;&#20154;&#20026;&#20160;&#20040;&#36153;&#36825;&#20040;&#22823;&#21147;&#27668;&#36896;&#19968;&#20010;&#22823;&#22303;&#35910;&#21602;&#65311;&#36825;&#26159;&#22240;&#20026;&#24403;&#22320;&#25152;&#22312;&#30340;&#29233;&#36798;&#33655;&#24030;&#23601;&#30427;&#20135;&#22303;&#35910;&#12290;</p><p>&#29233;&#36798;&#33655;&#24030;&#30340;&#20154;&#27665;&#39556;&#20658;&#22320;&#25226;&#33258;&#24049;&#24030;&#30340;&#22303;&#35910;&#31216;&#20026;&#12302;Famous Idaho Potatoes&#12303;&#12290;&#22914;&#26524;&#20320;&#30475;NCAA&#27204;&#27012;&#29699;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#27599;&#24180;&#23395;&#21518;&#36187;&#26377;&#19968;&#20010;&#22312;&#29233;&#36798;&#33655;&#24030;&#30340;Boise State University&#20030;&#34892;&#30340;&#30871;&#36187;&#65292;&#23601;&#26159;&#20197;&#36825;&#20010;&#12302;&#33879;&#21517;&#30340;&#29233;&#36798;&#33655;&#22303;&#35910;&#12303;&#21629;&#21517;&#30340;&#12290;</p><img src="https://pic2.zhimg.com/56eeb1ab07487294606cc8184de6fedd_b.jpg" width="250" alt="image" /><p>&#26377;&#30340;&#32593;&#31449;&#19978;&#35828;&#65292;&#29233;&#36798;&#33655;&#24030;&#26159;&#20840;&#19990;&#30028;&#22303;&#35910;&#30340;&#25925;&#20065;&#12290;&#20854;&#23454;&#36825;&#19981;&#38752;&#35889;&#12290;&#29233;&#36798;&#33655;&#37027;&#20010;&#22320;&#26041;&#22312;&#20004;&#30334;&#24180;&#21069;&#26159;&#26681;&#26412;&#19981;&#20135;&#22303;&#35910;&#30340;&#12290;&#22312;1836&#24180;&#65292;&#29233;&#36798;&#33655;&#65288;&#37027;&#26102;&#36824;&#19981;&#26159;&#20010;&#24030;&#65289;&#21450;&#38468;&#36817;&#22320;&#21306;&#36824;&#26159;&#20869;&#20857;&#20329;&#23572;&#26031;&#20154;&#65288;&#19968;&#20010;&#21360;&#31532;&#23433;&#20154;&#37096;&#33853;&#65289;&#30340;&#22320;&#30424;&#12290;&#20869;&#20857;&#20329;&#23572;&#26031;&#20154;&#30340;&#29983;&#20135;&#33021;&#21147;&#19981;&#21643;&#22320;&#65292;&#20027;&#35201;&#26159;&#38752;&#25429;&#40060;&#20026;&#29983;&#65292;&#32463;&#24120;&#39135;&#19981;&#26524;&#33145;&#12290;&#36825;&#26102;&#20505;&#65292;&#19968;&#20301;&#22522;&#30563;&#25945;&#38271;&#32769;&#20250;&#30340;&#20256;&#25945;&#22763;&#26469;&#21040;&#20102;&#36825;&#20010;&#22320;&#26041;&#65292;&#35265;&#21040;&#36825;&#20123;&#21407;&#20303;&#27665;&#38750;&#24120;&#21487;&#24604;&#65292;&#20110;&#26159;&#23601;&#25945;&#20182;&#20204;&#31181;&#26893;&#22303;&#35910;&#12290;&#20174;&#37027;&#20197;&#21518;&#65292;&#22303;&#35910;&#25165;&#34987;&#24341;&#36827;&#21040;&#29233;&#36798;&#33655;&#30340;&#12290;</p><p>&#37027;&#20026;&#20160;&#20040;&#29233;&#36798;&#33655;&#30340;&#22303;&#35910;&#37027;&#20040;&#26377;&#21517;&#21602;&#65311;&#22240;&#20026;&#23427;&#20204;&#37117;&#24456;&#20248;&#36136;&#65306;&#38271;&#24471;&#22823;&#12289;&#26377;&#33829;&#20859;&#12289;&#20063;&#24456;&#22909;&#21507;&#12290;&#20026;&#20160;&#20040;&#36825;&#37324;&#30340;&#22303;&#35910;&#20250;&#37027;&#20040;&#20248;&#36136;&#21602;&#65311;&#22240;&#20026;&#29233;&#36798;&#33655;&#24030;&#26377;&#20010;&#31070;&#22855;&#30340;&#22320;&#26041;&mdash;&mdash;&#34503;&#27827;&#24179;&#21407;&#12290;</p><img src="https://pic4.zhimg.com/caa478446fd11131a9fb674a8220beff_b.png" width="562" alt="image" /><p>&#34503;&#27827;&#24179;&#21407;&#65292;&#25105;&#20197;&#21069;&#22312;<a href="https://www.zhihu.com/question/32141371/answer/62354763">&#32654;&#22269;&#40644;&#30707;&#22269;&#23478;&#20844;&#22253;&#22320;&#19979;&#30340;&#36229;&#32423;&#28779;&#23665;&#30340;&#21069;&#19990;&#20170;&#29983;&#26159;&#24590;&#26679;&#30340;&#65311; - Shan Ye &#30340;&#22238;&#31572;</a>&#37324;&#25552;&#21040;&#36807;&#65292;&#37027;&#26159;&#19968;&#22788;&#22823;&#35268;&#27169;&#30340;&#29572;&#27494;&#23721;&#24179;&#21407;&#65292;&#20854;&#24418;&#25104;&#21644;&#28779;&#23665;&#27963;&#21160;&#26377;&#32852;&#31995;&#12290;&#34503;&#27827;&#24179;&#21407;&#30340;&#22303;&#22756;&#37117;&#26159;&#35206;&#30422;&#22312;&#29572;&#27494;&#23721;&#30340;&#22522;&#24213;&#19978;&#26041;&#30340;&#65292;&#37324;&#38754;&#36824;&#28151;&#26434;&#30528;&#28779;&#23665;&#28784;&#65292;&#39068;&#33394;&#21576;&#28145;&#33394;&#65292;&#38750;&#24120;&#32933;&#27779;&#12290;&#29572;&#27494;&#23721;&#21644;&#28779;&#23665;&#28784;&#37324;&#25152;&#23500;&#21547;&#30340;&#24456;&#22810;&#30719;&#29289;&#36136;&#65292;&#29305;&#21035;&#26159;&#23427;&#20204;&#25152;&#21547;&#30340;&#22823;&#37327;&#38078;&#12289;&#38081;&#12289;&#38209;&#12289;&#38156;&#31561;&#20803;&#32032;&#65292;&#37117;&#34987;&#22303;&#35910;&#32473;&#21560;&#25910;&#20102;&#12290;&#36825;&#19981;&#20165;&#35753;&#22303;&#35910;&#38271;&#24471;&#22909;&#65292;&#20063;&#35753;&#23427;&#20204;&#21464;&#24471;&#24456;&#26377;&#33829;&#20859;&#12290;</p><p>19&#19990;&#32426;&#20013;&#21518;&#26399;&#65292;&#29369;&#20182;&#30340;&#19968;&#25209;&#25705;&#38376;&#25945;&#24466;&#65292;&#20026;&#20102;&#36867;&#31163;&#36234;&#26469;&#36234;&#25317;&#25380;&#30340;&#22823;&#30416;&#28246;&#38468;&#36817;&#30340;&#23665;&#35895;&#65292;&#21521;&#21271;&#36801;&#24473;&#21040;&#20102;&#34503;&#27827;&#24179;&#21407;&#12290;&#20182;&#20204;&#24320;&#22438;&#20102;&#22303;&#22320;&#65292;&#20934;&#22791;&#24314;&#31435;&#26032;&#30340;&#23478;&#22253;&#12290;&#27491;&#22312;&#24819;&#35201;&#31181;&#20123;&#20160;&#20040;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#21457;&#29616;&#24403;&#22320;&#21407;&#20303;&#27665;&#31181;&#30340;&#22303;&#35910;&#38271;&#24471;&#30495;&#26159;&#22826;&#22909;&#20102;&#12290;&#20110;&#26159;&#65292;&#20182;&#20204;&#20063;&#24320;&#22987;&#31181;&#26893;&#22303;&#35910;&#12290;&#29233;&#36798;&#33655;&#22823;&#35268;&#27169;&#31181;&#26893;&#22303;&#35910;&#30340;&#21382;&#21490;&#23601;&#36825;&#20040;&#25289;&#24320;&#20102;&#24207;&#24149;&#12290;&#26377;&#20102;&#32933;&#27779;&#30340;&#28145;&#33394;&#22303;&#22756;&#65292;&#20877;&#21152;&#19978;&#24403;&#22320;&#36866;&#23452;&#30340;&#27668;&#20505;&#21644;&#28023;&#25300;&#65292;&#20197;&#21450;&#26469;&#33258;&#34503;&#27827;&#21450;&#25552;&#39039;&#20912;&#24029;&#30340;&#20805;&#36275;&#27700;&#28304;&#65292;&#22303;&#35910;&#23601;&#25104;&#20102;&#24403;&#22320;&#30340;&#32463;&#27982;&#25903;&#26609;&#65292;&#30452;&#21040;&#20170;&#22825;&#12290;&#36825;&#20063;&#23601;&#26159;&#12302;Famous Idaho Potatoes&#12303;&#30340;&#30001;&#26469;&#12290;</p><p>&#25152;&#20197;&#65292;Spud Drive-in Movie Theatre&#38376;&#21069;&#30340;&#36825;&#20010;&#22823;&#22303;&#35910;&#26159;&#20551;&#30340;&#65292;&#20294;&#29233;&#36798;&#33655;&#24030;&#29983;&#20135;&#39640;&#36136;&#37327;&#22303;&#35910;&#26159;&#21315;&#30495;&#19975;&#30830;&#22914;&#20551;&#21253;&#25442;&#30340;&#12290;</p><img src="https://pic2.zhimg.com/92d534092324d29ac9e908bafb1e5935_b.png" width="800" alt="image" /><br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/yeshanumich?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">Shan Ye</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/21393592?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="198"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>