<html><head><title>教你涨姿势 你真的会看营养成分表吗？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>教你涨姿势 你真的会看营养成分表吗？</h2></p><img src="https://pic1.zhimg.com/5ebe715e6b82e56061a9b9fdee8e05c8_b.jpg" width="730" alt="image" />&#22312;&#25511;&#21046;&#27599;&#26085;&#28909;&#37327;&#25668;&#20837;&#30340;&#20320;&#65292;&#23567;&#24515;&#65292;&#19981;&#35201;&#34987;&#33829;&#20859;&#25104;&#20998;&#34920;&#39575;&#20102;&#65281;<br /><blockquote><div>20&#24180;&#21069;&#65292;&#33829;&#20859;&#25104;&#20998;&#26631;&#31614;&#65288;Nutrition Facts label&#65289;&#24320;&#22987;&#22312;&#32654;&#22269;&#30340;&#39135;&#21697;&#21253;&#35013;&#19978;&#20986;&#29616;&#65292;&#26631;&#26126;&#27599;&#20010;&#21253;&#35013;&#20013;&#26377;&#20960;&#20221;&#65288;&#19968;&#20221;&#30340;&#37327;&#26159;&#26377;&#32479;&#19968;&#26631;&#20934;&#30340;&#65289;&#12289;&#27599;&#20221;&#30340;&#28909;&#37327;&#65292;&#20197;&#21450;&#21253;&#35013;&#39135;&#21697;&#27599;&#20221;&#30340;&#33829;&#20859;&#20215;&#20540;&#12290;</div></blockquote><h2><b>&#19981;&#35201;&#36731;&#20449;&ldquo;&#20581;&#24247;&rdquo;&#24191;&#21578;</b></h2><img src="https://pic4.zhimg.com/489a4e73568167e14e49afae011f6bb7_b.jpg" width="660" alt="image" /><p>&#39135;&#21697;&#20844;&#21496;&#30340;&#20135;&#21697;&#21253;&#35013;&#35753;&#20320;&#30456;&#20449;&#20182;&#20204;&#30340;&#39135;&#29289;&#26159;&#20581;&#24247;&#30340;&#12290;&#22240;&#20026;&#23427;&#20204;&#36890;&#24120;&#26631;&#27880;&ldquo;&#20302;&#33026;&#32938;&rdquo;&#12289;&ldquo;&#19981;&#28155;&#21152;&#31958;&rdquo;,&ldquo;&#23500;&#21547;&#25239;&#27687;&#21270;&#29289;&rdquo;&#31561;&#31561;&#12290;&#24403;&#28982;,&#36825;&#20123;&#26631;&#27880;&#21487;&#20197;&#21578;&#35785;&#20320;&#65292;&#36825;&#20123;&#39135;&#21697;&#21487;&#33021;&#27604;&#20854;&#20182;&#39135;&#21697;&#26469;&#24471;&#26356;&#20581;&#24247;&#20123;,&#20294;&#26159;&#20182;&#20204;&#20063;&#21487;&#33021;&#31616;&#21333;&#22320;&#28155;&#21152;&#26356;&#22810;&#30340;&#31958;,&#20197;&#24357;&#34917;&#20182;&#20204;&#21024;&#38500;&#30340;&#33026;&#32938;,&#21487;&#33021;&#20250;&#26377;&#26356;&#22810;&#30416;&#25110;&#38450;&#33104;&#21058;,&#38544;&#34255;&#30340;&#31958;&#20998;&#21644;&#38450;&#33104;&#21058;&#30340;&#25104;&#20998;&hellip;</p><h3><b>&#33829;&#20859;&#25104;&#20998;&#34920;&#30340;&#30495;&#30456;</b></h3><img src="https://pic3.zhimg.com/9bc6918f0750e675517bc3c55ae1b78a_b.jpg" width="660" alt="image" /><p>&#24456;&#22810;&#20154;&#20570;&#22312;&#20182;&#20204;&#36141;&#20080;&#39135;&#29289;&#20043;&#21069;&#65292;&#24182;&#27809;&#26377;&#26102;&#38388;&#21644;&#32784;&#24515;&#21435;&#30495;&#27491;&#38405;&#35835;&#23427;,&#25152;&#20197;&#20182;&#20204;&#20570;&#20986;&#20915;&#23450;&#22522;&#20110;&#21333;&#19968;&#33829;&#20859;&#29289;&#36136;&#30340;&#25968;&#20540;,&#27604;&#22914;&#33026;&#32938;&#21644;&#30899;&#27700;&#21270;&#21512;&#29289;&#25110;&#24635;&#28909;&#37327;,&#32780;&#19981;&#26159;&#25972;&#20307;&#30340;&#33829;&#20859;&#20215;&#20540;&#12290;&#20013;&#22269;&#20174;2013&#24180;1&#26376;1&#26085;&#36215;&#26159;&#24517;&#39035;&#26631;&#27880;&#30340;&#65292;&#12298;&#39044;&#21253;&#35013;&#39135;&#21697;&#33829;&#20859;&#26631;&#31614;&#36890;&#21017;&#12299;&#35268;&#23450;&#65292;&#39044;&#21253;&#35013;&#39135;&#21697;&#24212;&#24403;&#22312;&#26631;&#31614;&#19978;&#24378;&#21046;&#26631;&#31034;&#22235;&#31181;&#33829;&#20859;&#25104;&#20998;&#21644;&#33021;&#37327;(&ldquo;4+1&rdquo;)&#21547;&#37327;&#20540;&#21450;&#20854;&#21344;&#33829;&#20859;&#32032;&#21442;&#32771;&#20540;(NRV)&#30334;&#20998;&#27604;&#12290;&#20854;&#20013;&#65292;&ldquo;4&rdquo;&#26159;&#25351;&#26680;&#24515;&#33829;&#20859;&#32032;&#65292;&#21363;&#34507;&#30333;&#36136;&#12289;&#33026;&#32938;&#12289;&#30899;&#27700;&#21270;&#21512;&#29289;&#12289;&#38048;&#65292;&ldquo;1&rdquo;&#26159;&#25351;&#33021;&#37327;&#12290;</p><img src="https://pic3.zhimg.com/d9778424cff5d8c96244de9cad1154ea_b.jpg" width="570" alt="image" /><h2><b>&#27599;100g/&#27599;100ml</b></h2><img src="https://pic3.zhimg.com/68eff34812b8ca6ead99e53d7b743ef2_b.jpg" width="660" alt="image" /><p>&#21333;&#20301;&#29992;&#37327;&#26159;&#21478;&#19968;&#20010;&#20844;&#21496;&#21487;&#20197;&#27450;&#39575;&#20320;&#24605;&#32500;&#26041;&#24335;&#20182;&#20204;&#30340;&#20135;&#21697;&#26356;&#20581;&#24247;&#12290;&#34920;&#20013;&#21015;&#20986;&#30340;&#33829;&#20859;&#25104;&#20998;&#24635;&#26159;&#22522;&#20110;&#29992;&#37327;,&#39135;&#21697;&#20844;&#21496;&#20250;&#35797;&#22270;&#24858;&#24324;&#20320;&#30340;&#21333;&#20301;&#27010;&#24565;,&#22914;&#26524;&#20320;&#19981;&#27880;&#24847;&#20320;&#21487;&#20197;&#28040;&#32791;&#20004;&#20493;&#25110;&#22235;&#20493;&#20320;&#20197;&#20026;&#20320;&#30340;&#33829;&#20859;&#65292;<b>&#25152;&#20197;&#35835;&#33829;&#20859;&#25104;&#20998;&#34920;&#26102;&#19981;&#35201;&#20197;&#20026;&#37324;&#38754;&#30340;&#25968;&#20540;&#23601;&#26159;&#25972;&#21253;&#30340;&#25968;&#20540;&#12290;</b><br /></p><h2><b>&#33021;&#37327;/&#21345;&#36335;&#37324;</b></h2><p>&#22823;&#23478;&#26085;&#24120;&#25509;&#35302;&#26368;&#22810;&#30340;&#19968;&#20010;&#25351;&#26631;&#65292;&#27599;&#26085;&#21345;&#36335;&#37324;&#25668;&#20837;&#30340;&#37325;&#35201;&#32771;&#37327;&#25351;&#26631;&#12290;</p><h2><strong>&#33026;&#32938;</strong></h2><img src="https://pic4.zhimg.com/c43b55bbe4f928e15e5c22ee5f1a65bf_b.jpg" width="660" alt="image" /><p>&#22914;&#26524;&#20320;&#30340;&#30446;&#26631;&#26159;&#20943;&#33026;&#65292;&#37027;&#20040;&#33026;&#32938;&#21547;&#37327;&#26356;&#23569;&#30340;&#39135;&#21697;&#65292;&#30340;&#30830;&#20250;&#26356;&#21512;&#20320;&#24847;&#12290;&#19981;&#36807;&#23601;&#31639;&#20320;&#30340;&#30446;&#26631;&#19981;&#26159;&#20943;&#33026;&#65292;&#26377;&#19968;&#20010;&#33026;&#32938;&#30340;&#25668;&#20837;&#19968;&#23450;&#35201;&#23567;&#24515;&#65292;</p><p>&ldquo;&#21453;&#24335;&#33026;&#32938;&rdquo; &#65288;2015&#24180;6&#26376;16&#26085;&#65292;&#32654;&#22269;&#39135;&#21697;&#21644;&#33647;&#29289;&#31649;&#29702;&#23616;&#23459;&#24067;&#65292;&#23558;&#22312;3&#24180;&#20869;&#23436;&#20840;&#31105;&#27490;&#22312;&#39135;&#21697;&#20013;&#20351;&#29992;&#20154;&#36896;&#21453;&#24335;&#33026;&#32938;&#65292;&#20197;&#21161;&#38477;&#20302;&#24515;&#33039;&#30142;&#30149;&#21457;&#30149;&#29575;&#12290;&#65289; &#30446;&#21069;&#65292;&#25105;&#22269;&#22909;&#20687;&#36824;&#27809;&#26377;&#24378;&#21046;&#26631;&#27880;&#21453;&#24335;&#33026;&#32938;&#21908;&#12290; </p><h2><strong>&#38048;</strong></h2><img src="https://pic1.zhimg.com/fedb7ec2cda9f2879877fc9ce5131064_b.jpg" width="660" alt="image" /><p><strong>&#20581;&#24247;&#39278;&#39135;&#30340;&#26032;&#39118;&#27668;&#65292;&#25105;&#20204;&#24120;&#24378;&#35843;&ldquo;&#23569;&#27833;&#23569;&#30416;&rdquo;&#65292;&#23569;&#27833;&#23601;&#26159;&#23569;&#33026;&#32938;&#65292;&#32780;&#23569;&#30416;&#21017;&#21487;&#29702;&#35299;&#20026;&ldquo;&#20302;&#38048;&rdquo;&#12290;</strong>&#38048;&#34429;&#28982;&#23545;&#20154;&#20307;&#20063;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;,&#20294;&#22823;&#22810;&#25968;&#20154;&#20960;&#20046;&#25512;&#33616;&#25668;&#20837;&#37327;&#30340;&#20004;&#20493;!&#22826;&#22810;&#20250;&#22686;&#21152;&#39640;&#34880;&#21387;&#30340;&#39118;&#38505;&#12290;&#36890;&#24120;&#38048;&#21547;&#37327;&#24456;&#39640;&#30340;&#20135;&#21697;&#26377;&#34588;&#39279;&#31867;&#39135;&#21697;&#65292;&#33100;&#21046;&#31867;&#39135;&#21697;&#12290;</p><ul><li><a href="https://link.zhihu.com/?target=http%3A//a.app.qq.com/o/simple.jsp%3Fpkgname%3Dcom.qiangfeng.iranshao" target="_blank">&#29233;&#29123;&#28903; | &#26368;&#19987;&#19994;&#30340;&#20013;&#25991;&#36305;&#27493;&#36816;&#21160;&#31038;&#21306;<i></i></a></li><li>3&#24180;&#26469;&#25105;&#20204;&#20026;&#20013;&#22269;&#36305;&#32773;&#25776;&#20889;&#20102;2800&#22810;&#31687;&#20851;&#20110;&#36305;&#27493;&#30340;&#21407;&#21019;&#39640;&#36136;&#37327;&#25991;&#31456;</li><li><a href="https://zhuanlan.zhihu.com/iranshao">&#29233;&#29123;&#28903;&#30340;&#30693;&#20046;&#19987;&#26639;</a> | &#31934;&#36873;&#20102;200&#22810;&#31687;&#21407;&#21019;&#39640;&#36136;&#37327;&#36305;&#27493;&#36816;&#21160;&#25991;&#31456;</li></ul><h2><strong>&#30899;&#27700;&#21270;&#21512;&#29289;</strong></h2><img src="https://pic4.zhimg.com/f89bce545281d9ad787b3695a8ac2b27_b.jpg" width="660" alt="image" /><p>&#30899;&#27700;&#21270;&#21512;&#29289;&#65288;carbohydrate&#65289;&#26159;&#30001;&#30899;&#12289;&#27682;&#21644;&#27687;&#19977;&#31181;&#20803;&#32032;&#32452;&#25104;&#65292;&#30001;&#20110;&#23427;&#25152;&#21547;&#30340;&#27682;&#27687;&#30340;&#27604;&#20363;&#20026;&#20108;&#27604;&#19968;&#65292;&#21644;&#27700;&#19968;&#26679;&#65292;&#25925;&#31216;&#20026;&#30899;&#27700;&#21270;&#21512;&#29289;&#12290;&#23427;&#26159;&#20026;&#20154;&#20307;&#25552;&#20379;&#28909;&#33021;&#30340;&#19977;&#31181;&#20027;&#35201;&#30340;&#33829;&#20859;&#32032;&#20013;&#26368;&#24265;&#20215;&#30340;&#33829;&#20859;&#32032;&#12290;&#39135;&#29289;&#20013;&#30340;&#30899;&#27700;&#21270;&#21512;&#29289;&#20998;&#25104;&#20004;&#31867;&#65306;&#20154;&#21487;&#20197;&#21560;&#25910;&#21033;&#29992;&#30340;&#26377;&#25928;&#30899;&#27700;&#21270;&#21512;&#29289;&#22914;&#21333;&#31958;&#12289;&#21452;&#31958;&#12289;&#22810;&#31958;&#21644;&#20154;&#19981;&#33021;&#28040;&#21270;&#30340;&#26080;&#25928;&#30899;&#27700;&#21270;&#21512;&#29289;&#65292;&#22914;&#32420;&#32500;&#32032;&#65292;&#26159;&#20154;&#20307;&#24517;&#39035;&#30340;&#29289;&#36136;&#12290; &#31958;&#31867;&#21270;&#21512;&#29289;&#26159;&#19968;&#20999;&#29983;&#29289;&#20307;&#32500;&#25345;&#29983;&#21629;&#27963;&#21160;&#25152;&#38656;&#33021;&#37327;&#30340;&#20027;&#35201;&#26469;&#28304;&#12290;<strong>&#22914;&#26524;&#20320;&#36141;&#20080;&#30340;&#26576;&#26679;&#39135;&#21697;&#65292;&#34429;&#28982;&#34920;&#19978;&#20889;&#30340;&#30830;&#26159;&#38646;&#33026;&#32938;&#65292;&#20294;&#26159;&#20320;&#20180;&#32454;&#30475;&#36807;&#23427;&#30340;&#33829;&#20859;&#25104;&#20998;&#34920;&#21518;&#21457;&#29616;&#23427;&#30340;&#28909;&#37327;&#21644;&#30899;&#27700;&#21270;&#21512;&#29289;&#25968;&#20540;&#24456;&#39640;&#65292;&#37027;&#20040;&#22949;&#22949;&#22320;&#35813;&#39135;&#21697;&#26377;&#24456;&#22810;&#31958;&#31867;&#25104;&#20998;&#12290;</strong><br /></p><h2><strong>&#34507;&#30333;&#36136;</strong></h2><img src="https://pic2.zhimg.com/739d89a8db51ca7986a85a5ce2c46999_b.jpg" width="660" alt="image" /><p>&#34507;&#30333;&#36136;&#30340;&#37325;&#35201;&#24615;&#23601;&#19981;&#37325;&#22797;&#20102;&#65292;&#26377;&#19968;&#20123;&#24066;&#21806;&#29275;&#22902;&#24120;&#24120;&#20250;&#20197;&#26356;&#39640;&#30340;&#34507;&#30333;&#36136;&#21547;&#37327;&#26469;&#20316;&#20026;&#20135;&#21697;&#21334;&#28857;&#12290;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/ai-ran-shao-46?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#29233;&#29123;&#28903;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22135119?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="200"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>