<html><head><title>败将传奇 | 不拼颜值最拼“命”，这条美人鱼没有奖牌，但赢得了全世界的心……</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>败将传奇 | 不拼颜值最拼“命”，这条美人鱼没有奖牌，但赢得了全世界的心……</h2></p><img src="https://pic2.zhimg.com/20aedcf95929c74eb6bc67ed415f8fd9_b.png" width="544" alt="image" /><img src="https://pic1.zhimg.com/6c19ba0580d399aedfec0397d4b07488_b.jpg" width="640" alt="image" /><blockquote><div><strong>&ldquo;&#22312;&#35282;&#33853;&#37324;&#21741;&#27875;&#65311;&#25105;&#19981;&#26159;&#37027;&#31181;&#20154;&#12290;&rdquo;</strong><strong>&mdash;&mdash;Yusra Mardini</strong><br /><b>&#26412;&#26399;&#32534;&#36753;&#65306;Jazzmoon<br /></b></div></blockquote><br /><p>&#22312;&#36825;&#20010;&#28814;&#28909;&#30340;&#22799;&#26085;&#65292;&#37324;&#32422;&#28165;&#20937;&#30340;&#27891;&#27744;&#32473;&#22823;&#23478;&#24102;&#26469;&#20102;&#22826;&#22810;&#30340;&#24778;&#21916;&#12290;</p><br />&#26377;&#20351;&#20986;&#27946;&#33618;&#20043;&#21147;&#30340;&#27877;&#30707;&#27969;&#23569;&#22899;&#65292;&#20063;&#26377;&#22823;&#25226;&#29378;&#25597;&#37329;&#29260;&#30340;&#33778;&#40060;&#20256;&#22855;&hellip;&hellip;<p>&#32780;&#20170;&#22825;&#65292;&#22825;&#29983;&#37233;&#35201;&#32473;&#22823;&#23478;&#20171;&#32461;&#19968;&#20301;&#19982;&#20247;&#19981;&#21516;&#30340;&ldquo;&#32654;&#20154;&#40060;&rdquo;&#12290; &#22905;&#21482;&#21442;&#21152;&#20102;&#20004;&#22330;&#27604;&#36187;&#65292;&#22899;&#23376;100&#31859;&#34678;&#27891;&#27604;&#36187;&#19982;100&#31859;&#33258;&#30001;&#27891;&#27604;&#36187;&#65292;&#20998;&#21035;&#25490;&#20301;&#31532;41&#12289;&#31532;45&#12290;</p><p>&#25104;&#32489;&#24182;&#19981;&#38378;&#32768;&#12290;</p><p>&#20294;&#26159;&#65292;&#22905;&#21364;&#25104;&#20026;&#38378;&#20809;&#28783;&#26368;&#38738;&#30544;&#30340;&#22899;&#36816;&#21160;&#21592;&#65292;&#20840;&#19990;&#30028;&#30340;&#23186;&#20307;&#37117;&#24819;&#35201;&#37319;&#35775;&#22905;&#12290;<br /><br /></p><p><b>&#36825;&#26159;&#20026;&#21861;&#65311;&#65311;</b><br /><img src="https://pic4.zhimg.com/ed27b1f3d66731e2a700f05268bbaf1f_b.png" width="1200" alt="image" />Yusra Mardini&#65292;18&#23681;&#65292;&#26377;&#30528;&#24573;&#38378;&#30340;&#22823;&#30524;&#30555;&#12289;&#26426;&#28789;&#30340;&#23567;&#31070;&#24577;&#20197;&#21450;&#29190;&#34920;&#30340;&#39640;&#39068;&#20540;&#12290;</p><p>&#32780;&#19988;&#31505;&#36215;&#26469;&#29980;&#30340;&#19981;&#35201;&#19981;&#35201;&#30340;&#12290;<br /></p><p><img src="https://pic2.zhimg.com/3db2b2da3b0a3bbab77f7c46f3fc537d_b.png" width="1060" alt="image" />&#20294;&#26159;&#65292;&#34429;&#28982;&#36825;&#26159;&#20010;&#30475;&#33080;&#30340;&#26102;&#20195;&#65292;&#36825;&#20010;&#22825;&#29983;&#20029;&#36136;&#30340;&#22969;&#23376;&#25340;&#30340;&#21487;&#19981;&#26159;&#39068;&#20540;&#65292;&#22905;&#25340;&#30340;&#26159;&hellip;&hellip;&#21629;&hellip;&hellip;<img src="https://pic2.zhimg.com/20aedcf95929c74eb6bc67ed415f8fd9_b.png" width="544" alt="image" /></p>&#30475;&#21040;&#22905;&#27891;&#36947;&#37324;&#26174;&#31034;&#30340;&#26071;&#23376;&#27809;&#65311;<br /><p>&#20116;&#29615;&#26071;&#12290;</p><img src="https://pic2.zhimg.com/e568aae0100be36628014c5987d09275_b.png" width="1366" alt="image" />&#30475;&#21040;&#22905;&#21517;&#23383;&#21069;&#30340;&#20195;&#34920;&#38431;&#32553;&#20889;&#27809;&#65311;<p>ROT&#65292;&ldquo;Refugee Olympic Team&rdquo;&#30340;&#32553;&#20889;&#65292;&#20063;&#23601;&#26159;&#38590;&#27665;&#20195;&#34920;&#22242;&#65288;&#30001;10&#21517;&#36816;&#21160;&#21592;&#32452;&#25104;&#65292;&#20854;&#20013;&#21253;&#25324;5&#21517;&#21335;&#33487;&#20025;&#38590;&#27665;&#12289;2&#21517;&#21465;&#21033;&#20122;&#38590;&#27665;&#12289;2&#21517;&#21018;&#26524;&#65288;&#37329;&#65289;&#38590;&#27665;&#21644;1&#21517;&#22467;&#22622;&#20420;&#27604;&#20122;&#38590;&#27665;&#65289;&#12290;<br /></p><p><img src="https://pic3.zhimg.com/748db2be061981bfc5804c438675655e_b.jpg" width="648" alt="image" />&#26159;&#30340;&#65292;Yusra&#26159;&#19968;&#21517;&#38590;&#27665;&#65292;&#22905;&#26469;&#33258;&#21465;&#21033;&#20122;&#39318;&#37117;&#22823;&#39532;&#22763;&#38761;&#65292;&#37027;&#20010;&#24050;&#32463;&#34987;&#25112;&#20105;&#21534;&#27809;&#30340;&#22478;&#24066;&#12290;<img src="https://pic1.zhimg.com/3f345cf65185f4ec0c7b2be86538b624_b.jpg" width="634" alt="image" /></p>&#22905;&#26366;&#20146;&#30524;&#30446;&#30585;&#38543;&#22788;&#21457;&#29983;&#30340;&#26538;&#25112;&#65292;&#22905;&#26366;&#22312;&#35757;&#32451;&#39302;&#35265;&#36807;&#28856;&#24377;&#28856;&#35010;&#23627;&#39030;&#65292;&#33853;&#20837;&#27891;&#27744;&#12290;<br />&#29978;&#33267;&#65292;&#22905;&#26366;&#22833;&#21435;&#36807;&#20004;&#21517;&#19968;&#36215;&#35757;&#32451;&#30340;&#20146;&#23494;&#23567;&#20249;&#20276;&#12290;<br />&#22905;&#22240;&#25112;&#20105;&#22833;&#21435;&#20102;&#24179;&#38745;&#30340;&#29983;&#27963;&#65292;&#22833;&#21435;&#20102;&#23478;&#20013;&#30340;&#25151;&#23376;&#65292;&#22833;&#21435;&#20102;&#21465;&#21033;&#20122;&#22269;&#23478;&#38431;&#19968;&#21592;&#30340;&#36523;&#20221;&#65292;&#22833;&#21435;&#20102;&#19968;&#20010;&#22899;&#36816;&#21160;&#21592;&#36805;&#36895;&#25104;&#38271;&#30340;&#40644;&#37329;&#26102;&#26399;&#65292;&#22833;&#21435;&#20102;&#32487;&#32493;&#28216;&#27891;&#30340;&#26426;&#20250;&#12290;<br />&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#35748;&#20026;&#25509;&#19979;&#26469;&#20250;&#26159;&#20010;&#24773;&#32490;&#27785;&#37325;&#30340;&#25925;&#20107;&#65292;&#37027;&#20320;&#23601;&#65281;&#38169;&#65281;&#20102;&#65281;<br />&#21629;&#36816;&#22815;&#27531;&#37239;&#65292;&#21364;&#27809;&#33021;&#25104;&#21151;&#25226;Yusra&#36896;&#23601;&#25104;&#33510;&#22823;&#20167;&#28145;&#30340;&#30011;&#39118;&#12290;<br /><p>&#36825;&#26465;&#25112;&#28779;&#20013;&#30340;&#32654;&#20154;&#40060;&#35828;&#65306;&ldquo;&#23601;&#31639;&#29983;&#21629;&#20013;&#36935;&#21040;&#36807;&#19981;&#21435;&#30340;&#22350;&#65292;&#20063;&#27809;&#24517;&#35201;&#21741;&#25104;&#20010;&#23453;&#23453;&#22043;&#12290;&rdquo;<img src="https://pic1.zhimg.com/67d90f55702879fe7eb0ea4f2b71af98_b.png" width="578" alt="image" /></p>&#26159;&#30340;&#65292;&#22905;&#23601;&#26159;&#36825;&#20040;&#20570;&#30340;&#12290;&#22905;&#30830;&#23454;&#27809;&#26377;&#21741;&#65292;&#32780;&#19988;&#36824;&#26159;&#20010;&#38750;&#24120;&#29233;&#31505;&#30340;&#22993;&#23064;&#12290;<br />&ldquo;&#25105;&#28909;&#29233;&#36816;&#21160;&#65292;&#28216;&#27891;&#35753;&#25105;&#24555;&#20048;&#65292;&#25105;&#35201;&#35757;&#32451;&#12290;&rdquo;<p>&#21363;&#20351;&#36367;&#19978;&#21069;&#24448;&#27431;&#27954;&#30340;&#36867;&#38590;&#20043;&#26053;&#65292;&#21363;&#20351;&#25380;&#22312;&#21482;&#33021;&#25215;&#36733;6&#20010;&#20154;&#21364;&#25380;&#20102;20&#20010;&#38590;&#27665;&#30340;&#36208;&#31169;&#33337;&#19978;&#65292;&#22905;&#20063;&#27809;&#26377;&#20572;&#27490;&#31505;&#23481;&#12290;</p><p>&#36825;&#26102;&#65292;&#21629;&#36816;&#21448;&#32473;&#22905;&#20986;&#20102;&#19968;&#20010;&#38590;&#39064;&#12290;<br /></p><p>&#33337;&#21018;&#21018;&#34892;&#39542;&#21040;&#36798;&#22303;&#32819;&#20854;&#24320;&#25918;&#28023;&#22495;&#65292;&#24341;&#25806;&#23601;&#22351;&#25481;&#20102;&hellip;&hellip;</p><br /><br /><p>&#32780;&#19988;&#24320;&#22987;&#19981;&#26029;&#19979;&#27785;&hellip;&hellip;<br /></p><img src="https://pic4.zhimg.com/678435a4613e9dde86ccd4dd0133c7bb_b.png" width="950" alt="image" />&#33337;&#19978;&#30340;20&#20010;&#20154;&#23436;&#20840;&#25077;&#25481;&#65292;&#36825;&#37324;&#38754;&#36824;&#26377;&#20010;&#20165;6&#23681;&#30340;&#23567;&#30007;&#23401;&#12290;<br />&#21482;&#26377;4&#20010;&#20154;&#20250;&#28216;&#27891;&mdash;&mdash;Yusra&#21644;&#22992;&#22992;&#20197;&#21450;&#21478;&#22806;&#20004;&#20010;&#23567;&#20249;&#12290;<p>&#26080;&#36793;&#26080;&#38469;&#30340;&#40657;&#22812;&#65292;&#21050;&#39592;&#23506;&#20919;&#30340;&#28023;&#27700;&#12290;&#27515;&#31070;&#20284;&#20046;&#36824;&#22312;&#20174;&#21465;&#21033;&#20122;&#30340;&#28846;&#28779;&#20013;&#19968;&#36335;&#36861;&#38543;&#30528;&#20182;&#20204;&#65292;&#32780;&#19988;&#36234;&#26469;&#36234;&#36817;&#65292;&#20223;&#20315;&#33021;&#21548;&#21040;&#20182;&#20912;&#20919;&#30340;&#21628;&#21560;&#12290;<br /></p><p>Yusra&#22235;&#20154;&#36339;&#20837;&#27700;&#20013;&#65292;&#24320;&#22987;&#25512;&#25341;&#30528;&#23567;&#33337;&#22312;&#28023;&#20013;&#21069;&#34892;&#12290;<img src="https://pic3.zhimg.com/eaa0d29684f8c6dac9ca9d384206979e_b.png" width="932" alt="image" /></p>&#19968;&#20010;&#23567;&#26102;&#65292;&#21448;&#19968;&#20010;&#23567;&#26102;&#65292;&#20004;&#20010;&#23567;&#20249;&#24050;&#32463;&#22788;&#22312;&#23849;&#28291;&#36793;&#32536;&#65292;&#21482;&#26377;Yusra&#22992;&#22969;&#36824;&#22312;&#22859;&#21147;&#21010;&#27700;&#12290;<br />&#33337;&#19978;&#30340;&#25152;&#26377;&#20154;&#37117;&#22312;&#31048;&#31095;&#65292;6&#23681;&#23567;&#23043;&#24050;&#28982;&#21523;&#20667;&#12290;<p>&#36825;&#20010;&#26102;&#20505;&#65292;&#21892;&#20110;&#25197;&#36716;&#30011;&#39118;&#30340;Yusra&#21448;&#20986;&#25307;&#20102;&#12290;</p><p>&#22905;&#24320;&#22987;&#20570;&#65281;&#39740;&#65281;&#33080;&#65281;<br /></p><p>&#22905;&#19981;&#20572;&#22320;&#36887;&#23567;&#30007;&#23401;&#24320;&#24515;&#65292;&#32780;&#33050;&#19979;&#36824;&#22312;&#19981;&#26029;&#22320;&#36386;&#27700;&#12290;</p><br />&ldquo;&#25105;&#26159;&#20010;&#28216;&#27891;&#36816;&#21160;&#21592;&#65292;&#22914;&#26524;&#22312;&#27700;&#37324;&#25346;&#25481;&#20063;&#22826;&#25630;&#31505;&#20102;&#21543;&#12290;&rdquo; &#22312;&#27873;&#22312;&#20912;&#20919;&#28023;&#27700;&#37324;&#25972;&#25972;&#19977;&#20010;&#21322;&#23567;&#26102;&#21518;&#65292;&#20182;&#20204;&#32456;&#20110;&#21040;&#36798;&#24076;&#33098;&#12290;<p>20&#20010;&#20154;&#20840;&#37096;&#27963;&#20102;&#19979;&#26469;&#65292;Yusra&#25104;&#20102;&#33521;&#38596;&#12290;<br /></p><p>&#20294;&#22905;&#33258;&#24049;&#24182;&#27809;&#26377;&#29992;&#20255;&#22823;&#26469;&#23450;&#20041;&#33258;&#24049;&#65292;&#22905;&#21482;&#26159;&#31505;&#22075;&#22075;&#22320;&#35828;&#65292;&ldquo;&#37027;&#19968;&#21051;&#20063;&#27809;&#26377;&#21035;&#30340;&#21150;&#27861;&#12290;&#38500;&#20102;&#28216;&#65292;&#23601;&#26159;&#27515;&#12290;&rdquo;<img src="https://pic3.zhimg.com/ed8481d2a7dd02245c86f449d8c184e6_b.png" width="1023" alt="image" /></p>&#22905;&#21448;&#38383;&#36807;&#19968;&#20851;&#12290;<br />&#32780;&#19988;&#22312;&#21435;&#24180;&#21313;&#26376;&#65292;&#30001;&#20110;&#20248;&#31168;&#30340;&#25216;&#26415;&#22522;&#30784;&#65292;&#24403;&#26102;&#24050;&#36759;&#36716;&#21040;&#24503;&#22269;&#38590;&#27665;&#33829;&#30340;Yusra&#34987;&#19968;&#23478;&#28216;&#27891;&#20465;&#20048;&#37096;&#36873;&#20013;&#65292;&#24320;&#22987;&#24674;&#22797;&#35757;&#32451;&#12290;<br /><p>&#20294;&#26159;&#65292;&#21629;&#36816;&#36825;&#21517;&#20005;&#21385;&#30340;&#32771;&#23448;&#20174;&#19981;&#20250;&#20572;&#27490;&#20986;&#38590;&#39064;&#12290;</p><br />&#35201;&#27714;&#20005;&#26684;&#30340;&#24503;&#22269;&#25945;&#32451;&#36339;&#20986;&#26469;&#30452;&#25351;&#22905;&#30340;&#36523;&#26448;&#24050;&#32463;&#36208;&#24418;&hellip;&hellip;<p>&#34987;&#35828;&#32982;&#65292;&#20219;&#20309;&#22969;&#23376;&#30340;&#20869;&#24515;&#37117;&#20250;&#26159;&#23849;&#28291;&#30340;&#21543;&hellip;</p><p>&#26356;&#20309;&#20917;&#65292;&#36825;&#20851;&#31995;&#21040;Yusra&#30340;&#26790;&#24819;&#26159;&#21542;&#21487;&#20197;&#32487;&#32493;&#12290;</p><p>&#20294;&#26159;&#65292;&#25105;&#20204;Yusra&#34429;&#33804;&#65292;&#21487;&#19981;&#26159;&#38754;&#23545;&#22823;&#39764;&#29579;&#23601;&#20250;&#21523;&#21741;&#30340;&#36719;&#22969;&#23376;&#12290;</p><p>&#22905;&#36824;&#26159;&#27809;&#26377;&#21741;&#65292;&#31505;&#22075;&#22075;&#22320;&#22238;&#22068;&#65306;&ldquo;&#25105;&#27809;&#37027;&#20040;&#31967;&#31957;&#65292;&#25105;&#21482;&#26159;&#36830;&#30528;&#21507;&#20102;25&#22825;&#30340;&#27721;&#22561;&#29579;&#19982;&#40614;&#24403;&#21171;&#12290;&rdquo;<br />&#28982;&#21518;&#21520;&#21520;&#33292;&#22836;&#65292;&#24320;&#22987;&#20102;&#38590;&#20197;&#24819;&#35937;&#30340;&#39764;&#39740;&#35757;&#32451;&#12290;</p><p>&ldquo;&#22905;&#30495;&#30340;&#26159;&#19968;&#21517;&#36275;&#22815;&#22362;&#24378;&#30340;&#36816;&#21160;&#21592;&#12290;&rdquo;&#22905;&#20986;&#33394;&#30340;&#34920;&#29616;&#35753;&#25945;&#32451;&#24778;&#21497;&#65292;&#24182;&#20915;&#23450;&#24320;&#22987;&#35757;&#32451;&#22905;&#20914;&#20987;2020&#24180;&#19996;&#20140;&#22885;&#36816;&#20250;&#12290;</p><p>&#36825;&#19968;&#27425;&#65292;&#24184;&#36816;&#22899;&#31070;&#32456;&#20110;&#38738;&#30544;&#20102;&#36825;&#20010;&#39037;&#24378;&#30340;&#23567;&#22993;&#23064;&#65292;&#24182;&#32473;&#20102;&#22905;&#19968;&#20010;&#24778;&#21916;&#12290;<br /></p><p>&#30001;&#20110;&#34920;&#29616;&#31361;&#20986;&#65292;&#22905;&#34987;&#22269;&#38469;&#22885;&#22996;&#20250;&#36873;&#20013;&#65292;&#20195;&#34920;&#38590;&#27665;&#20195;&#34920;&#22242;&#24449;&#25112;2016&#24180;&#37324;&#32422;&#22885;&#36816;&#20250;&#12290;<img src="https://pic1.zhimg.com/032c45f41cf21bc4f3b2a9e1f2813ee4_b.jpg" width="775" alt="image" /></p>&#20110;&#26159;&#65292;&#22312;&#20840;&#19990;&#30028;&#30340;&#30633;&#30446;&#19979;&#65292;&#36825;&#26465;&#20174;&#25112;&#28779;&#20013;&#28216;&#26469;&#30340;&#32654;&#20154;&#40060;&#22312;&#37324;&#32422;&#32437;&#36523;&#19968;&#36291;&#65292;&#20026;&#26790;&#24819;&#19968;&#25615;&#12290;<br />&#25104;&#32489;&#24182;&#19981;&#38378;&#32768;&#65292;&#20294;&#20840;&#22330;&#25484;&#22768;&#38647;&#21160;&#12290;<p>&#36825;&#20010;&#26102;&#20505;&#65292;&#22905;&#31505;&#20102;&#12290;<br /></p><p>&#22905;&#38656;&#35201;&#25104;&#20026;&#19968;&#20010;&#20195;&#34920;&#65292;&#19968;&#31181;&#31934;&#31070;&#12290;&#22905;&#29992;&#26368;&#26126;&#23194;&#30340;&#31505;&#23481;&#23436;&#32654;&#22320;&#23436;&#25104;&#20102;&#36825;&#20010;&#20219;&#21153;&#12290;<img src="https://pic4.zhimg.com/2f0edf63bcaa1ff2502096d120f004c3_b.jpg" width="674" alt="image" />&#20294;&#26159;&#65292;&#22905;&#26356;&#24819;&#35753;&#22823;&#23478;&#30693;&#36947;&#65292;&#22905;&#19981;&#20165;&#26159;&#19968;&#21517;&#38590;&#27665;&#12290;&#21644;&#25152;&#26377;&#20154;&#19968;&#26679;&#65292;&#22905;&#20063;&#26159;&#19968;&#20010;&#36861;&#36880;&#26790;&#24819;&#30340;&#20154;&#12290;</p><p>&#22312;&#21521;&#20840;&#19990;&#30028;&#32473;&#20986;&#26368;&#32654;&#30340;&#31505;&#23481;&#20043;&#21069;&#65292;Yusra&#32654;&#20029;&#30340;&#22823;&#30524;&#30555;&#37324;&#26366;&#24708;&#28982;&#28369;&#36807;&#19968;&#19997;&#22833;&#33853;&#12290;</p><br />&#24403;&#27599;&#20010;&#20154;&#37117;&#35828;&#22905;&#24050;&#32463;&#36194;&#20102;&#30340;&#26102;&#20505;&#65292;&#22905;&#30693;&#36947;&#65292;&#22905;&#24819;&#21019;&#36896;&#19968;&#20010;&#26368;&#20339;&#25104;&#32489;&#65292;&#20294;&#26159;&#20854;&#23454;&#36825;&#27425;&#22833;&#36133;&#20102;&#12290;<br /><p>&ldquo;&#25105;&#30693;&#36947;&#36825;&#20250;&#24456;&#38590;&#65292;&#20294;&#26159;&#25105;&#24819;&#25340;&#19968;&#25226;&#65292;&#35753;&#36825;&#19968;&#20999;&#21464;&#24471;&#20540;&#24471;&#12290;&rdquo;<img src="https://pic2.zhimg.com/9bd4fa77e49b1ac6a98da6ce12bb2055_b.jpg" width="700" alt="image" /></p>&#27604;&#36187;&#32467;&#26463;&#21518;&#65292;&#22905;&#22312;twitter&#19978;&#36148;&#20986;&#19968;&#26522;&#37329;&#29260;&#30340;&#22270;&#29255;&#12290;<br /><p>&#22905;&#26368;&#25026;&#24471;&#25340;&#21629;&#26159;&#20160;&#20040;&#24863;&#35273;&#65292;&#22905;&#28212;&#26395;&#22870;&#29260;&#12290;<img src="https://pic1.zhimg.com/aa5155bea0fa9eb730463882ed60e340_b.png" width="581" alt="image" /></p>&#25509;&#19979;&#26469;&#65292;&#36825;&#20010;18&#23681;&#22899;&#23401;&#24819;&#20570;&#30340;&#20107;&#24773;&#36824;&#26377;&#24456;&#22810;&#12290;<br /><p>&#27491;&#22914;&#22905;&#25152;&#35828;&#30340;&#65292;&#22914;&#26524;&#25105;&#36755;&#20102;&#65292;&#25105;&#19981;&#20250;&#21578;&#35785;&#20320;&#20204;&#25105;&#30340;&#38590;&#36807;&#65292;&#20294;&#25105;&#20250;&#32487;&#32493;&#23581;&#35797;&#65292;&#19981;&#20572;&#30340;&#65292;&#19981;&#20572;&#30340;&#65292;&#30452;&#21040;&#25105;&#36194;&#12290;<img src="https://pic3.zhimg.com/f02bd5250644521239cd0ad44e9195de_b.jpg" width="610" alt="image" /></p>&#26159;&#30340;&#65292;&#24456;&#22810;&#26102;&#20505;&#65292;&#25105;&#20204;&#37117;&#20250;&#24456;&#22833;&#36133;&#12290;<br />&#21457;&#22859;&#22320;&#23398;&#20064;&#20063;&#31561;&#19981;&#21040;&#26790;&#24819;&#23398;&#26657;&#30340;&#36890;&#30693;&#20070;&#12290;<p>&#25340;&#21629;&#22320;&#24037;&#20316;&#20063;&#25442;&#19981;&#22238;&#32769;&#26495;&#30340;&#19968;&#20010;&#35748;&#21487;&#12290;</p><p>&#21162;&#21147;&#22320;&#32463;&#33829;&#20063;&#25630;&#19981;&#23450;&#23458;&#25143;&#30340;&#19968;&#32440;&#21512;&#21516;&#12290;</p><p>&#29992;&#24515;&#22320;&#21621;&#25252;&#20063;&#25405;&#19981;&#22238;&#29233;&#20154;&#29408;&#24515;&#30340;&#31163;&#24847;&#12290; &#21487;&#26159;&#65292;&#37027;&#21448;&#24590;&#26679;&#65311;</p><p>&#29983;&#27963;&#19981;&#20250;&#22240;&#20320;&#36935;&#21040;&#40635;&#28902;&#32780;&#20572;&#19979;&#33050;&#27493;&#65292;&#20320;&#24517;&#39035;&#20445;&#25345;&#21069;&#36827;&#12290; </p><p><strong>&#27491;&#22914;Yusra&#22312;&#22905;&#30340;facebook&#19978;&#25152;&#35828;&mdash;&mdash;&#36133;&#32773;&#36731;&#26131;&#26381;&#36755;&#65292;&#36194;&#23478;&#27704;&#19981;&#35328;&#36133;&#12290;<img src="https://pic4.zhimg.com/285fdd4a852182fd7abae6889b1ba41b_b.png" width="488" alt="image" /></strong></p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/tianshengyongqi?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#21191;&#27668;&#21531;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22169642?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="201"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>