<html><head><title>玻色弦学习札记</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>玻色弦学习札记</h2></p><img src="https://pic3.zhimg.com/9ee1fe7dadb135bf9ca0f0404665c24e_b.jpg" width="1920" alt="image" />&#24358;&#35770;&#33073;&#32974;&#20110;&#39640;&#33021;&#29289;&#29702;&#65292;&#20197;&#22823;&#32479;&#19968;&#29702;&#35770;&#20197;&#21450;&#20986;&#20102;&#21517;&#30340;&#33392;&#38590;&#28145;&#21051;&#32780;&#33879;&#31216;&#12290;&#30340;&#30830;&#65292;&#36229;&#24358;&#29702;&#35770;&#20013;&#26377;&#38750;&#24120;&#38750;&#24120;&#22810;&#30340;&#25968;&#23398;&#32467;&#26500;&#65292;&#20854;&#38590;&#24230;&#20063;&#26159;&#24322;&#24120;&#24040;&#22823;&#30340;&#12290;&#24358;&#35770;&#20013;&#30340;&#20869;&#23481;&#24322;&#24120;&#20016;&#23500;&#65292;&#30740;&#31350;&#24358;&#35770;&#30340;&#20154;&#21487;&#20197;&#20570;&#30528;&#23436;&#20840;&#19981;&#21516;&#30340;&#35838;&#39064;&#65292;&#29978;&#33267;&#30475;&#19981;&#21040;&#24444;&#27492;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;&#36825;&#27425;string2016&#24358;&#35770;&#22823;&#20250;&#65292;&#26377;&#20570;&#40657;&#27934;&#20449;&#24687;&#20335;&#35884;&#30340;&#65292;&#26377;&#20570;&#37327;&#23376;&#32416;&#32544;&#19982;&#26102;&#31354;&#20851;&#31995;&#30340;&#65292;&#26377;&#20570;conformal bootstrap&#30340;&#65292;&#26377;&#20570;&#25955;&#23556;&#25391;&#24133;&#30340;&#65292;&#20063;&#26377;&#20570;&#27169;&#24418;&#24335;&#31561;&#32431;&#31929;&#30340;&#25968;&#23398;&#29289;&#29702;&#30340;&#12290;&#22312;&#24358;&#35770;&#30740;&#31350;&#30340;&#21069;&#27839;&#65292;&#32858;&#38598;&#30528;&#19968;&#25209;&#19990;&#30028;&#19978;&#26368;&#26377;&#22825;&#36171;&#30340;&#29289;&#29702;&#23398;&#23478;&#65292;&#36890;&#36807;&#20182;&#20204;&#30340;&#20849;&#21516;&#21162;&#21147;&#65292;&#24050;&#32463;&#22312;&#36825;&#20010;&#39046;&#22495;&#21462;&#24471;&#20102;&#19968;&#31995;&#21015;&#30340;&#37325;&#22823;&#36827;&#23637;&#12290;&#21487;&#20197;&#35828;&#26080;&#35770;&#24358;&#35770;&#26159;&#21542;&#26159;&#27491;&#30830;&#30340;&#32479;&#19968;&#29702;&#35770;&#65292;&#23427;&#23545;&#20110;&#29289;&#29702;&#23398;&#30340;&#24433;&#21709;&#24050;&#32463;&#28183;&#36879;&#21040;&#20102;&#26041;&#26041;&#38754;&#38754;&#12290;&#26080;&#35770;&#20570;&#24341;&#21147;&#65292;&#20957;&#32858;&#24577;&#24378;&#20851;&#32852;&#36824;&#26159;&#39640;&#33021;&#65292;&#20102;&#35299;&#24358;&#35770;&#30340;&#19996;&#35199;&#37117;&#26159;&#24517;&#35201;&#30340;&#12290;<p>&#39318;&#20808;&#26159;&#23398;&#20064;&#26448;&#26009;&#30340;&#25512;&#33616;&#65306; </p><p>&#20010;&#20154;&#35273;&#24471;&#20174;&#29627;&#33394;&#24358;&#20837;&#25163;&#20250;&#23481;&#26131;&#24456;&#22810;&#65292;&#22240;&#20026;&#24456;&#22810;&#27010;&#24565;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#22312;&#21333;&#29420;&#23398;&#20064;&#36229;&#23545;&#31216;&#20043;&#21518;&#65292;&#20877;&#36716;&#20837;&#36229;&#24358;&#30340;&#23398;&#20064;&#26159;&#19968;&#20010;&#27604;&#36739;&#21512;&#29702;&#30340;&#36335;&#24452;&#12290;&#25105;&#20063;&#21482;&#20102;&#35299;&#20102;&#19968;&#28857;&#29627;&#33394;&#24358;&#12290;&#20010;&#20154;&#25512;&#33616;&#30340;&#26448;&#26009;&#37117;&#27604;&#36739;&#22522;&#30784;&#65306;</p><p>1 David &#30340;&#24358;&#35770;&#35762;&#20041;&#65292;David&#30340;&#35838;&#19968;&#29983;&#25512;&#65292;&#28145;&#20837;&#27973;&#20986;&#65292;&#28857;&#21040;&#20026;&#27490;&#65292;&#24341;&#20154;&#20837;&#32988;&#12290;&#21516;&#26102;&#65292;&#20869;&#23481;&#32534;&#25490;&#19978;&#38750;&#24120;&#21512;&#29702;&#12290;</p><p><a href="https://link.zhihu.com/?target=http%3A//www.damtp.cam.ac.uk/user/tong/string.html" target="_blank">David Tong -- Cambridge Lecture Notes on String Theory<i></i></a><br /></p><p>2 MIT&#21016;&#23439;&#30340;holographic duality</p><p>&#35838;&#31243;&#35270;&#39057;&#65306;</p><p><a href="https://link.zhihu.com/?target=https%3A//www.youtube.com/watch%3Fv%3DEUnGZoBa3nc%26list%3DPLUl4u3cNGP633VWvZh23bP6dG80gW34SU" target="_blank">https://www.youtube.com/watch?v=EUnGZoBa3nc&amp;list=PLUl4u3cNGP633VWvZh23bP6dG80gW34SU<i></i></a><br /></p><p>3 Polchiniski&#30340;&#24358;&#35770;&#35838;&#65292;&#21644;&#20182;&#32534;&#20889;&#30340;&#20004;&#21367;&#26412;&#25945;&#26448;&#19981;&#21516;&#65292;&#36825;&#20010;&#35838;&#30340;&#35762;&#20041;&#21024;&#21435;&#20102;&#19981;&#23569;&#21021;&#23398;&#38590;&#20197;&#29702;&#35299;&#30340;&#32454;&#33410;&#65292;&#35835;&#36215;&#26469;&#23481;&#26131;&#20102;&#24456;&#22810;&#12290;</p><p><a href="https://link.zhihu.com/?target=https%3A//www.kitp.ucsb.edu/joep/teaching/physics-230a-string-theory" target="_blank">Physics 230A, String Theory<i></i></a><br /></p><p>4 Zwiebach&#30340;&#20070;&#20063;&#38750;&#24120;&#36866;&#21512;&#21021;&#23398;&#65292;&#19981;&#36807;&#20869;&#23481;&#26377;&#28857;&#22810;&#12290;</p><p><a href="https://link.zhihu.com/?target=http%3A//www.cambridge.org/us/academic/subjects/physics/theoretical-physics-and-mathematical-physics/first-course-string-theory-2nd-edition%3Fformat%3DHB" target="_blank">A First Course in String Theory<i></i></a></p><p>&#29627;&#33394;&#24358;&#30446;&#24405;&#65306;</p><p>1 &#20316;&#29992;&#37327;&#21450;&#20854;&#23545;&#31216;&#24615;</p><p>2 &#36816;&#21160;&#26041;&#31243;&#65292;&#27169;&#24335;&#23637;&#24320;&#65292;&#36793;&#30028;&#26465;&#20214;</p><p>3 &#27491;&#21017;&#37327;&#23376;&#21270;&#65288;&#38381;&#24358;&#65289;</p><p>4&#27491;&#21017;&#37327;&#23376;&#21270;&#65288;&#24320;&#24358;&#65289;&#21644;D&#65293;brane</p><p>5 &#20849;&#24418;&#22330;&#35770;</p><p>6 &#36335;&#24452;&#31215;&#20998;&#37327;&#23376;&#21270;&#65288;FP method&#65289;</p><p>7&#24358;&#30340;&#25955;&#23556;&#25391;&#24133;&#65288;&#26641;&#22270;&#38454;&#21450;&#19968;&#22280;&#65289;</p><p>8 &#20302;&#33021;&#26377;&#25928;&#29702;&#35770;&#65288;DBI action&#65289;</p><br /><p>1 &#20316;&#29992;&#37327;&#21644;&#23545;&#31216;&#24615;</p><p>&#22312;&#28857;&#31890;&#23376;&#20013;&#65292;&#22240;&#20026;&#32447;&#38271;&#26159;&#19968;&#20010;&#30456;&#23545;&#35770;&#19981;&#21464;&#37327;&#65292;&#36890;&#24120;&#20316;&#29992;&#37327;&#21487;&#20197;&#20889;&#20316;<img src="https://zhihu.com/equation?tex=S%3D-mc%5Cint+ds" alt="S=-mc\int ds" />&#36827;&#34892;&#21464;&#20998;&#65292;&#24471;&#21040;&#29421;&#20041;&#30456;&#23545;&#35770;&#30340;&#21160;&#21147;&#23398;&#12290;&#23558;&#28857;&#31890;&#23376;&#36827;&#34892;&#25512;&#24191;&#65292;&#35748;&#20026;&#22522;&#26412;&#31890;&#23376;&#26159;&#24358;&#30340;&#35805;&#65292;&#20316;&#29992;&#37327;&#30340;&#19968;&#20010;&#33258;&#28982;&#30340;&#25512;&#24191;&#23601;&#26159;&#24358;&#25195;&#36807;&#30340;&#19990;&#30028;&#38754;&#30340;&#38754;&#31215;<img src="https://zhihu.com/equation?tex=S%3D-%5Cfrac%7B1%7D%7B2%5Cpi+%5Calpha%7D%5Cint+d%5Csigma+d%5Ctau+%5Csqrt%7B-h%7D" alt="S=-\frac{1}{2\pi \alpha}\int d\sigma d\tau \sqrt{-h}" />,&#20854;&#20013;h&#26159;target space&#22312;&#19990;&#30028;&#38754;&#19978;&#30340;&#35825;&#23548;&#24230;&#35268;&#65292;&#36825;&#23601;&#26159;Nambu&#65293;Goto&#20316;&#29992;&#37327;&#12290;Nambu&#65293;Goto&#20316;&#29992;&#37327;&#30340;&#26681;&#21495;&#29305;&#28857;&#20351;&#24471;&#37327;&#23376;&#21270;&#21450;&#20854;&#22256;&#38590;&#65292;&#25152;&#20197;&#36890;&#24120;&#29992;&#30340;&#26159;&#21644;Nambu&#65293;Goto&#20316;&#29992;&#37327;&#31561;&#20215;&#30340;Polyakov&#20316;&#29992;&#37327;&#20195;&#26367;&#12290;</p><img src="https://zhihu.com/equation?tex=S%3D-%5Cfrac%7B1%7D%7B4+%5Cpi+%5Calpha%27%7D%5Cint+d%5E%7B2%7D%5Csigma+%5Csqrt%7B-g%7Dg%5E%7B%5Calpha%5Cbeta%7D%5Cpartial_%7B%5Calpha%7DX%5E%7B%5Cmu%7D%5Cpartial_%7B%5Cbeta%7DX%5E%7B%5Cnu%7D+%5Ceta_%7B%5Cmu%5Cnu%7D" alt="S=-\frac{1}{4 \pi \alpha'}\int d^{2}\sigma \sqrt{-g}g^{\alpha\beta}\partial_{\alpha}X^{\mu}\partial_{\beta}X^{\nu} \eta_{\mu\nu}" /><br /><p>&#20854;&#31561;&#20215;&#24615;&#21487;&#20197;&#36890;&#36807;S&#23545;&#24230;&#35268;&#27714;&#21464;&#20998;&#65292;&#21457;&#29616;&#24230;&#35268;<img src="https://zhihu.com/equation?tex=g_%7B%5Calpha%5Cbeta%7D" alt="g_{\alpha\beta}" />&#21644;&#35825;&#23548;&#24230;&#35268;h&#21482;&#24046;&#19968;&#20010;2f&#65292;f&#26159;&#19968;&#20010;&#26631;&#37327;&#65292;<img src="https://zhihu.com/equation?tex=f%5E%7B-1%7D%3Dg%5E%7B%5Crho%5Csigma%7D%5Cpartial_%7B%5Crho%7DX+%5Cpartial_%7B%5Csigma%7DX" alt="f^{-1}=g^{\rho\sigma}\partial_{\rho}X \partial_{\sigma}X" />.&#20195;&#20837;&#23601;&#21457;&#29616;f&#30456;&#20114;&#25269;&#28040;&#65292;&#23427;&#22238;&#21040;&#20102;Nambu&#65293;Goto&#20316;&#29992;&#37327;&#12290;</p><p>Polyakov&#20316;&#29992;&#37327;&#36824;&#26377;&#19968;&#20010;&#22909;&#22788;&#23601;&#26159;&#23427;&#30340;&#23545;&#31216;&#24615;&#21464;&#22810;&#20102;&#65292;&#20986;&#20102;Nambu&#65293;Goto&#30340;Poincare&#23545;&#31216;&#24615;&#21644;reparameterization&#23545;&#31216;&#24615;&#20043;&#22806;&#65292;&#36824;&#20855;&#26377;weyl&#19981;&#21464;&#24615;&#12290;&#20063;&#23601;&#26159;&#35828;&#24403;<img src="https://zhihu.com/equation?tex=g_%7B%5Calpha%5Cbeta%7D%5Cto+e%5E%7B2%5Cphi%7Dg_%7B%5Calpha%5Cbeta%7D" alt="g_{\alpha\beta}\to e^{2\phi}g_{\alpha\beta}" />,&#20316;&#29992;&#37327;&#19981;&#21464;&#12290;&#20854;&#23454;&#36825;&#20010;&#35201;&#27714;&#26159;&#27604;&#36739;&#33499;&#21051;&#30340;&#65292;&#24403;&#23384;&#22312;&#23431;&#23449;&#23398;&#24120;&#25968;&#25110;&#32773;&#21183;&#33021;&#39033;&#20043;&#21518;&#65292;&#37117;&#20250;&#23548;&#33268;&#36825;&#20010;weyl&#23545;&#31216;&#24615;&#30340;&#30772;&#32570;&#12290;</p><p>2 </p><p>2.1&#36816;&#21160;&#26041;&#31243;</p><p>&#25105;&#20204;&#21487;&#20197;&#20381;&#25454;&#23545;&#31216;&#24615;&#65292;&#23558;&#21407;&#26469;&#36739;&#20026;&#22797;&#26434;&#30340;Polyakov&#20316;&#29992;&#37327;&#36827;&#34892;&#21270;&#31616;&#12290;&#22312;&#20108;&#32500;&#30340;&#24773;&#20917;&#19979;&#65292;&#24403;&#24230;&#35268;&#20851;&#31995;&#26159;<img src="https://zhihu.com/equation?tex=g%27_%7B%5Calpha+%5Cbeta%7D%3De%5E%7B2%5Cphi%7Dg_%7B%5Calpha+%5Cbeta%7D" alt="g'_{\alpha \beta}=e^{2\phi}g_{\alpha \beta}" />,&#19981;&#38590;&#35745;&#31639;&#26631;&#37327;&#26354;&#29575;&#20855;&#26377;&#22914;&#19979;&#20851;&#31995;<img src="https://zhihu.com/equation?tex=R%27%3DR-2%5Cnabla%5E%7B2%7D%5Cphi" alt="R'=R-2\nabla^{2}\phi" />. &#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#35299;<img src="https://zhihu.com/equation?tex=%5Cphi" alt="\phi" />&#30340;&#26041;&#31243;&#24471;&#21040;&#26631;&#37327;&#26354;&#29575;&#20026;0&#30340;&#24773;&#20917;&#65292;&#20108;&#32500;&#19979;&#65292;&#26631;&#37327;&#26354;&#29575;&#20026;0&#23545;&#24212;&#20110;&#24179;&#30452;&#24230;&#35268;&#12290;&#20877;&#30001;weyl&#19981;&#21464;&#24615;&#65292;&#25152;&#20197;&#32473;&#23450;&#30340;&#19968;&#20010;&#24230;&#35268;&#65292;&#25105;&#20204;&#24635;&#21487;&#20197;&#25226;&#23427;&#21464;&#25104;&#38389;&#24335;&#24230;&#35268;<img src="https://zhihu.com/equation?tex=%5Ceta_%7B%5Calpha+%5Cbeta%7D" alt="\eta_{\alpha \beta}" />. </p><p>S&#31616;&#21270;&#20026;<img src="https://zhihu.com/equation?tex=S%3D-%5Cfrac%7B1%7D%7B4%5Cpi+%5Calpha%27%7D%5Cint+d%5E%7B2%7D%5Csigma+%5Cpartial_%7B%5Calpha%7DX%5Cpartial%5E%7B%5Calpha%7DX" alt="S=-\frac{1}{4\pi \alpha'}\int d^{2}\sigma \partial_{\alpha}X\partial^{\alpha}X" />&#12290; &#36816;&#21160;&#26041;&#31243;&#21487;&#20197;&#36890;&#36807;&#21464;&#20998;&#39532;&#19978;&#24471;&#20986;</p><p><img src="https://zhihu.com/equation?tex=%5Cpartial_%7B%5Calpha%7D%5Cpartial%5E%7B%5Calpha%7DX%5E%7B%5Cmu%7D%3D0" alt="\partial_{\alpha}\partial^{\alpha}X^{\mu}=0" />, it is nothing but a free wave equation.<br /></p><p>&#23427;&#26159;&#21542;&#23601;&#22914;&#27492;&#31616;&#21333;&#20102;&#65311;&#20854;&#23454;&#19981;&#26159;&#65292;&#25105;&#20204;&#24573;&#30053;&#20102;&#32422;&#26463;&#12290;&#20316;&#29992;&#37327;&#23545;&#24230;&#35268;&#21464;&#20998;&#20026;0&#65288;&#20063;&#21363;&#19990;&#30028;&#38754;&#19978;&#30340;&#33021;&#21160;&#24352;&#37327;&#26159;0&#65289;<img src="https://zhihu.com/equation?tex=%5Cfrac%7B%5Cpartial+S%7D%7B%5Cpartial+g%5E%7B%5Calpha+%5Cbeta%7D%7D%3D0" alt="\frac{\partial S}{\partial g^{\alpha \beta}}=0" />, &#36890;&#36807;&#31616;&#21333;&#35745;&#31639;&#25512;&#23548;&#20986;&#22914;&#19979;&#20004;&#20010;&#32422;&#26463;&#26465;&#20214;</p><p><img src="https://zhihu.com/equation?tex=%5Cpartial_%7B%5Ctau%7DX%5Cpartial_%7B%5Csigma%7DX%3D0" alt="\partial_{\tau}X\partial_{\sigma}X=0" /><img src="https://zhihu.com/equation?tex=%28%5Cpartial_%7B%5Ctau%7DX%29%5E%7B2%7D%2B%28%5Cpartial_%7B%5Csigma%7DX%29%5E%7B2%7D%3D0" alt="(\partial_{\tau}X)^{2}+(\partial_{\sigma}X)^{2}=0" />. <br /></p><p>&#22240;&#27492;&#24358;&#30340;&#35299;&#35201;&#32771;&#34385;&#26159;&#21542;&#28385;&#36275;&#36825;&#20004;&#20010;&#32422;&#26463;&#26465;&#20214;&#12290;</p><p>&#38500;&#20102;&#36816;&#21160;&#26041;&#31243;&#20043;&#22806;&#65292;&#30830;&#23450;&#19968;&#20010;&#35299;&#36824;&#35201;&#30475;&#36793;&#30028;&#26465;&#20214;&#65292;&#19968;&#32500;&#29289;&#20307;&#21482;&#26377;&#24320;&#24358;&#21644;&#38381;&#24358;&#20004;&#31181;&#65292;&#23545;&#20110;&#38381;&#24358;&#65292;&#36793;&#30028;&#26465;&#20214;&#23601;&#26159;&#21608;&#26399;&#24615;&#26465;&#20214;<img src="https://zhihu.com/equation?tex=X%28%5Csigma%2B2%5Cpi%2C+%5Ctau%29%3DX%28%5Csigma%2C%5Ctau%29" alt="X(\sigma+2\pi, \tau)=X(\sigma,\tau)" />,&#23545;&#20110;&#24320;&#24358;&#65292;&#31471;&#28857;&#21487;&#33021;&#26377;Dilerich&#36793;&#30028;&#26465;&#20214;&#65288;&#31532;&#19968;&#31867;&#36793;&#30028;&#26465;&#20214;&#65289;&#21644;&#35834;&#20234;&#26364;&#36793;&#30028;&#26465;&#20214;&#65288;&#31532;&#20108;&#31867;&#36793;&#30028;&#26465;&#20214;&#65289;.&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#30001;&#20110;&#24320;&#24358;&#30340;D&#36793;&#30028;&#26465;&#20214;&#65292;&#21017;&#31471;&#28857;&#38656;&#35201;&#22266;&#23450;&#22312;&#20160;&#20040;&#19996;&#35199;&#19978;&#65292;&#20063;&#23601;&#21457;&#29616;&#65292;&#24358;&#35770;&#20013;&#20855;&#26377;&#21160;&#21147;&#23398;&#30340;&#29289;&#20307;&#19981;&#21482;&#26377;&#24358;&#65292;&#36824;&#26377;&#26356;&#39640;&#32500;&#30340;&#65292;&#36825;&#20063;&#23601;&#26159;&#33879;&#21517;&#30340;D-brane.</p><p>2.2 &#27169;&#24335;&#23637;&#24320;</p><p>lightcone &#22352;&#26631;<img src="https://zhihu.com/equation?tex=%5Csigma%5E%7B%2B%7D%3D%5Csigma%2B%5Ctau" alt="\sigma^{+}=\sigma+\tau" />, <img src="https://zhihu.com/equation?tex=%5Csigma%5E%7B-%7D%3D%5Csigma-%5Ctau" alt="\sigma^{-}=\sigma-\tau" /><br /></p><p><img src="https://zhihu.com/equation?tex=%5Cpartial_%7B%2B%7D%5Cpartial_%7B-%7DX%3D0" alt="\partial_{+}\partial_{-}X=0" />&#30340;&#28385;&#36275;&#38381;&#24358;&#36793;&#30028;&#26465;&#20214;&#30340;&#35299;&#21487;&#20197;&#20998;&#20026;left moving&#21644;right moving, &#21487;&#20197;&#20889;&#25104;&#22914;&#19979;&#30340;&#23637;&#24320;&#24418;&#24335;&#65288;&#36136;&#24515;&#30340;&#20301;&#32622;&#21644;&#36816;&#21160;&#21152;&#19978;&#24358;&#19978;&#30340;&#28608;&#21457;&#30340;&#36129;&#29486;&#65289;&#12290; <br /></p><img src="https://zhihu.com/equation?tex=X_%7BL%7D%5E%7B%5Cmu%7D%28%5Csigma%5E%7B%2B%7D%29%3D%5Cfrac%7B1%7D%7B2%7Dx%5E%7B%5Cmu%7D%2B%5Cfrac%7B1%7D%7B2%7D%5Calpha%27p%5E%7B%5Cmu%7D+%5Csigma%5E%7B%2B%7D%2Bi%5Csqrt%7B%5Cfrac%7B%5Calpha%27%7D%7B2%7D%7D%5Csum_%7Bn%5Cne+0%7D%5Cfrac%7B1%7D%7Bn%7D%5Ctilde%7B%5Calpha%7D_%7Bn%7D%5E%7B%5Cmu%7De%5E%7B-in%5Csigma%5E%7B%2B%7D%7D" alt="X_{L}^{\mu}(\sigma^{+})=\frac{1}{2}x^{\mu}+\frac{1}{2}\alpha'p^{\mu} \sigma^{+}+i\sqrt{\frac{\alpha'}{2}}\sum_{n\ne 0}\frac{1}{n}\tilde{\alpha}_{n}^{\mu}e^{-in\sigma^{+}}" /><br /><img src="https://zhihu.com/equation?tex=X_%7BL%7D%5E%7B%5Cmu%7D%28%5Csigma%5E%7B-%7D%29%3D%5Cfrac%7B1%7D%7B2%7Dx%5E%7B%5Cmu%7D%2B%5Cfrac%7B1%7D%7B2%7D%5Calpha%27p%5E%7B%5Cmu%7D+%5Csigma%5E%7B-%7D%2Bi%5Csqrt%7B%5Cfrac%7B%5Calpha%27%7D%7B2%7D%7D%5Csum_%7Bn%5Cne+0%7D%5Cfrac%7B1%7D%7Bn%7D%5Calpha_%7Bn%7D%5E%7B%5Cmu%7De%5E%7B-in%5Csigma%5E%7B-%7D%7D" alt="X_{L}^{\mu}(\sigma^{-})=\frac{1}{2}x^{\mu}+\frac{1}{2}\alpha'p^{\mu} \sigma^{-}+i\sqrt{\frac{\alpha'}{2}}\sum_{n\ne 0}\frac{1}{n}\alpha_{n}^{\mu}e^{-in\sigma^{-}}" /><br /><p>&#21516;&#26102;&#26681;&#25454;&#36825;&#20010;&#35299;&#28385;&#36275;&#32422;&#26463;&#26465;&#20214;&#65292;&#20195;&#20837;<img src="https://zhihu.com/equation?tex=%28%5Cpartial_%7B%2B%7DX%29%5E%7B2%7D%3D%28%5Cpartial_%7B-%7DX%29%5E%7B2%7D%3D0" alt="(\partial_{+}X)^{2}=(\partial_{-}X)^{2}=0" />,&#21487;&#20197;&#25512;&#23548;&#20986;<img src="https://zhihu.com/equation?tex=L_%7Bn%7D%3D%5Ctilde%7BL%7D_%7Bn%7D%3D0" alt="L_{n}=\tilde{L}_{n}=0" /></p><p>&#20854;&#20013;<img src="https://zhihu.com/equation?tex=L_%7Bn%7D%3D%5Cfrac%7B1%7D%7B2%7D%5Csum_%7Bm%7D%5Calpha_%7Bn-m%7D%5Calpha_%7Bm%7D" alt="L_{n}=\frac{1}{2}\sum_{m}\alpha_{n-m}\alpha_{m}" />. &#36825;&#19968;&#31995;&#21015;&#32422;&#26463;&#30830;&#23450;&#20102;&#31995;&#25968;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#20854;&#20013;<img src="https://zhihu.com/equation?tex=L_%7B0%7D" alt="L_{0}" />&#30340;&#32422;&#26463;&#32473;&#20986;&#20102;&#36136;&#37327;&#30340;&#34920;&#36798;&#24335;&#65292;&#20026;&#20102;&#35753;&#24038;&#34892;&#21644;&#21491;&#34892;&#27169;&#32473;&#20986;&#21516;&#19968;&#20010;&#36136;&#37327;&#65292;&#25105;&#20204;&#24471;&#21040;&#20102;&#25152;&#35859;&#30340;level maching&#26465;&#20214;&#65292;&#36825;&#20010;&#26465;&#20214;&#22312;&#37327;&#23376;&#21270;&#20013;&#26159;&#26377;&#29992;&#30340;&#12290;</p><p>&#27491;&#21017;&#37327;&#23376;&#21270;&#65306; </p><p>&#22330;&#35770;&#20013;&#36890;&#24120;&#26377;&#27491;&#21017;&#37327;&#23376;&#21270;&#21644;&#36335;&#24452;&#31215;&#20998;&#37327;&#23376;&#21270;&#20004;&#31181;&#65292;&#24358;&#35770;&#20013;&#20063;&#19981;&#20363;&#22806;&#12290;&#22240;&#20026;&#35268;&#33539;&#23545;&#31216;&#24615;&#65292;&#19981;&#35770;&#21738;&#31181;&#26041;&#27861;&#37117;&#20250;&#32473;&#20986;ghost&#65292;&#32780;&#22914;&#20309;&#28040;&#38500;ghost&#26159;&#24456;&#26377;&#36259;&#30340;&#12290;&#36825;&#37324;&#20808;&#20171;&#32461;&#27491;&#21017;&#37327;&#23376;&#21270;&#30340;lightcone quantization&#26041;&#27861;&#65292;&#32780;&#19981;&#21435;&#28041;&#21450;&#26356;fancy&#30340;BRST&#12290; &#20851;&#20110;&#36335;&#24452;&#31215;&#20998;&#30340;&#38382;&#39064;&#65292;&#22312;&#21518;&#38754;&#25105;&#20204;&#20250;&#35814;&#36848;&#12290;</p><p>lightcone quantization&#30340;&#24605;&#36335;&#26159;&#20808;&#35299;&#32422;&#26463;&#65292;&#25214;&#20986;&#29289;&#29702;&#24577;&#30340;&#31354;&#38388;&#65292;&#28982;&#21518;&#36827;&#34892;&#37327;&#23376;&#21270;&#65292;&#30001;&#20110;&#32422;&#26463;&#30340;&#23384;&#22312;&#20197;&#21450;<img src="https://zhihu.com/equation?tex=%5Ctilde%7B%5Csigma%7D%5E%7B%2B%7D%28%5Csigma%5E%7B%2B%7D%29%2C+%5Ctilde%7B%5Csigma%7D%5E%7B-%7D%28%5Csigma%5E%7B-%7D%29" alt="\tilde{\sigma}^{+}(\sigma^{+}), \tilde{\sigma}^{-}(\sigma^{-})" />&#36825;&#20010;&#21097;&#20313;&#30340;reparameterization&#65292;&#21407;&#26412;2D&#65288;&#21253;&#25324;left moving &#21644;right moving&#65289;&#20010;&#20989;&#25968;&#34987;&#32553;&#20943;&#21040;2(D-2)&#20010;&#65292;&#29420;&#31435;&#30340;&#33258;&#30001;&#24230;&#25551;&#36848;&#20102;&#24358;&#30340;&#27178;&#21521;&#25391;&#21160;&#12290;</p><p>&#24341;&#20837;lightcone&#22352;&#26631;<img src="https://zhihu.com/equation?tex=X%5E%7B%5Cpm%7D%3D%5Csqrt%7B%5Cfrac%7B1%7D%7B2%7D%7D%28X%5E%7B0%7D+%5Cpm+X%5E%7BD-1%7D%29" alt="X^{\pm}=\sqrt{\frac{1}{2}}(X^{0} \pm X^{D-1})" /></p><img src="https://zhihu.com/equation?tex=ds%5E%7B2%7D%3D-2dX%5E%7B%2B%7DdX%5E%7B-%7D%2B%5Csum_%7Bi%3D1%7D%5E%7BD-2%7DdX%5E%7Bi%7DdX%5E%7Bi%7D" alt="ds^{2}=-2dX^{+}dX^{-}+\sum_{i=1}^{D-2}dX^{i}dX^{i}" /><br /><p>&#35268;&#33539;&#22266;&#23450;&#20043;&#21518;lightcone&#22352;&#26631;&#26159;&#21487;&#20197;&#23436;&#20840;&#34987;&#30830;&#23450;&#30340;&#65292;&#29289;&#29702;&#30340;&#24577;&#31354;&#38388;&#23601;&#26159;D-2&#32500;&#30340;&#27178;&#21521;&#31354;&#38388;&#12290;</p><p>&#24182;&#19988;&#21487;&#20197;&#24471;&#21040;&#36136;&#37327;&#30340;&#34920;&#36798;&#24335;</p><p><img src="https://zhihu.com/equation?tex=M%5E%7B2%7D%3D-p_%7B%5Cmu%7Dp%5E%7B%5Cmu%7D%3D2p%5E%7B%2B%7Dp%5E%7B-%7D-%5Csum_%7Bi%3D1%7D%5E%7BD-2%7Dp%5E%7Bi%7Dp%5E%7Bi%7D%3D%5Cfrac%7B2%7D%7B%5Calpha%27%7D%5Csum_%7Bi%3D1%7D%5E%7BD-2%7D%5Csum_%7Bn%5Cne+0%7D%5Calpha_%7Bn%7D%5E%7Bi%7D%5Calpha_%7B-n%7D%5E%7Bi%7D" alt="M^{2}=-p_{\mu}p^{\mu}=2p^{+}p^{-}-\sum_{i=1}^{D-2}p^{i}p^{i}=\frac{2}{\alpha'}\sum_{i=1}^{D-2}\sum_{n\ne 0}\alpha_{n}^{i}\alpha_{-n}^{i}" />&#65288; &#26368;&#21518;&#19968;&#27493;&#26469;&#33258;&#20110;&#28385;&#36275;&#32422;&#26463;&#26465;&#20214;&#65289;<br /></p><p>&#19979;&#38754;&#23601;&#21487;&#20197;&#36827;&#34892;&#37327;&#23376;&#21270;&#20102;&#65292;&#21363;&#23558;&#23637;&#24320;&#31995;&#25968;<img src="https://zhihu.com/equation?tex=%5Calpha_%7Bn%7D" alt="\alpha_{n}" />promote&#25104;&#31639;&#31526;</p><p><img src="https://zhihu.com/equation?tex=%5B%5Calpha_%7Bn%7D%5E%7Bi%7D%2C%5Calpha_%7Bm%7D%5E%7Bj%7D%5D%3Dn%5Cdelta%5E%7Bij%7D%5Cdelta_%7Bn%2Bm%2C0%7D" alt="[\alpha_{n}^{i},\alpha_{m}^{j}]=n\delta^{ij}\delta_{n+m,0}" />. &#19981;&#38590;&#30475;&#20986;<img src="https://zhihu.com/equation?tex=%5Cfrac%7B%5Calpha_%7B-n%7D%7D%7B%5Csqrt%7Bn%7D%7D" alt="\frac{\alpha_{-n}}{\sqrt{n}}" />&#20805;&#24403;&#20102;&#20135;&#29983;&#31639;&#31526;&#30340;&#20316;&#29992;&#65292;&#29992;&#26469;&#24471;&#21040;&#28608;&#21457;&#24577;&#12290;<br /></p><p>&#26082;&#28982;&#26159;&#31639;&#31526;&#65292;&#36825;&#37324;&#20063;&#23384;&#22312;&#37327;&#23376;&#22330;&#35770;&#20013;&#20986;&#29616;&#30340;order ambiguity&#12290;&#22914;&#26524;&#25105;&#20204;&#37319;&#21462;normal order&#65292; &#21033;&#29992;&#20851;&#31995;&#24471;&#21040;<img src="https://zhihu.com/equation?tex=M%5E%7B2%7D%3D%5Cfrac%7B4%7D%7B%5Calpha%27%7D%28%5Csum_%7Bi%3D1%7D%5E%7BD-2%7D%5Csum_%7Bn%3E0%7D%5Calpha_%7B-n%7D%5E%7Bi%7D%5Calpha_%7Bn%7D%5E%7Bi%7D%2B%5Csum_%7Bn%3E0%7D%5Cfrac%7BD-2%7D%7B2%7Dn%29" alt="M^{2}=\frac{4}{\alpha'}(\sum_{i=1}^{D-2}\sum_{n&gt;0}\alpha_{-n}^{i}\alpha_{n}^{i}+\sum_{n&gt;0}\frac{D-2}{2}n)" /></p><p>&#20854;&#20013;&#28041;&#21450;&#21040;&#20102;&#33879;&#21517;&#30340;&#27714;&#21644;<img src="https://zhihu.com/equation?tex=%5Csum_%7Bn%5Cin+Z%7D+n" alt="\sum_{n\in Z} n" />, &#21033;&#29992;<img src="https://zhihu.com/equation?tex=%5Czeta%28s%29%3D%5Csum_%7Bn%3D1%7D%5E%7B%2B%5Cinfty%7Dn%5E%7B-s%7D" alt="\zeta(s)=\sum_{n=1}^{+\infty}n^{-s}" />, <img src="https://zhihu.com/equation?tex=%5Czeta%28-1%29%3D-%5Cfrac%7B1%7D%7B12%7D" alt="\zeta(-1)=-\frac{1}{12}" /></p><p><img src="https://zhihu.com/equation?tex=M%5E%7B2%7D" alt="M^{2}" />&#24335;&#23376;&#20013;&#31532;&#19968;&#39033;&#26159;&#31890;&#23376;&#25968;N&#65292;&#25152;&#20197;<br /></p><img src="https://zhihu.com/equation?tex=M%5E%7B2%7D%3D%5Cfrac%7B4%7D%7B%5Calpha%27%7D%28N-%5Cfrac%7BD-2%7D%7B24%7D%29" alt="M^{2}=\frac{4}{\alpha'}(N-\frac{D-2}{24})" /><br /><p>&#26377;&#20102;&#36136;&#37327;&#30340;&#34920;&#36798;&#24335;&#23601;&#21487;&#20197;&#35752;&#35770;&#38381;&#24358;&#30340;&#31890;&#23376;&#35889;&#20102;&#65292;&#36825;&#37324;&#20063;&#20250;&#26377;&#19968;&#20123;&#26377;&#36259;&#30340;&#19996;&#35199;&#12290;</p><p>&#39318;&#20808;&#65292;&#24403;&#19981;&#23384;&#22312;&#28608;&#21457;&#30340;&#26102;&#20505;&#65292;&#24358;&#30340;&#22522;&#24577;&#30340;&#36136;&#37327;&#26159;&#34394;&#25968;&#65292;&#36825;&#22312;&#29289;&#29702;&#19978;&#36890;&#24120;&#34987;&#31216;&#20316;&#24555;&#23376;(tachyon)&#65292;&#24555;&#23376;&#29702;&#35299;&#20026;&#26159;&#36895;&#24230;&#36229;&#20809;&#36895;&#31890;&#23376;&#24110;&#21161;&#19981;&#22823;&#65292;&#27491;&#30830;&#30340;&#29702;&#35299;&#26159;&#30495;&#31354;&#19981;&#31283;&#23450;&#65292;&#27880;&#24847;&#21040;&#36136;&#37327;&#30340;&#24179;&#26041;&#21487;&#20197;&#26159;&#21183;&#33021;&#23545;&#20110;&#22330;&#30340;&#20108;&#38454;&#23548;&#25968;&#65292;&#22914;&#26524;&#26159;&#36127;&#30340;&#65292;&#24847;&#21619;&#30528;&#25105;&#20204;&#22312;&#21183;&#33021;&#26354;&#32447;&#30340;&#39030;&#28857;&#38468;&#36817;&#36827;&#34892;&#30340;&#23637;&#24320;&#65292;&#20063;&#23601;&#24847;&#21619;&#30528;&#19981;&#31283;&#23450;&#24179;&#34913;&#12290;&#20854;&#23454;&#65292;&#22696;&#35199;&#21733;&#24125;&#22312;V&#65309;0&#22788;&#20063;&#20250;&#26377;&#24555;&#23376;&#12290;</p><p>&#24555;&#23376;&#30340;&#20986;&#29616;&#20197;&#21450;&#26368;&#32456;&#30340;&#28436;&#21270;&#24182;&#27809;&#26377;&#34987;&#24456;&#22909;&#30340;&#29702;&#35299;&#65292;&#20063;&#26159;&#29627;&#33394;&#24358;&#30340;&#19968;&#20010;&#19981;&#36275;&#20043;&#22788;&#65292;&#24341;&#20837;&#36229;&#23545;&#31216;&#20043;&#21518;&#65292;&#24555;&#23376;&#30340;&#38382;&#39064;&#21487;&#20197;&#24471;&#21040;&#35299;&#20915;&#12290;</p><p>&#20877;&#30475;&#31532;&#19968;&#28608;&#21457;&#24577;<img src="https://zhihu.com/equation?tex=%5Ctilde%7B%5Calpha%7D%5E%7Bi%7D_%7B-1%7D+%5Calpha%5E%7Bj%7D_%7B-1%7D%7C0%2Cp%5Crangle" alt="\tilde{\alpha}^{i}_{-1} \alpha^{j}_{-1}|0,p\rangle" />, &#36825;&#20040;&#20889;&#26159;level maching&#30340;&#35201;&#27714;&#12290;</p><img src="https://zhihu.com/equation?tex=M%5E%7B2%7D%3D%5Cfrac%7B4%7D%7B%5Calpha%27%7D%281-%5Cfrac%7BD-2%7D%7B24%7D%29" alt="M^{2}=\frac{4}{\alpha'}(1-\frac{D-2}{24})" /><br /><p>&#22240;&#20026; i,j&#20998;&#21035;&#21462;1.....D-2&#65292; &#25152;&#20197;&#19968;&#20849;&#26377;<img src="https://zhihu.com/equation?tex=%28D-2%29%5E%7B2%7D" alt="(D-2)^{2}" />&#31181;&#31890;&#23376;&#12290; &#26681;&#25454;wigner&#23450;&#29702;&#65292;&#25105;&#20204;&#38656;&#35201;&#25214;&#21040;&#19968;&#20010;&#32676;&#30340;&#34920;&#31034;&#33021;&#22815;&#25918;&#19979;&#36825;&#20040;&#22810;&#30340;&#31890;&#23376;&#12290;</p><p>&#36825;&#23601;&#21644;&#36136;&#37327;&#26377;&#20851;&#65292;&#22914;&#26524;&#26159;massive&#30340;&#65292;&#24847;&#21619;&#30528;&#25105;&#20204;&#21487;&#20197;&#22788;&#20110;&#21644;&#36825;&#20010;&#31890;&#23376;&#30456;&#23545;&#38745;&#27490;&#30340;&#21442;&#32771;&#31995;&#65292;&#23427;&#30340;little group&#26159;SO(D-1)&#65292; &#20294;&#36825;&#20010;&#32676;&#26080;&#27861;&#20855;&#26377;(D-2)^{2}&#20010;&#34920;&#31034;&#12290; &#32780;&#22914;&#26524;&#32771;&#34385;massless&#30340;&#24773;&#20917;&#65292;&#26368;&#22909;&#30340;&#21487;&#33021;&#26159;&#23558;&#31890;&#23376;boost&#21040;<img src="https://zhihu.com/equation?tex=%28p%2C0%2C0%2C%2C%2C%2C%2Cp%29" alt="(p,0,0,,,,,p)" />&#36825;&#20010;&#24773;&#20917;&#65292;&#20854;&#23567;&#32676;&#23601;&#26159;SO(D-2)&#65292;&#20854;&#23454;&#36824;&#24212;&#35813;&#21253;&#25324;&#24179;&#31227;&#30340;ISO&#65292;&#19981;&#36807;&#36825;&#37324;&#19981;&#24433;&#21709;&#32467;&#35770;&#12290;&#36825;&#20010;&#32676;&#27491;&#22909;&#20855;&#26377;<img src="https://zhihu.com/equation?tex=%28D-2%29%5E%7B2%7D" alt="(D-2)^{2}" />&#32500;&#24230;&#30340;&#34920;&#31034;&#65292;&#20110;&#26159;&#25105;&#20204;&#30693;&#36947;&#20026;&#20102;&#29702;&#35770;&#30340;&#33258;&#27965;&#65292;M&#19968;&#23450;&#26159;&#20026;0&#30340;&#65292;&#20063;&#23601;&#26159;&#35828;D&#65309;26. &#20174;&#19968;&#20010;&#35282;&#24230;&#24471;&#21040;&#20102;&#29627;&#33394;&#24358;&#30340;&#20020;&#30028;&#32500;&#25968;&#12290;</p><p>SO(24)&#36825;&#20010;&#34920;&#31034;&#21487;&#20197;&#34987;&#20998;&#35299;&#25104;&#19977;&#20010;&#19981;&#21487;&#32422;&#30340;&#34920;&#31034;&#65292;&#26080;&#36857;&#23545;&#31216;&#37096;&#20998;<img src="https://zhihu.com/equation?tex=G_%7B%5Cmu%5Cnu%7D" alt="G_{\mu\nu}" />,&#21453;&#23545;&#31216;&#37096;&#20998;<img src="https://zhihu.com/equation?tex=B_%7B%5Cmu%5Cnu%7D" alt="B_{\mu\nu}" />, &#21644;&#36857;&#26631;&#37327;&#22330;<img src="https://zhihu.com/equation?tex=%5CPhi" alt="\Phi" />. &#36825;&#20123;&#22312;&#20302;&#33021;&#26377;&#25928;&#20316;&#29992;&#37327;&#20013;&#33021;&#30475;&#21040;&#65292;&#20854;&#20013;<img src="https://zhihu.com/equation?tex=G_%7B%5Cmu%5Cnu%7D" alt="G_{\mu\nu}" />&#32473;&#20986;&#26080;&#36136;&#37327;&#33258;&#26059;&#20026;2&#30340;&#31890;&#23376;&#65292;&#20063;&#23601;&#26159;&#24341;&#21147;&#23376;&#65292;&#24358;&#35770;&#39044;&#27979;&#20102;&#24341;&#21147;&#65281;<img src="https://zhihu.com/equation?tex=%5CPhi" alt="\Phi" />&#26159;dilaton&#65292;&#32473;&#20986;string coupling &#12290;</p><p>&#20889;&#21040;&#36825;&#37324;&#24863;&#35273;&#36523;&#20307;&#34987;&#25487;&#31354;233333&#65292;&#19979;&#27425;&#20174;&#31532;&#22235;&#37096;&#20998;&#24320;&#22987;&#20889;&#12290;</p><p>&#39069;&#22806;&#30340;&#35805;&#65306;&#24863;&#35273;&#22269;&#20869;&#29289;&#29702;&#23398;&#30028;&#23545;&#20110;&#24358;&#35770;&#24182;&#19981;&#37325;&#35270;&#65292;&#32780;&#19988;&#30456;&#20851;&#30340;&#31185;&#26222;&#20063;&#20570;&#30340;&#27604;&#36739;&#23569;&#65292;&#36825;&#19981;&#20165;&#19981;&#21033;&#20110;&#22806;&#34892;&#20154;&#20102;&#35299;&#24358;&#35770;&#65292;&#22521;&#20859;&#31185;&#23398;&#32032;&#20859;&#65288;&#36825;&#19968;&#28857;&#22269;&#22806;&#24456;&#22810;&#32426;&#24405;&#29255;&#21644;&#31185;&#26222;&#20070;&#37117;&#20570;&#30340;&#19981;&#38169;&#65289;&#65292;&#20063;&#19981;&#21033;&#20110;&#29289;&#29702;&#23398;&#30028;&#33258;&#36523;&#30340;&#21457;&#23637;&#12290;&#27605;&#31455;&#24358;&#35770;&#20013;&#20986;&#29616;&#30340;&#24456;&#22810;&#24605;&#24819;&#21644;&#26041;&#27861;&#65292;&#23545;&#20110;&#20957;&#32858;&#24577;&#29289;&#29702;&#65292;&#24341;&#21147;&#65292;&#39640;&#33021;&#37117;&#26159;&#26377;&#24433;&#21709;&#30340;&#12290;&#26377;&#20851;&#24358;&#35770;&#26377;&#20004;&#20010;&#32426;&#24405;&#29255;&#25293;&#30340;&#38750;&#24120;&#28418;&#20142;&#65292;&#19968;&#20010;&#26159;fabric of the universe , &#19968;&#20010;&#26159;elegant universe</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/shen-shi-70?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#23433;&#23431;&#26862;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22151905?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="202"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>