<html><head><title>最让你印象深刻的模拟电路是什么电路？这个结构巧妙在哪儿？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>最让你印象深刻的模拟电路是什么电路？这个结构巧妙在哪儿？</h2></p>Sigma-Delta ADC&#12290;<br /><br /><b>&#36825;&#26159;&#25104;&#21151;&#23558;&#26041;&#27861;&#35770;&#25193;&#23637;&#30340;&#19968;&#20010;&#20856;&#22411;&#20363;&#23376;&#12290;</b><br /><br />&#19968;&#33324;&#30340;ADC&#27169;&#25968;&#36716;&#25442;&#22120;&#65292;&#27604;&#22914;Flash&#65292;Pipeline&#65292;SAR(Successive approximation converter)&#31561;&#31561;&#65292;&#20854;&#21407;&#29702;&#37117;&#26159;&#30452;&#25509;&#27979;&#37327;&#12290;<br /><br />&#31616;&#21333;&#30340;&#27604;&#26041;&#21543;&#65281;&#27979;&#37327;&#38271;&#24230;&#12290;<br /><br />&#27604;&#22914;&#20320;&#38754;&#21069;&#26377;&#19968;&#26681;&#32499;&#23376;&#65292;&#20320;&#19981;&#30693;&#36947;&#23427;&#30340;&#38271;&#24230;&#65292;&#37027;&#20040;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#25343;&#19968;&#25226;&#26377;&#31934;&#30830;&#26631;&#27880;&#30340;&#23610;&#23376;&#26469;&#37327;&#12290;&#25509;&#30528;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#36825;&#25226;&#23610;&#23376;&#24517;&#39035;&#35201;&#28385;&#36275;&#19968;&#20123;&#26465;&#20214;&#25165;&#21487;&#20197;&#35753;&#20320;&#25104;&#21151;&#12290;&#27604;&#22914;&#65292;&#36825;&#25226;&#23610;&#23376;&#24517;&#39035;&#27604;&#20320;&#35201;&#37327;&#30340;&#32499;&#23376;&#38271;&#24230;&#38271;&#65288;Input range&#20043;&#20869;&#65289;&#65292;&#32780;&#19988;&#65292;&#27604;&#22914;&#20320;&#38656;&#35201;&#27979;&#37327;&#32499;&#23376;&#38271;&#24230;&#20540;&#31934;&#30830;&#21040;mm&#65292;&#20320;&#36825;&#25226;&#23610;&#23376;&#20063;&#38656;&#35201;&#36825;&#26679;<b>&#31934;&#30830;&#30340;&#26631;&#23610;</b>&#12290;&#19968;&#25226;&#31934;&#30830;&#21040;cm&#30340;&#23610;&#23376;&#23545;&#20110;&#20320;&#26469;&#35828;&#26159;&#19981;&#21512;&#35201;&#27714;&#30340;&#12290;&hellip;&hellip;&#35828;&#21040;&#36825;&#37324;&#65292;&#22823;&#23478;&#24212;&#35813;&#21487;&#20197;&#28165;&#26970;&#30340;&#21457;&#29616;&#65292;&#36825;&#23601;&#26159;&#26368;&#22522;&#26412;&#30340;Flash ADC.<br /><p><img src="https://pic2.zhimg.com/e7a50edd2876666585e36d3e12344b51_b.jpg?rss" alt="image" /></p><br />&#25509;&#30528;&#65292;&#20320;&#21487;&#33021;&#20250;&#24819;&#65292;&#35201;&#26159;&#25105;&#30340;&#23610;&#23376;&#27809;&#26377;&#37027;&#20040;&#31934;&#30830;&#30340;&#21051;&#24230;&#65292;&#25105;&#33021;&#27979;&#37327;&#21040;mm&#37327;&#32423;&#21527;&#65311;<br /><br />&#32487;&#32493;&#20030;&#20363;&#23376;&#65306;<br /><br />&#32499;&#23376;&#30340;&#38271;&#24230;&#19981;&#30693;&#36947;&#65288;&#22823;&#27010;&#26159;0.7m&#21543;&#65281;&#65289;&#25105;&#21482;&#26377;&#19968;&#25226;1m&#38271;&#30340;&#23610;&#23376;&#12290;&#32780;&#19988;&#21602;&#65292;&#26377;&#20010;&#29305;&#21035;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#36825;&#26159;&#19968;&#25226;&#36719;&#23610;&#65306;<br /><br />&#22240;&#27492;&#65292;&#36825;&#25226;<b>&#23610;&#23376;&#26159;&#21487;&#20197;&#25240;&#21472;&#30340;</b>&#12290;<br /><p><img src="https://pic4.zhimg.com/c6c11a9293e4c28af854c9bbaed12797_b.jpg?rss" alt="image" /></p><br />&#22909;&#20102;&#65292;&#25105;&#20204;&#29992;&#36825;&#25226;&#23610;&#23376;&#24320;&#22987;&#27979;&#37327;&#19968;&#27573;&#19981;&#30693;&#36947;&#38271;&#24230;&#30340;&#32499;&#23376;&#12290;<br /><br />&#39318;&#20808;&#65292;&#25105;&#20204;&#20808;&#25226;&#23610;&#23376;&#23545;&#25240;&#65292;&#25105;&#20204;&#23601;&#24471;&#21040;&#20102;0.5m&#30340;&#31934;&#30830;&#37327;&#24230;&#12290;&#25343;&#36825;&#20010;0.5m&#30340;&#23610;&#23376;&#21435;&#36319;&#32499;&#23376;&#27604;&#36739;&#12290;&#22909;&#20102;&#65292;&#29616;&#22312;&#21457;&#29616;&#32499;&#23376;&#27604;0.5m&#35201;&#38271;&#65292;&#25105;&#20204;&#23601;&#22312;&#32499;&#23376;&#30340;0.5m&#22788;&#20570;&#20010;&#35760;&#21495;&#65288;&#25110;&#26159;&#35760;&#20570;1&#65289;&#12290;&#36825;&#26102;&#20505;&#65292;&#25105;&#20204;&#26377;&#20004;&#31181;&#36873;&#25321;&#65306;<br /><br />1. &#32487;&#32493;&#25240;&#21472;&#23610;&#23376;&#65292;&#25105;&#20204;&#21487;&#20197;&#24471;&#21040;0.25m&#38271;&#30340;&#31934;&#30830;&#38271;&#24230;&#12290;&#28982;&#21518;&#25343;0.25m&#38271;&#30340;&#23610;&#23376;&#21644;&#21097;&#19979;&#26469;&#30340;&#32499;&#23376;&#65288;&#21407;&#38271;&#20943;&#21435;0.5m&#65292;&#27604;&#22914;0.7m&#30340;&#32499;&#23376;&#36824;&#21097;&#19979;0.2m&#65289;&#20570;&#27604;&#36739;&#65292;&#25105;&#20204;&#21457;&#29616;0.25m&#30340;&#23610;&#23376;&#27604;&#21097;&#19979;&#26469;&#30340;&#32499;&#23376;&#38271;&#65288;&#35760;&#20570;0&#65289;&#12290;&#28982;&#21518;&#32487;&#32493;&#23545;&#25240;&#23610;&#23376;&#65292;&#24471;&#21040;0.125m&#12290;&#29992;0.125m&#21435;&#36319;&#32499;&#23376;&#27604;&#36739;&#65292;&#21457;&#29616;0.125m&#27604;&#32499;&#23376;&#30701;&#65288;&#35760;&#20570;0&#65289;&#65292;&#37027;&#20040;&#22312;&#32499;&#23376;&#30340;0.125m&#65288;&#20063;&#23601;&#26159;0.625m&#22788;&#65289;&#20570;&#20010;&#35760;&#21495;&#12290;&hellip;&hellip;&#19981;&#26029;&#30340;&#37325;&#22797;&#36825;&#20010;&#36807;&#31243;&#12290;&#26368;&#21518;&#30340;&#32467;&#26524;&#65292;&#23601;&#26159;0.5*1+0.25*0+0.125*1+&hellip;&hellip;<br /><br />&#36825;&#20063;&#23601;&#26159;&#25152;&#35859;&#30340;SAR ADC&#12290;<b>Input&#19981;&#21464;&#65292;&#19981;&#26029;&#25913;&#21464;reference&#30340;&#27979;&#37327;&#26041;&#27861;</b>&#12290;<br /><br />2. &#25105;&#20204;&#36824;&#21487;&#20197;&#19981;&#25913;&#21464;reference&#65292;&#20063;&#23601;&#26159;&#19968;&#30452;&#25343;&#32499;&#23376;&#36319;0.5m&#20570;&#27604;&#36739;&#12290;0.7m&#38271;&#30340;&#32499;&#23376;&#65292;&#31532;&#19968;&#27425;&#27604;&#36739;&#20043;&#21518;&#65292;&#36824;&#21097;&#19979;0.2m&#12290;&#28982;&#21518;&#65292;&#25105;&#20204;&#25226;&#36825;&#20010;residue&#25918;&#22823;&#19968;&#20493;&#65292;&#20063;&#23601;&#26159;Pipeline ADC&#37324;&#38754;&#30340;&#31934;&#30830;&#20056;&#20108;&#30005;&#36335;&#12290;&#32499;&#23376;&#20056;&#20108;&#30340;&#21150;&#27861;&#65292;&#21487;&#20197;&#20154;&#20026;&#30340;&#20174;&#26049;&#36793;&#30340;&#32499;&#23376;&#19978;&#25130;&#21462;&#19968;&#25130;&#19968;&#26679;&#38271;&#30340;&#65292;&#25110;&#32773;&#20219;&#20309;&#21035;&#30340;&#26041;&#27861;&#12290;&#25509;&#30528;&#65292;&#25343;&#25918;&#22823;&#36807;&#30340;0.4m&#36319;0.5m&#30340;reference&#27604;&#36739;&#65292;&#21457;&#29616;&#27809;&#26377;0.5m&#38271;&#65288;&#35760;&#20570;0&#65289;&#12290;&#28982;&#21518;&#20877;&#25509;&#30528;&#25918;&#22823;&hellip;&hellip;&#19968;&#30452;&#37325;&#22797;&#12290;&#26368;&#21518;&#30340;&#32467;&#26524;&#65292;&#36319;&#19978;&#38754;&#30340;&#32467;&#26524;&#19968;&#26679;&#65292;0.5*1+0.25*0+0.125*1+&hellip;&hellip;<br /><br />&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;Pipeline ADC&#65292;&#25110;&#32773;&#26159;Subranging ADC&#65292;<b>&#19981;&#25913;&#21464;reference&#65292;&#21482;&#23545;input&#36827;&#34892;&#22788;&#29702;&#12290;</b><br /><br />&#33267;&#20110;Integrating ADC&#65292;&#24046;&#19981;&#22810;&#23601;&#26159;&#25343;&#20010;1cm&#30340;&#23610;&#23376;&#65292;&#28982;&#21518;&#21453;&#22797;&#22312;&#32499;&#23376;&#19978;&#19968;&#27573;&#27573;&#30340;&#26631;&#35760;&#65292;&#26368;&#21518;&#24471;&#21040;&#30340;&#31934;&#24230;&#65292;&#32943;&#23450;&#20063;&#26159;1cm&#12290;<br /><br />&#35828;&#20102;&#36825;&#20040;&#22810;&#65292;&#20854;&#23454;&#36824;&#26159;&#20026;&#20102;&#35299;&#37322;Sigma-Delta&#12290;&#21035;&#20154;&#37117;&#26159;&#30452;&#25130;&#20102;&#24403;&#30340;&#32473;&#20986;&#32467;&#26524;&#65292;Sigma-Delta&#21364;&#19981;&#26159;&#36825;&#26679;&#30340;&#12290;&#23427;&#26159;&#19968;&#31181;&#26041;&#27861;&#35770;&#19978;&#30340;&#21019;&#26032;&#12290;<br /><br />&#36825;&#37324;&#25105;&#27809;&#27861;&#20877;&#32487;&#32493;&#29992;&#38271;&#24230;&#20102;&hellip;&hellip;&#25265;&#27465;&#65292;&#25105;&#38656;&#35201;&#27979;&#37327;&#19968;&#22359;&#30707;&#22836;&#30340;&#37325;&#37327;&#12290;&#21069;&#38754;&#30340;&#23610;&#23376;&#20840;&#37096;&#25913;&#25104;&#22825;&#24179;&#30340;&#30749;&#30721;&#23601;&#22909;&#65292;&#22823;&#23478;&#23601;&#24403;&#20570;&#35838;&#22806;&#20316;&#19994;&#20102;&#21704;&#65281;^_^<br /><br /><b>Sigma-Delta&#23601;&#26159;&#19968;&#29255;&#24189;&#38745;&#30340;&#23553;&#38381;&#30340;&#27744;&#22616;&#65288;Feedback Loop&#65289;&#65292;&#28982;&#21518;&#20320;&#38543;&#25163;&#23601;&#25226;&#30707;&#22836;&#25172;&#21040;&#27744;&#22616;&#37324;&#38754;&#21435;&#20102;&hellip;&hellip;</b><br /><br />&#38543;&#30528;&ldquo;&#22103;&#36890;&rdquo;&#19968;&#22768;&#65292;&#30707;&#22836;&#25481;&#36827;&#27744;&#22616;&#65292;&#27700;&#38754;&#19978;&#33258;&#28982;&#32780;&#28982;&#20250;&#20986;&#29616;&#23545;&#24212;&#30340;&#28063;&#28458;&#12290;&#19968;&#22359;&#19968;&#30334;&#26020;&#30340;&#30707;&#22836;&#65292;&#21644;&#19968;&#22359;&#19968;&#26020;&#37325;&#30340;&#30707;&#22836;&#65292;&#21576;&#29616;&#20986;&#26469;&#30340;&#27874;&#32441;&#26126;&#26174;&#19981;&#19968;&#26679;&#12290;<br /><p><img src="https://pic4.zhimg.com/530b7b92375d4d59a32493947ab1abcf_b.jpg?rss" alt="image" /></p><br />&#22823;&#30707;&#22836;&#28293;&#36215;&#20102;&#19968;&#31859;&#39640;&#30340;&#27700;&#33457;&#65292;&#36807;&#20102;&#22909;&#20037;&#65292;&#27700;&#33457;&#25165;&#36880;&#28176;&#28040;&#25955;&#12290;<br />&#23567;&#30707;&#22836;&#20135;&#29983;&#30340;&#27700;&#33457;&#21482;&#26377;&#19968;&#28857;&#28857;&#65292;&#24456;&#24555;&#23601;&#34987;&#27744;&#22616;&#30340;&ldquo;<b>&#20869;&#21147;</b>&rdquo;&#24179;&#24687;&#20102;&#12290;<br /><br />&#19968;&#23450;&#26102;&#38388;&#20869;&#65292;&#27700;&#33457;&#28293;&#36215;&#30340;&#39640;&#24230;&#30340;&#24179;&#22343;&#20540;&#65292;&#23601;&#26159;&#33021;&#22815;&#29992;&#26469;&#38388;&#25509;&#27979;&#37327;&#30707;&#22836;&#37325;&#37327;&#30340;&#20851;&#38190;&#25968;&#20540;&#12290;&#27604;&#22914;&#65292;&#25105;&#20204;&#24050;&#30693;50&#26020;&#30340;&#30707;&#22836;&#21487;&#20197;&#28293;&#36215;0.5m&#39640;&#30340;&#27700;&#33457;&#65292;&#37027;&#20040;&#33021;&#22815;&#28293;&#36215;1m&#39640;&#30340;&#27700;&#33457;&#30340;&#30707;&#22836;&#65292;&#24212;&#35813;&#23601;&#26159;100&#26020;&#30340;&#12290;&#37027;&#20040;&#28293;&#36215;0.01m&#39640;&#30340;&#27700;&#33457;&#65292;&#36825;&#20010;&#30707;&#22836;&#21017;&#26159;&#19968;&#26020;&#37325;&#30340;&#12290;<br /><br />&#19978;&#38754;&#35828;&#21040;&#30340;&#36825;&#20010;&#27744;&#22616;&#65292;&#26377;&#20960;&#20010;&#24517;&#35201;&#30340;&#26465;&#20214;&#65306;<br /><br />1.&#27744;&#22616;&#19981;&#33021;&#22826;&#23567;&#65306;&#27744;&#22616;&#35201;&#26159;&#21482;&#26377;&#19968;&#20010;&#23567;&#27700;&#32568;&#22823;&#23567;&#65292;&#37027;&#19968;&#22359;&#22823;&#28857;&#30340;&#30707;&#22836;&#23601;&#25226;&#23427;&#24324;&#22351;&#20102;&hellip;&hellip;&#27604;&#22914;&#33879;&#21517;&#30340;&#21496;&#39532;&#20809;&#20808;&#29983;&#24178;&#36807;&#30340;&#20107;&#24773;&hellip;&hellip;<br /><br />2. &#27744;&#22616;&#30456;&#23545;&#20110;&#30707;&#22836;&#26469;&#35828;&#19981;&#33021;&#22826;&#22823;&#12290;&#19968;&#22359;&#23567;&#30707;&#22836;&#25172;&#21040;&#28023;&#37324;&#65292;&#21621;&#21621;&hellip;&hellip;<br /><br />&#65288;<b>Dead zones</b> are a result of finite opamp gain gain in Sigma Delta Modulators. The reason that dead zones occur is because the opamp is not able to completely transfer the charge from the sampling capacitor to the integrating capacitor. <br />The effect of dead zones actually results in a certain "minimum" input being present at the Modulator before it can generate a LSB so as to say.&#65289;<br /><br />3.&#27744;&#22616;&#24517;&#39035;&#26159;&#23553;&#38381;&#30340;&#31995;&#32479;&#12290;&#35201;&#26159;&#36824;&#26377;&#23567;&#28330;&#36319;&#36825;&#20010;&#27744;&#22616;&#36830;&#30528;&#65292;&#37027;&#20040;&#27700;&#27874;&#23601;&#20250;&#34987;&#23567;&#28330;&#24178;&#25200;&#65292;&#22240;&#27492;&#65292;Sigma-Delta&#37325;&#35201;&#30340;&#19968;&#29615;&mdash;&mdash;integration&#65292;&#23601;&#27809;&#26377;&#21150;&#27861;&#20445;&#35777;&#20934;&#30830;&#24230;&#20102;&#12290;<br /><br /><br />&#19981;&#30693;&#36947;&#22823;&#23478;&#21457;&#29616;&#27809;&#26377;&#65292;&#20026;&#20102;&#27979;&#37327;&#24179;&#22343;&#20540;&#65292;&#25105;&#24471;&#36466;&#22312;&#27744;&#22616;&#36793;&#19978;&#23432;&#30528;&#12290;&#38543;&#20415;&#30623;&#19968;&#30524;&#36824;&#30495;&#19981;&#34892;&#65281;<br /><br />&#22312;&#19968;&#20010;PWM&#65288;Pulse-width modulation (PWM), or pulse-duration modulation (PDM)&#65289;&#30340;Sigma-Delta&#20013;&#65292;&#25105;&#20204;&#35201;&#20197;OSR&#65288;Oversampling Rate&#65289;&#37027;&#20040;&#22810;&#30340;&#26102;&#38388;&#20026;&#20195;&#20215;&#65292;&#27604;&#22914;Flash ADC&#21482;&#38656;&#35201;&#19968;&#20010;sampling cycle &#65288;1MHz&#23601;&#26159;1us&#65289;&#65292;&#22914;&#26524;OSR&#26159;128&#65292;&#21017;&#20026;&#20102;&#24471;&#21040;&#19968;&#20010;&#24179;&#22343;&#20540;&#65292;&#20320;&#24471;&#36466;128us&#25165;&#33021;&#24471;&#21040;&#19968;&#20010;&#38656;&#35201;&#30340;&#20540;&#12290;&#65288;&#36825;&#20010;&#36807;&#31243;&#26159;&#22312;&#21518;&#32493;&#30340;Decimation Filter&#37324;&#38754;&#23436;&#25104;&#30340;&#65289;<br /><br />&#20197;&#38388;&#25509;&#30340;&#35266;&#23519;&#38381;&#29615;&#31995;&#32479;&#23545;input&#30340;&#21453;&#24212;&#20026;&#24230;&#37327;&#26631;&#20934;&#65292;&#20197;&#26102;&#38388;&#19978;&#30340;&#29306;&#29298;&#25442;&#21462;&#26497;&#39640;&#30340;&#31934;&#24230;&#65292;&#36825;&#22823;&#27010;&#23601;&#26159;Sigma-Delta&#26368;&#26368;&#31934;&#22937;&#20043;&#22788;&#20102;&#21543;&#65281;<br /><br />###################################<br /><br />&#35760;&#21495;!&#31561;&#20250;&#25509;&#30528;&#20889;
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/yu-wen-qing-shuang?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#23431;&#25991;&#38738;&#38684;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><br />
&#27492;&#38382;&#39064;&#36824;&#26377; <a href="http://www.zhihu.com/question/28951591/answer/118695106?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">20 &#20010;&#22238;&#31572;&#65292;&#26597;&#30475;&#20840;&#37096;&#12290;</a><br />
                &#24310;&#20280;&#38405;&#35835;&#65306;<br /><a href="http://www.zhihu.com/question/30375254?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">&#26230;&#20307;&#19977;&#26497;&#31649;&#30340;&#38598;&#30005;&#26497;&#21644;&#21457;&#23556;&#26497;&#33021;&#20114;&#25442;&#20351;&#29992;&#21527;&#65311;</a><br /><a href="http://www.zhihu.com/question/27815296?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">&#20026;&#20160;&#20040;&#20018;&#21475;&#27604;&#24182;&#21475;&#24555;&#65311;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.zhihu.com/question/28951591/answer/118695106?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="206"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>