<html><head><title>哪些思维方式是你刻意训练过的？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>哪些思维方式是你刻意训练过的？</h2></p><br /><br />&#20225;&#40517;&#26234;&#37239;&#20316;&#20026;&#34701;&#21512;&#20102;&#23186;&#20307;&#12289;&#25968;&#25454;&#21644;&#21830;&#19994;&#20998;&#26512;&#19977;&#31181;&#22522;&#22240;&#30340;&#22242;&#38431;&#65292;&#22312;&#20570;&#25968;&#25454;&#20998;&#26512;&#65292;&#21830;&#19994;&#20998;&#26512;&#21644;&#24433;&#21709;&#21147;&#36755;&#20986;&#30340;&#36807;&#31243;&#20013;&#65292;&#38500;&#20102;&#22522;&#26412;&#30340;&#30740;&#31350;&#24037;&#20855;&#12289;&#26041;&#27861;&#21644;&#27169;&#22411;&#20043;&#22806;&#65292;&#22312;&#24605;&#32500;&#26041;&#38754;&#30830;&#23454;&#20063;&#35201;&#20570;&#19968;&#20123;&#38024;&#23545;&#24615;&#30340;&#35757;&#32451;&#65306;<br /><br /><b>1&#12289;&#36923;&#36753;&#24615;&#65306;</b><br /><br />&#23545;&#20110;&#20998;&#26512;&#32780;&#35328;&#65292;&#36825;&#24456;&#37325;&#35201;&#12290;&#19968;&#20010;&#39318;&#20808;&#30340;&#35201;&#27714;&#65292;&#26159;&#35201;&#20805;&#20998;&#35748;&#35782;&#21040;<b>&#20107;&#24773;&#30340;&#22797;&#26434;&#24615;&#65292;&#20197;&#21450;&#30740;&#31350;&#30340;&#32858;&#28966;&#24615;</b>&#12290;<br /><br />&#20030;&#20010;&#20363;&#23376;&#65292;&#24403;&#25105;&#20204;&#20998;&#26512;&#19968;&#20010;&#29616;&#35937;&#30340;&#32972;&#21518;&#21407;&#22240;&#26102;&#65292;&#26377;&#20004;&#31181;&#22788;&#29702;&#26041;&#24335;&#65306;<br /><br />A&#65292;&#23545;&#25152;&#26377;&#21487;&#33021;&#23548;&#33268;&#36825;&#19968;&#29616;&#35937;&#21457;&#29983;&#30340;&#22240;&#32032;&#20570;&#20840;&#37096;&#30340;&#21015;&#20030;&#65288;&#29978;&#33267;&#31351;&#20030;&#65289;&#65292;&#28982;&#21518;&#25353;&#29031;&#19968;&#23450;&#30340;&#20248;&#20808;&#32423;&#25490;&#24207;&#65292;&#22312;&#23545;&#20248;&#20808;&#32423;&#39640;&#30340;&#22240;&#32032;&#20570;&#20855;&#20307;&#20998;&#26512;&#65292;&#28982;&#21518;&#32472;&#21046;&#19968;&#20010;&#22240;&#32032;&#30340;&#24433;&#21709;&#22270;&#35889;&#12290;&#20877;&#36890;&#36807;&#25968;&#25454;&#35843;&#30740;&#65292;&#29992;&#25143;&#35775;&#35848;&#65292;&#22823;&#25968;&#25454;&#20998;&#26512;&#25110;&#19987;&#23478;&#35775;&#35848;&#65292;&#26368;&#32456;&#36755;&#20986;&#32467;&#35770;&#65307;<br /><br />B&#65292;&#23548;&#33268;&#36825;&#19968;&#29616;&#35937;&#21457;&#29983;&#30340;&#22240;&#32032;&#22810;&#20110;&#22797;&#26434;&#25110;&#36807;&#20110;&#20998;&#25955;&#25110;&#24456;&#22810;&#22240;&#32032;&#19981;&#20855;&#22791;&#21487;&#20998;&#26512;&#24615;&#65292;&#20197;&#21450;&#65292;&#19968;&#31181;&#22240;&#32032;&#30340;&#24433;&#21709;&#21147;&#36828;&#36229;&#20854;&#20182;&#12290;&#36825;&#26102;&#20505;&#25105;&#20204;&#20250;&#36873;&#25321;&#26368;&#21487;&#23454;&#29616;&#25110;&#26368;&#37325;&#35201;&#30340;&#37027;&#20010;&#22240;&#32032;&#65292;&#23558;&#20854;&#20182;&#22240;&#32032;&#30340;&#24433;&#21709;&#25273;&#24179;&#21518;&#65292;&#23545;&#36825;&#20010;&#22240;&#32032;&#20570;&#21333;&#29420;&#20998;&#26512;&#65288;&#20998;&#26512;&#27969;&#31243;&#21644;A&#31867;&#20284;&#65292;&#21508;&#31181;&#25968;&#25454;&#21644;&#37319;&#35775;&#65289;&#12290;<br /><br />&#21478;&#22806;&#65292;&#20445;&#35777;&#36923;&#36753;&#24615;&#30340;&#21478;&#19968;&#20010;&#25216;&#24039;&#65292;&#26159;&#24310;&#23637;&#21644;&#36861;&#38382;&#12290;&#20877;&#20030;&#20010;&#20363;&#23376;&#65306;<br /><br />&#20363;&#22914;&#19968;&#20010;&#29616;&#35937;&#26159;&#29616;&#20195;&#31038;&#20250;&#30284;&#30151;&#21457;&#30149;&#29575;&#39640;&#20110;&#21476;&#20195;&#12290;&#36825;&#20010;&#29616;&#35937;&#21487;&#20197;&#20998;&#26512;&#20986;&#24456;&#22810;&#20551;&#35774;&#22240;&#32032;&#65292;&#20363;&#22914;&#29615;&#22659;&#27745;&#26579;&#12289;&#29983;&#27963;&#20064;&#24815;&#25913;&#21464;&#12289;&#21307;&#23398;&#35748;&#30693;&#21319;&#32423;&#31561;&#31561;&#12290;&#20294;&#36825;&#20123;&#22240;&#32032;&#30340;&#36923;&#36753;&#20013;&#23384;&#22312;&#19968;&#20010;&#39044;&#35774;&#32570;&#38519;&mdash;&mdash;<b>&#23601;&#26159;&#30284;&#30151;&#21457;&#30149;&#29575;&#30340;&#24180;&#40836;&#27573;&#27809;&#26377;&#20570;&#22909;&#19968;&#20010;&#23545;&#40784;&#12290;</b><br /><br />&#22240;&#20026;&#21476;&#20195;&#20154;&#22343;&#23551;&#21629;&#26159;&#20302;&#20110;&#29616;&#20195;&#31038;&#20250;&#30340;&#12290;&#32780;&#19968;&#20123;&#30284;&#30151;&#30340;&#21457;&#30149;&#36890;&#24120;&#22312;&#22766;&#24180;&#26399;&#25110;&#26202;&#24180;&#26399;&#12290;&#25152;&#20197;&#35201;&#35753;&#36825;&#20010;&#20998;&#26512;&#25104;&#31435;&#65292;&#21069;&#25552;&#26465;&#20214;&#19968;&#23450;&#26159;&#22312;&#21476;&#20195;&#21644;&#29616;&#20195;&#30340;&#20154;&#32676;&#24180;&#40836;&#19978;&#20570;&#19968;&#20010;&#23545;&#40784;&#12290;&#21457;&#29616;&#36825;&#20010;&#28431;&#27934;&#65292;&#23601;&#35201;&#38752;&#24310;&#23637;&#21644;&#36861;&#38382;&#65292;&#21435;&#30475;&#25152;&#26377;&#30340;&#22240;&#32032;&#21644;&#29616;&#35937;&#20043;&#22806;&#65292;&#26159;&#21542;&#36824;&#26377;&#25105;&#20204;&#30340;&#35748;&#30693;&#21644;&#35774;&#38382;&#30450;&#21306;&#12290;<br /><br /><b>2&#12289;&#20005;&#35880;&#24615;&#65306;</b><br /><br />&#20225;&#40517;&#26234;&#37239;&#20869;&#37096;&#22521;&#35757;&#20013;&#32463;&#24120;&#20250;&#35828;&#30340;&#19968;&#20010;&#28857;&#65292;&#23601;&#26159;<b>&ldquo;&#35201;&#23545;&#25968;&#25454;&#20445;&#25345;&#36275;&#22815;&#30340;&#25964;&#30031;&#21644;&#35686;&#24789;&rdquo;</b>&#12290;&#21548;&#19978;&#21435;&#26377;&#20123;&#30683;&#30462;&#65292;&#20294;&#22312;&#25105;&#20204;&#30340;&#23454;&#36341;&#20013;&#65288;3&#24180;&#26469;&#19978;&#30334;&#27425;&#25968;&#25454;&#35843;&#30740;&#21644;&#22823;&#25968;&#25454;&#24212;&#29992;&#65292;&#24635;&#25968;&#25454;&#37327;&#32423;&#32047;&#35745;&#36807;&#20159;&#65289;&#65292;&#36825;&#21477;&#35805;&#21464;&#24471;&#24456;&#20851;&#38190;&#12290;<br /><br /><b>&#25964;&#30031;</b>&#26159;&#35201;&#23545;&#25968;&#25454;&#20445;&#25345;&#19968;&#31181;&#23562;&#37325;&#21644;&#20005;&#32899;&#12290;&#19968;&#20010;&#22522;&#26412;&#30340;&#36923;&#36753;&#20262;&#29702;&#23601;&#26159;&ldquo;&#19981;&#25913;&#25968;&#65292;&#27704;&#36828;&#19981;&#20570;&#20551;&#25968;&#25454;&rdquo;&#12290;&#20174;&#26412;&#36523;&#35762;&#65292;&#36825;&#20010;&#26159;&#26368;&#22522;&#26412;&#30340;&#29983;&#27515;&#32447;&#12290;&#20316;&#20026;&#19968;&#20010;&#38750;&#33829;&#21033;&#24615;&#30340;&#22242;&#38431;&#65292;&#25105;&#20204;&#26377;&#24184;&#22312;&#36825;&#26041;&#38754;&#20570;&#21040;&#20102;&#12290;<br /><br />&#32780;&ldquo;<b>&#35686;&#24789;</b>&rdquo;&#65292;&#26159;&#23545;&#25968;&#25454;&#30340;&#20351;&#29992;&#26377;&#36275;&#22815;&#30340;&#23457;&#24910;&#12290;<b>&#25968;&#25454;&#29305;&#21035;&#26159;&#35843;&#26597;&#25968;&#25454;&#65292;&#24456;&#23481;&#26131;&#24471;&#20986;&#25105;&#20204;&#24076;&#26395;&#30340;&#32467;&#35770;&#65292;&#25110;&#32773;&#25105;&#20204;&#26399;&#26395;&#30340;&#25968;&#23383;</b>&#12290;&#19981;&#21516;&#30340;&#38382;&#21367;&#35282;&#24230;&#65292;&#19981;&#21516;&#30340;&#25277;&#26679;&#26041;&#24335;&#65292;&#37117;&#20250;&#32473;&#20986;&#21508;&#31181;&ldquo;&#20196;&#20320;&#28385;&#24847;&#30340;&#25968;&#25454;&#32467;&#35770;&rdquo;&#12290;&#32780;&#22312;&#27492;&#26102;&#65292;&#20445;&#25345;&#35686;&#24789;&#23601;&#38750;&#24120;&#37325;&#35201;&#12290;<b>&#19981;&#35201;&#21435;&#23581;&#35797;&ldquo;&#21033;&#29992;&#25968;&#25454;&rdquo;</b>&#12290;<br /><br />&#36825;&#37324;&#38754;&#38656;&#35201;&#23545;&#25152;&#30740;&#31350;&#39046;&#22495;&#30340;&#31215;&#32047;&#65292;&#32463;&#39564;&#21644;&#31532;&#19977;&#26041;&#36275;&#22815;&#21487;&#20449;&#30340;&#25968;&#25454;&#65292;&#26469;&#36741;&#21161;&#20320;&#21028;&#26029;&#12290;&#26234;&#37239;&#22242;&#38431;&#30340;&#23186;&#20307;&#22522;&#22240;&#65292;&#36215;&#21040;&#20102;&#19968;&#20010;&#24456;&#22909;&#30340;&#36741;&#21161;&#12290;&#25105;&#20204;&#31163;&#34892;&#19994;&#26356;&#36817;&#65292;&#23545;&#20110;&#20449;&#24687;&#30340;&#25910;&#38598;&#21644;&#24402;&#32435;&#23545;&#27604;&#65292;&#20063;&#26377;&#36164;&#28304;&#26041;&#38754;&#30340;&#31215;&#32047;&#12290;<br /><br /><b>3&#12289;&#24576;&#30097;&#24615;&#65306;</b><br /><br />&#36825;&#20010;&#21644;&#25964;&#30031;&#22909;&#20687;&#30683;&#30462;&#65311;&#20854;&#23454;&#19981;&#30683;&#30462;&#12290;&#24576;&#30097;&#20998;&#20004;&#37096;&#20998;&#65292;<b>&#19968;&#20010;&#26159;&#24576;&#30097;&#26696;&#20363;&#65292;&#21478;&#19968;&#20010;&#26159;&#24576;&#30097;&#25968;&#25454;</b>&#12290;<br /><br /><b>&#20808;&#35828;&#24576;&#30097;&#25968;&#25454;</b>&#12290;&#21069;&#38754;&#25552;&#21040;&#30340;&#25964;&#30031;&#25968;&#25454;&#65292;&#26159;&#35201;&#25964;&#30031;&#25105;&#20204;&#26368;&#32456;&#32463;&#36807;&#22810;&#27425;&#25277;&#26679;&#12289;&#20998;&#23618;&#21644;&#26657;&#39564;&#21518;&#30340;&#26368;&#32456;&#36755;&#20986;&#65292;&#36825;&#20010;&#19981;&#33021;&#25913;&#65292;&#19981;&#33021;&#22240;&#20026;&#21033;&#30410;&#25110;&#21644;&#20844;&#21496;&#20135;&#21697;&#30456;&#20851;&#32780;&#20570;&#20986;&#21464;&#21160;&#65307;&#32780;<b>&#24576;&#30097;&#65292;&#26159;&#35201;&#23545;&#21021;&#22987;&#25968;&#25454;&#20445;&#25345;&#24576;&#30097;&#31934;&#31070;</b>&#12290;<br /><br />&#20030;&#20010;&#31616;&#21333;&#20363;&#23376;&#12290;&#25105;&#22312;&#30475;&#21407;&#22987;&#25968;&#25454;&#26102;&#65288;&#31532;&#19968;&#31295;&#65289;&#65292;&#19968;&#20010;&#22522;&#26412;&#30340;&#32447;&#65292;<b>&#26159;&#36229;&#36807;70%&#30340;&#21344;&#27604;&#20998;&#24067;&#65288;&#24066;&#22330;&#20221;&#39069;&#65292;&#28183;&#36879;&#29575;&#31561;&#31561;&#65289;&#65292;&#37117;&#35201;&#21015;&#20837;&#24576;&#30097;&#23545;&#35937;&#21364;&#37325;&#28857;&#23457;&#26680;</b>&#12290;&#22240;&#20026;&#36807;&#39640;&#30340;&#21344;&#27604;&#65292;&#19981;&#31526;&#21512;&#22522;&#26412;&#30340;&#21830;&#19994;&#20998;&#24067;&#36890;&#24120;&#29366;&#24577;&#12290;<br /><br />&#36825;&#31181;&#24576;&#30097;&#30340;&#36807;&#31243;&#65292;&#26377;&#26102;&#20505;&#26159;&#26080;&#29992;&#21151;&#12290;&#24576;&#30097;&#20102;&#65292;&#20294;&#21457;&#29616;&#25968;&#25454;&#27809;&#38169;&#35823;&#65292;&#30495;&#30340;&#23601;&#26159;&#36825;&#20040;&#39640;&#30340;&#27604;&#20363;&#65288;&#29305;&#21035;&#22312;&#30740;&#31350;&#19968;&#20010;&#20855;&#22791;&#32479;&#27835;&#21147;&#30340;&#24066;&#22330;&#26102;&#65289;&#65307;&#26377;&#26102;&#20505;&#20250;&#21457;&#29616;&#21407;&#22987;&#25968;&#25454;&#20013;&#30340;&#38382;&#39064;&#65292;<b>&#21487;&#33021;&#26159;&#26679;&#26412;&#27745;&#26579;&#65292;&#21487;&#33021;&#26159;&#25277;&#26679;&#21305;&#37197;&#24230;&#19981;&#36275;&#31561;&#31561;</b>&#65292;&#36825;&#23601;&#35753;&#25105;&#20204;&#22312;&#20570;&#25509;&#19979;&#26469;&#36827;&#19968;&#27493;&#25968;&#25454;&#25552;&#21462;&#26102;&#65292;&#25195;&#38500;&#20102;&#24456;&#22810;&#38647;&#21306;&#12290;<br /><br /><b>&#23545;&#20110;&#26696;&#20363;&#30340;&#24576;&#30097;</b>&#65292;&#21516;&#26679;&#37325;&#35201;&#12290;&#22312;&#20570;&#25968;&#25454;&#21644;&#21830;&#19994;&#20998;&#26512;&#26102;&#65292;&#24120;&#24120;&#35201;&#32467;&#21512;&#26696;&#20363;&#21435;&#30475;&#12290;&#32780;&#22312;&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#24456;&#22810;&#26696;&#20363;&#36890;&#24120;&#34987;&#21253;&#35013;&#30340;&#38750;&#24120;&#32654;&#22909;&#12290;&#20294;&#23545;&#20110;&#20225;&#40517;&#26234;&#37239;&#20998;&#26512;&#24072;&#26469;&#35828;&#65292;<b>&#25105;&#20204;&#30340;&#19968;&#20010;&#22522;&#26412;&#35201;&#27714;&#26159;&#65306;&#35201;&#24102;&#30528;&#24576;&#30097;&#65292;&#21435;&#30475;&#25152;&#26377;&ldquo;&#36807;&#20110;&#32654;&#22909;&rdquo;&#30340;&#25925;&#20107;</b>&#12290;&#21644;&#25968;&#25454;&#19968;&#26679;&#65292;&#36825;&#31181;&#24576;&#30097;&#26377;&#26102;&#20505;&#19981;&#20250;&#21457;&#29616;&#20160;&#20040;&#31192;&#23494;&#65292;&#20294;&#26377;&#26102;&#20505;&#65292;&#20320;&#20250;&#30475;&#21040;&#32654;&#22909;&#21518;&#38754;&#30340;&#19968;&#20123;&#38382;&#39064;&#12290;<br /><br />&#26377;&#20154;&#35828;&#23545;&#24453;&#25968;&#25454;&#30340;&#24577;&#24230;&#22909;&#20687;&#26159;&#20998;&#35010;&#30340;&#12290;&#20854;&#23454;&#36824;&#22909;&#65292;&#23545;&#25968;&#25454;&#30340;&#24577;&#24230;&#65292;&#25105;&#27604;&#36739;&#35748;&#21487;&#30340;&#19968;&#31181;&#26159;&#65306;&#23562;&#37325;&#21644;&#30456;&#20449;&#25968;&#25454;&#30340;&#21147;&#37327;&#19982;&#38544;&#34255;&#30340;&#24040;&#22823;&#21487;&#20998;&#26512;&#30340;&#28508;&#33021;&#65307;&#21516;&#26102;&#65292;&#22312;&#30446;&#21069;&#30340;&#38454;&#27573;&#65292;&#23545;&#20110;&#25968;&#25454;&#20998;&#26512;&#30340;&#32467;&#35770;&#26377;&#25928;&#24615;&#65292;&#20445;&#25345;&#20805;&#20998;&#30340;&#23457;&#24910;&#21644;&#26657;&#39564;&#65292;&#19981;&#26029;&#35753;&#33258;&#24049;&#25509;&#36817;&#30495;&#30456;&#12290;<br /><br /><b>4&#12289;&#35748;&#21516;&#32570;&#38519;&#65306;</b><br /><br />&#22823;&#25968;&#25454;&#29616;&#22312;&#22788;&#20110;&#19968;&#20010;&#24456;&#28909;&#30340;&#29366;&#24577;&#12290;&#25105;&#26412;&#20154;&#20063;&#30830;&#23454;&#26159;&#20010;&#25968;&#25454;&#25511;&#12290;&#20294;&#23545;&#20110;&#20225;&#40517;&#26234;&#37239;&#21830;&#19994;&#20998;&#26512;&#26469;&#35828;&#65292;&#26377;&#19968;&#20010;&#22522;&#26412;&#30340;&#24605;&#32500;&#36923;&#36753;&#65292;&#23601;&#26159;&mdash;&mdash;<b>&#19968;&#23450;&#26377;&#19968;&#20123;&#20107;&#24773;&#65292;&#26159;&#25968;&#25454;&#26080;&#27861;&#35299;&#37322;&#30340;</b>&#12290;<br /><br />&#36825;&#19981;&#26159;&#25968;&#25454;&#30340;&#38382;&#39064;&#12290;&#32780;&#26159;<b>&#24456;&#22810;&#34892;&#19994;&#30340;&#25968;&#25454;&#31215;&#32047;&#65292;&#25968;&#25454;&#37327;&#21270;&#21644;&#25968;&#25454;&#30340;&#25366;&#25496;&#65292;&#20197;&#21450;&#25968;&#25454;&#19982;&#21830;&#19994;&#20043;&#38388;&#30340;&#20851;&#32852;&#24615;&#65292;&#30446;&#21069;&#36824;&#27809;&#26377;&#36798;&#21040;&#19968;&#20010;&#36275;&#22815;&#25104;&#29087;&#21644;&#23436;&#22791;&#30340;&#38454;&#27573;</b>&#12290;<br /><br />&#25152;&#20197;&#65292;&#25105;&#20204;&#22312;&#20570;&#21830;&#19994;&#20998;&#26512;&#21644;&#25968;&#25454;&#20998;&#26512;&#30340;&#26102;&#20505;&#65292;&#38656;&#35201;&#23545;&#36825;&#31181;&#32570;&#38519;&#20445;&#25345;&#35748;&#21516;&#12290;&#32780;&#19981;&#26159;&#38519;&#20837;&#19968;&#31181;&#38750;&#40657;&#21363;&#30333;&#65292;&#19968;&#23450;&#35201;&#26377;&#19968;&#20010;&#23545;&#38169;&#30340;&#23616;&#38754;&#12290;<b>&#22240;&#20026;&#24378;&#27714;&#25968;&#25454;&#21644;&#21830;&#19994;&#29616;&#35937;&#30340;&#23436;&#20840;&#21305;&#37197;&#65292;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#20063;&#26159;&#23545;&#25968;&#25454;&#30340;&#19981;&#23562;&#37325;&#65292;&#29978;&#33267;&#26159;&#19968;&#31181;&ldquo;&#26080;&#24847;&#35782;&#30340;&#20316;&#20551;&rdquo;&#12290;</b><br /><br />&#20225;&#40517;&#26234;&#37239;&#30340;&#19968;&#20010;&#22522;&#26412;&#22788;&#29702;&#26041;&#27861;&#26159;&#65306;&#25968;&#25454;&#21644;&#21830;&#19994;&#23545;&#27604;&#65292;&#23613;&#37327;&#21435;&#21512;&#29702;&#21305;&#37197;&#19982;&#20998;&#26512;&#12290;&#23545;&#20110;&#26080;&#27861;&#21305;&#37197;&#30340;&#65292;&#20570;&#19968;&#36718;&#20877;&#20998;&#26512;&#65292;&#30475;&#30475;&#26159;&#21542;&#26159;&#25968;&#25454;&#25110;&#21830;&#19994;&#20998;&#26512;&#26377;&#38169;&#35823;&#12290;&#22914;&#26524;&#30830;&#35748;&#37117;&#26080;&#35823;&#65292;<b>&#37027;&#23601;&#25968;&#25454;&#30340;&#24402;&#25968;&#25454;&#65292;&#21830;&#19994;&#30340;&#24402;&#21830;&#19994;</b>&#65292;&#26368;&#32456;&#20445;&#30041;&#25105;&#20204;&#35748;&#20026;&#26356;&#21487;&#38752;&#30340;&#37027;&#20010;&#32467;&#35770;&#65292;&#32780;&#19981;&#26159;&#24378;&#34892;&#21305;&#37197;&#12290;<br /><br />&#36824;&#26377;&#24456;&#22810;&#32463;&#39564;&#65292;&#20197;&#21518;&#26377;&#26426;&#20250;&#20877;&#21644;&#22823;&#23478;&#20132;&#27969;&#12290;&#20114;&#32852;&#32593;&#21830;&#19994;&#20998;&#26512;&#21644;&#25968;&#25454;&#26041;&#27861;&#65292;&#36825;&#37324;&#38754;&#20854;&#23454;&#38500;&#20102;&#24605;&#32500;&#35757;&#32451;&#65292;&#36824;&#26377;&#26356;&#37325;&#35201;&#30340;&#25968;&#25454;&#20262;&#29702;&#26041;&#38754;&#30340;&#24314;&#35774;&#12290;&#24076;&#26395;&#20225;&#40517;&#26234;&#37239;&#21644;&#22823;&#23478;&#19968;&#26679;&#20445;&#25345;&#21021;&#24515;&#65292;&#35753;&#20013;&#22269;&#20114;&#32852;&#32593;&#30340;&#25968;&#25454;&#21644;&#21830;&#19994;&#20998;&#26512;&#36234;&#26469;&#36234;&#36879;&#26126;&#65292;&#36234;&#26469;&#36234;&#20934;&#30830;&#12290;<br /><br />&mdash;&mdash;&#20225;&#40517;&#26234;&#37239;&#20027;&#32534;&#65306;&#29579;&#20896;
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/qi-e-zhi-ku?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#20225;&#40517;&#26234;&#37239;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><br />
&#27492;&#38382;&#39064;&#36824;&#26377; <a href="http://www.zhihu.com/question/23913984/answer/118786397?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">1613 &#20010;&#22238;&#31572;&#65292;&#26597;&#30475;&#20840;&#37096;&#12290;</a><br />
                &#24310;&#20280;&#38405;&#35835;&#65306;<br /><a href="http://www.zhihu.com/question/19651621?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">&#24590;&#20040;&#20351;&#29992;&#24605;&#32500;&#23548;&#22270;&#65311;</a><br /><a href="http://www.zhihu.com/question/19864656?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">&#20154;&#20204;&#24120;&#29359;&#30340;&#36923;&#36753;&#38169;&#35823;&#26377;&#21738;&#20123;&#65311;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.zhihu.com/question/23913984/answer/118786397?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="207"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>