<html><head><title>如何看待 Google 曝光的新 OS Fuchsia？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>如何看待 Google 曝光的新 OS Fuchsia？</h2></p>Google&#30340;&#36825;&#20010;&#20840;&#26032;&#30340;&#25805;&#20316;&#31995;&#32479;Fuchsia&#26159;&#20010;&#38750;&#24120;&#26377;&#24847;&#24605;&#30340;&#19996;&#35199;&#65292;&#22240;&#20026;&#23427;&#26159;&#19968;&#20010;&#19982;&#20043;&#21069;&#30340;&#20363;&#22914;Android&#12289;Chrome OS&#12289;OSX&#12289;Windows 10&#31561;&#19981;&#21516;&#30340;&#19968;&#20010;&#25805;&#20316;&#31995;&#32479;&#12290;&#22914;&#26524;&#19982;&#24050;&#26377;&#25805;&#20316;&#31995;&#32479;&#31867;&#20284;&#30340;&#35805;Google&#23601;&#23436;&#20840;&#27809;&#26377;&#24517;&#35201;&#21435;&#37325;&#26032;&#33457;&#22823;&#21147;&#27668;&#20174;&#24213;&#23618;&#24320;&#21457;&#19968;&#20010;&#20840;&#26032;&#30340;&#25805;&#20316;&#31995;&#32479;&#20102;&#12290;&#19981;&#21516;&#28857;&#20027;&#35201;&#22312;&#20004;&#20010;&#26041;&#38754;&#65306;&#31532;&#19968;&#65292;Fuchsia&#20351;&#29992;&#20102;&#19968;&#20010;&#23454;&#26102;&#25805;&#20316;&#31995;&#32479;&#30340;&#20869;&#26680;&#65307;&#31532;&#20108;&#65292;Fuchsia&#20869;&#32622;&#20102;&#19968;&#20010;&#21483;&#20570;escher&#30340;&#22522;&#20110;&#29289;&#29702;&#30340;&#19977;&#32500;&#28210;&#26579;&#22120;&#12290;<br /><br />&#35201;&#24819;&#27491;&#30830;&#30475;&#24453;Google&#20026;&#20160;&#20040;&#35201;&#24320;&#21457;Fuchsia&#36825;&#20010;&#25805;&#20316;&#31995;&#32479;&#30340;&#35805;&#23601;&#35201;&#20174;&#36825;&#20004;&#20010;&#19981;&#21516;&#28857;&#20837;&#25163;&#12290;&#27605;&#31455;Google&#24050;&#32463;&#26377;&#20102;Android&#21644;Chrome OS&#20004;&#20010;&#25805;&#20316;&#31995;&#32479;&#35206;&#30422;&#31227;&#21160;&#21644;&#26700;&#38754;&#20004;&#22823;&#20351;&#29992;&#29615;&#22659;&#65292;&#32780;&#19988;&#36825;&#20004;&#20010;&#25805;&#20316;&#31995;&#32479;&#21457;&#23637;&#30340;&#37117;&#36824;&#19981;&#38169;&#65292;&#21344;&#26377;&#29575;&#24456;&#39640;&#12290;&#25152;&#20197;Google&#24320;&#21457;&#26032;&#25805;&#20316;&#31995;&#32479;&#30340;&#30446;&#30340;&#23601;&#26497;&#26377;&#21487;&#33021;&#26159;&#20026;&#20102;&#24357;&#34917;&#24050;&#26377;&#25805;&#20316;&#31995;&#32479;&#30340;&#19981;&#36275;&#20197;&#35206;&#30422;&#26032;&#30340;&#20351;&#29992;&#29615;&#22659;&#12290;&#36825;&#20010;&#26032;&#30340;&#20351;&#29992;&#29615;&#22659;&#30340;&#26032;&#29305;&#24615;&#23601;&#26159;&#36825;&#20004;&#20010;&#19981;&#21516;&#28857;&mdash;&mdash;&#30828;&#23454;&#26102;&#12289;&#22522;&#20110;&#29289;&#29702;&#30340;&#19977;&#32500;&#28210;&#26579;&#12290;<br /><br />&#30446;&#21069;&#26469;&#30475;&#20027;&#27969;&#30340;&#25805;&#20316;&#31995;&#32479;&#20351;&#29992;&#29615;&#22659;&#26159;&#19981;&#38656;&#35201;&#36825;&#20004;&#20010;&#29305;&#24615;&#30340;&#65292;&#38656;&#35201;&#36825;&#20004;&#20010;&#26032;&#29305;&#24615;&#30340;&#20351;&#29992;&#29615;&#22659;&#21482;&#26377;&#19968;&#20010;&#65292;&#37027;&#23601;&#26159;<b>Mixed Reality&#28151;&#21512;&#29616;&#23454;</b>&#12290;MR&#38656;&#35201;&#25226;&#34394;&#25311;&#30340;&#19977;&#32500;&#29289;&#20307;&#21472;&#21152;&#21040;&#29616;&#23454;&#19990;&#30028;&#20013;&#65292;&#25152;&#20197;&#23601;&#38656;&#35201;&#19968;&#20010;&#19977;&#32500;&#30340;&#29992;&#25143;&#30028;&#38754;&#65292;&#32780;&#19988;&#20026;&#20102;&#35753;&#34394;&#25311;&#29289;&#20307;&#21644;&#29616;&#23454;&#19990;&#30028;&#26080;&#32541;&#30340;&#34701;&#21512;&#36215;&#26469;&#65292;&#22522;&#20110;&#29289;&#29702;&#30340;&#28210;&#26579;&#20063;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#12290;MR&#25216;&#26415;&#36824;&#38656;&#35201;&#30340;&#37325;&#35201;&#19968;&#28857;&#23601;&#26159;&#23454;&#26102;&#24615;&#65292;&#22240;&#20026;&#19981;&#31649;&#29992;&#25143;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#24590;&#20040;&#36816;&#21160;&#12289;&#24590;&#20040;&#26179;&#21160;&#22836;&#37096;&#12289;&#25805;&#20316;&#31995;&#32479;&#22312;&#25191;&#34892;&#20160;&#20040;&#24212;&#29992;&#31243;&#24207;&#65292;&#37117;&#35201;&#20445;&#35777;&#25918;&#32622;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#30340;&#34394;&#25311;&#29289;&#20307;&#21644;&#29616;&#23454;&#19990;&#30028;&#22987;&#32456;&#20445;&#25345;&#19968;&#20010;&#22266;&#23450;&#30340;&#20301;&#32622;&#20851;&#31995;&#12290;&#20219;&#20309;&#24310;&#36831;&#37117;&#20250;&#30772;&#22351;MR&#25216;&#26415;&#30340;&#20351;&#29992;&#20307;&#39564;&#65292;&#25152;&#20197;MR&#38656;&#35201;&#19968;&#20010;&#30828;&#23454;&#26102;&#20302;&#24310;&#36831;&#30340;&#25805;&#20316;&#31995;&#32479;&#12290;&#36825;&#20040;&#35828;Fuchsia&#23601;&#20687;&#26159;&#19968;&#20010;&#20026;&#20102;MR&#29615;&#22659;&#36148;&#36523;&#25171;&#36896;&#30340;&#19968;&#20010;&#25805;&#20316;&#31995;&#32479;&#12290;&#22240;&#20026;&#21363;&#20351;&#26159;VR&#29615;&#22659;&#20063;&#23545;&#23454;&#26102;&#24615;&#27809;&#26377;&#36825;&#20040;&#39640;&#30340;&#35201;&#27714;&#12290;<br /><br />&#20174;&#22823;&#29615;&#22659;&#19978;&#26469;&#35828;&#65292;Google&#30446;&#21069;&#27491;&#22312;&#21457;&#21147;VR/AR&#25216;&#26415;&#39046;&#22495;&#24050;&#26159;&#19981;&#20105;&#30340;&#20107;&#23454;&#12290;Google&#24050;&#32463;&#26377;&#20102;Day Dream&#36825;&#20010;VR&#24179;&#21488;&#65292;Project Tango&#36825;&#20010;AR&#24179;&#21488;&#65292;&#32780;&#19988;Google&#22312;2014&#24180;&#23601;&#37325;&#37329;&#25237;&#36164;&#20102;Magic Leap&#36825;&#20010;MR&#25216;&#26415;&#30340;&#21019;&#19994;&#20844;&#21496;&#12290;&#25152;&#20197;Google&#20026;&#20102;&#26410;&#26469;&#20840;&#26032;&#30340;&#35745;&#31639;&#24179;&#21488;&#25171;&#36896;&#19968;&#27454;&#20840;&#26032;&#30340;&#25805;&#20316;&#31995;&#32479;&#20063;&#26159;&#22823;&#21183;&#25152;&#36235;&#12290;<br /><br />&#21478;&#22806;&#26368;&#36817;&#30340;&#20004;&#20010;&#20107;&#20214;&#20063;&#21487;&#20197;&#24471;&#20986;&#19968;&#20123;&#21551;&#31034;&#12290;&#31532;&#19968;&#20010;&#23601;&#26159;&#24494;&#36719;&#23459;&#24067;&#23558;&#22312;&#26126;&#24180;&#35753;&#25152;&#26377;&#30340;Win10&#30005;&#33041;&#37117;&#25903;&#25345;holographic shell&#65292;&#20063;&#23601;&#26159;&#24494;&#36719;&#30340;Hololens&#20351;&#29992;&#30340;&#20840;&#24687;&#29992;&#25143;&#30028;&#38754;&#12290;<a href="http://link.zhihu.com/?target=https%3A//blogs.windows.com/windowsexperience/2016/08/16/windows-holographic-experience-available-for-mainstream-windows-10-pcs-next-year/" target="_blank">Windows Holographic experience available for mainstream Windows 10 PCs next year<i></i></a><br /><p><img src="https://pic3.zhimg.com/ff38d6fc8f180e96de5f6047e9e8c60e_b.jpg?rss" alt="image" /></p>&#23626;&#26102;&#24494;&#36719;&#30340;&#20840;&#24687;&#29992;&#25143;&#30028;&#38754;&#23558;&#32479;&#19968;&#26700;&#38754;&#21644;&#31227;&#21160;&#20351;&#29992;&#29615;&#22659;&#12290;&#19981;&#31649;&#26159;&#21488;&#24335;&#26426;&#36824;&#26159;Hololens&#37117;&#23558;&#21487;&#20197;&#36816;&#34892;&#26222;&#36890;&#30340;&#24179;&#38754;&#24212;&#29992;&#31243;&#24207;&#21644;&#20840;&#24687;&#24212;&#29992;&#31243;&#24207;&#12290;&#25152;&#20197;Google&#30340;Fuchsia&#22768;&#31216;&#23558;&#25903;&#25345;&#31227;&#21160;&#21644;&#26700;&#38754;&#20004;&#22823;&#24179;&#21488;&#20063;&#23601;&#19981;&#38590;&#29702;&#35299;&#20102;&#65292;&#22240;&#20026;&#20197;&#21518;&#19981;&#31649;&#26159;&#20160;&#20040;&#24179;&#21488;&#65292;&#29992;&#25143;&#30028;&#38754;&#37117;&#21482;&#26377;&#19968;&#20010;&#12290;<br /><br />&#21478;&#22806;&#19968;&#20010;&#23601;&#26159;&#26368;&#36817;Magic Leap&#21457;&#24067;&#20102;&#22823;&#37327;&#30340;&#32844;&#20301;&#25307;&#32856;&#20449;&#24687;&#65292;&#20854;&#20013;&#23601;&#21253;&#25324;&#25805;&#20316;&#31995;&#32479;&#30340;&#24320;&#21457;&#32844;&#20301;&#65292;&#30456;&#20851;&#30340;&#25551;&#36848;&#20013;&#26377;&#36825;&#20040;&#19968;&#27573;&#20869;&#23481;<br /><blockquote><div>In this position, you will be developing the operating system for a mobile platform, specializing in low latency applications and rendering performance. A deep knowledge of OS development principles (hard and soft real-time, threading, resource management, security, etc...)<br /></div></blockquote>&#20302;&#24310;&#36831;&#12289;&#39640;&#24615;&#33021;&#28210;&#26579;&#12289;&#30828;&#23454;&#26102;&#65292;&#21548;&#36215;&#26469;&#26159;&#19981;&#26159;&#24456;&#20687;&#65311;Google&#37325;&#37329;&#25237;&#36164;&#20102;Magic Leap&#65292;Google&#30340;CEO&#23601;&#26159;Magic Leap&#30340;&#33891;&#20107;&#20250;&#25104;&#21592;&#12290;&#30446;&#21069;Magic Leap&#20351;&#29992;&#30340;&#25805;&#20316;&#31995;&#32479;&#23601;&#26159;Android&#25805;&#20316;&#31995;&#32479;&#25913;&#36896;&#20986;&#26469;&#30340;&#12290;&#25152;&#20197;&#26497;&#26377;&#21487;&#33021;Fuchsia&#23558;&#26469;&#23601;&#20250;&#20351;&#29992;&#22312;Magic Leap&#30340;&#28151;&#21512;&#29616;&#23454;&#35774;&#22791;&#19978;&#12290;<br /><br />&#25152;&#20197;&#21487;&#20197;&#29468;&#24819;&#65292;Fuchsia&#19981;&#26159;&#29992;&#26469;&#26367;&#20195;Android&#21644;Chrome OS&#30340;&#65307;Fuchsia&#23558;&#20250;&#25903;&#25345;&#20840;&#26032;&#30340;&#35745;&#31639;&#24179;&#21488;&#65307;&#36825;&#20010;&#35745;&#31639;&#24179;&#21488;&#23558;&#20250;&#26377;&#32479;&#19968;&#30340;&#29992;&#25143;&#30028;&#38754;&#21644;&#29992;&#25143;&#19982;&#25968;&#23383;&#19990;&#30028;&#20132;&#20114;&#30340;&#24418;&#24335;&#65292;&#26080;&#35770;&#22312;&#31227;&#21160;&#29615;&#22659;&#36824;&#26159;&#22312;&#26700;&#38754;&#29615;&#22659;&#20013;&#12290;
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/magicleapfans?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">Magic Leap&#29233;&#22909;&#32773;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><br />
&#27492;&#38382;&#39064;&#36824;&#26377; <a href="http://www.zhihu.com/question/49535135/answer/118079900?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">36 &#20010;&#22238;&#31572;&#65292;&#26597;&#30475;&#20840;&#37096;&#12290;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.zhihu.com/question/49535135/answer/118079900?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="21"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>