<html><head><title>作为一个互联网人，在未来5年内你觉得做产品更有前途还是做运营更有前途？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>作为一个互联网人，在未来5年内你觉得做产品更有前途还是做运营更有前途？</h2></p>&#22909;&#21543;&#22909;&#21543;&#65292;&#25105;&#23601;&#26469;&#39034;&#25163;&#20260;&#23475;&#19968;&#19979;&#20135;&#21697;&#27754;&#20204;&#21543;&hellip;&hellip;<br /><br /><b>&#35831;&#27880;&#24847;&#65292;&#25105;&#20204;&#21482;&#32842;&#22823;&#36235;&#21183;&#65292;&#36825;&#21482;&#26159;&#22823;&#36235;&#21183;&#32780;&#24050;&#65292;&#21487;&#33021;&#22312;&#26576;&#20010;&#20154;&#12289;&#26576;&#23478;&#20844;&#21496;&#25110;&#26576;&#20010;&#34892;&#19994;&#20869;&#30340;&#24773;&#20917;&#65292;&#20250;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#65281;</b><br /><br /><br />&#20808;&#35828;&#20960;&#20010;&#37325;&#35201;&#21069;&#25552;&mdash;&mdash;<br /><b>&#31532;&#19968;&#65292;&#23601;&#24403;&#19979;&#22269;&#20869;&#20114;&#32852;&#32593;&#25152;&#22788;&#30340;&#38454;&#27573;&#26469;&#35828;&#65292;&#26080;&#35770;&#26159;&#22312;Web&#31471;&#36824;&#26159;&#31227;&#21160;&#31471;&#65292;&#22312;&#20135;&#21697;&#24418;&#24577;&#21644;&#20135;&#21697;&#35774;&#35745;&#26041;&#38754;&#21487;&#20197;&#25317;&#26377;&#30340;&#21019;&#26032;&#31354;&#38388;&#20854;&#23454;&#24050;&#32463;&#36234;&#26469;&#36234;&#23567;&#20102;&#12290;</b>&#30456;&#21453;&#65292;&#24456;&#22810;&#20135;&#21697;&#23558;&#20250;&#36234;&#26469;&#36234;&#36235;&#36817;&#20110;&#21516;&#36136;&#21270;&#65292;&#38376;&#27099;&#21487;&#33021;&#26356;&#22810;&#22312;&#20110;&#25216;&#26415;&#12289;&#26381;&#21153;&#21644;&#36816;&#33829;&#12290;&#27604;&#22914;&#20320;&#35828;&#28404;&#28404;&#21644;Uber&#30340;&#20135;&#21697;&#24046;&#22810;&#23569;&#65311;&#32654;&#22242;&#22806;&#21334;&#21644;&#30334;&#24230;&#22806;&#21334;&#30340;&#20135;&#21697;&#26377;&#22810;&#22823;&#21306;&#21035;&#65311;PP&#31199;&#36710;&#21644;&#23453;&#39550;&#31199;&#36710;&#21508;&#33258;&#26377;&#22810;&#22823;&#29305;&#33394;&#65311;<br />&#25152;&#20197;&#65292;&#38500;&#38750;&#26377;&#20840;&#26032;&#30340;&#22330;&#26223;&#20840;&#38754;&#20852;&#36215;&#65288;&#27604;&#22914;VR&#65289;&#65292;&#21542;&#21017;&#22312;&#20855;&#20307;&#20135;&#21697;&#30340;&#35774;&#35745;&#19978;&#65292;&#23558;&#20250;&#36234;&#26469;&#36234;&#26631;&#20934;&#21270;&#27969;&#31243;&#21270;&#65292;&#29978;&#33267;&#26159;&#21518;&#38754;&#23558;&#20250;&#26377;&#19968;&#20123;&#25928;&#29575;&#24037;&#20855;&#65288;&#31867;&#20284;&#19978;&#32447;&#21862;&#36825;&#31867;&#30340;&#65289;&#20250;&#20197;&#30456;&#23545;&#27169;&#26495;&#21270;&#30340;&#26041;&#24335;&#26367;&#20195;&#25481;&#30446;&#21069;&#20135;&#21697;&#32463;&#29702;&#30340;&#37096;&#20998;&#32844;&#36131;&#12290;<br />&#28982;&#32780;&#65292;&#22914;&#26524;&#20197;5&#24180;&#20026;&#21608;&#26399;&#30475;&#30340;&#35805;&#65292;&#25105;&#24863;&#35273;5&#24180;&#20869;VR&#36825;&#26679;&#30340;&#19996;&#35199;&#35201;&#26222;&#21450;&#21040;&ldquo;&#20840;&#27665;&#22823;&#20247;&rdquo;&#32423;&#21035;&#30340;&#24212;&#29992;&#65292;&#24212;&#35813;&#36824;&#26159;&#25402;&#19981;&#30830;&#23450;&#30340;&#12290;&#12290;&#12290;<br /><br /><br />&#31532;&#20108;&#65292;&#26377;&#24456;&#22810;&#20154;&#35828;&#65292;&#39640;&#27573;&#20301;&#30340;&#20135;&#21697;&#26159;&#19968;&#23450;&#35201;&#25026;&ldquo;&#36816;&#33829;&rdquo;&#30340;&#65292;&#36825;&#20010;&#27809;&#38169;&#65292;&#20294;&#26159;&#19981;&#22909;&#24847;&#24605;&#65292;&#36825;&#20010;&#25351;&#30340;&#24050;&#32463;&#26159;&#31649;&#29702;&#32773;&#32780;&#38750;&#19968;&#32447;&#20174;&#19994;&#32773;&#20102;&#12290;<br />&#22914;&#26524;&#26159;&#31449;&#22312;&#31649;&#29702;&#32773;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#37027;&#39640;&#31471;&#30340;&#36816;&#33829;&#19981;&#26159;&#19968;&#26679;&#38656;&#35201;&#25026;&#20135;&#21697;&#20040;&#12290;&#12290;&#12290;<br />&#25152;&#20197;&#65292;&#35805;&#34429;&#28982;&#26159;&#36825;&#20040;&#35762;&#65292;&#20063;&#26377;&#36807;&ldquo;&#20840;&#26632;&#20135;&#21697;&#32463;&#29702;&rdquo;&#20043;&#31867;&#30340;&#27010;&#24565;&#65292;&#20294;&#21040;&#20102;&#23454;&#38469;&#24037;&#20316;&#24178;&#27963;&#30340;&#26102;&#20505;&#65292;&#20320;&#32943;&#23450;&#19981;&#21487;&#33021;&#25214;&#21040;&#19968;&#20010;&#20154;&#26082;&#33021;&#22825;&#22825;&#23545;&#25509;&#30740;&#21457;&#20889;&#22909;&#25991;&#26723;&#20570;&#22909;&#39033;&#30446;&#31649;&#29702;&#65292;&#21448;&#33021;&#22825;&#22825;&#21435;&#36319;&#29992;&#25143;&#20114;&#21160;&#65292;&#22825;&#22825;&#20889;&#22909;&#25991;&#26696;&#20570;&#22909;&#25512;&#24191;&#25630;&#22909;&#27963;&#21160;&#21543;&#65311;<br /><br /><br /><b>&#31532;&#19977;&#65292;&#22312;&#32844;&#22330;&#20013;&#65292;&#22823;&#36923;&#36753;&#30475;&#65292;&#19968;&#23450;&#26159;&#20174;&#20107;&#21019;&#36896;&#24615;&#24037;&#20316;&#20869;&#23481;&#65292;&#33021;&#26356;&#22810;&#35299;&#20915;&#20851;&#38190;&#38382;&#39064;&#65292;&#21487;&#26367;&#20195;&#24615;&#26356;&#24369;&#30340;&#20154;&#20215;&#20540;&#26356;&#39640;&#23384;&#22312;&#24863;&#26356;&#24378;&#12290;</b><br />&#36807;&#21435;5-10&#24180;&#20869;&#65292;&#36816;&#33829;&#30340;&#23384;&#22312;&#24863;&#24369;&#21644;&#20215;&#20540;&#24369;&#65292;&#22823;&#20307;&#26159;&#22240;&#20026;&#24403;&#26102;&#30340;&#22823;&#29615;&#22659;&#36824;&#26159;&#20114;&#32852;&#32593;&#30340;&#34028;&#21187;&#21457;&#23637;&#26399;&#65292;&#26377;&#32418;&#21033;&#65292;&#22823;&#20307;&#19968;&#20010;&#20135;&#21697;&#20570;&#24471;&#22815;&#22909;&#22815;&#24555;&#22815;&#31283;&#23450;&#65292;&#22522;&#26412;&#33258;&#24049;&#23601;&#24050;&#32463;&#33021;&#22815;&#36305;&#20986;&#26469;&#20102;&#65292;&#25152;&#20197;&#36816;&#33829;&#21482;&#35201;&#25171;&#25171;&#26434;&#65292;&#25237;&#28857;&#24191;&#21578;&#20570;&#28857;&#20869;&#23481;&#32500;&#25252;&#26368;&#22810;&#20877;&#30475;&#30475;SEO&#12289;SEM&#23601;&#24046;&#19981;&#22810;&#20102;&#12290;<br />&#20294;&#21040;&#20102;&#20170;&#22825;&#36825;&#20010;&#22823;&#29615;&#22659;&#19979;&#65292;&#20219;&#20309;&#19968;&#20010;&#22402;&#30452;&#21697;&#31867;&#37324;&#20320;&#26432;&#36827;&#21435;&#33267;&#23569;&#19968;&#25260;&#22836;&#37117;&#33021;&#30475;&#21040;&#19977;&#20116;&#23478;&#31454;&#20105;&#23545;&#25163;&#30340;&#29615;&#22659;&#65292;&#22312;&#36816;&#33829;&#19978;&#20320;&#35273;&#24471;&#20320;&#36824;&#26159;&#21482;&#24120;&#35268;&#24615;&#20570;&#28857;&#32500;&#25252;&#25630;&#28857;&#25512;&#24191;&#25237;&#25918;&#23601;&#33021;&#36305;&#20986;&#26469;&#65311;&#38393;&#21602;&#12290;<br />&#25152;&#20197;&#65292;&#20170;&#22825;&#30340;&#36816;&#33829;&#24517;&#39035;&#32478;&#23613;&#33041;&#27713;&#21435;&#31574;&#21010;&#33829;&#38144;&#20107;&#20214;&#65292;&#21435;&#21046;&#36896;&#35805;&#39064;&#65292;&#21435;&#23547;&#25214;&#26356;&#21152;&#29420;&#29305;&#24615;&#20215;&#27604;&#26356;&#39640;&#30340;&#28192;&#36947;&#65292;&#21435;&#36755;&#20986;&#20248;&#36136;&#20869;&#23481;&hellip;&hellip;&#31561;&#31561;&#65292;&#26469;&#21560;&#24341;&#29992;&#25143;&#30340;&#27880;&#24847;&#21147;&#65292;&#36825;&#20123;&#20107;&#24773;&#65292;&#21487;&#26367;&#20195;&#24615;&#27491;&#22312;&#36234;&#26469;&#36234;&#24369;&#12290;<br />&#30456;&#21453;&#65292;&#22914;&#21069;&#25152;&#35828;&#65292;&#38543;&#30528;&#20135;&#21697;&#24418;&#24577;&#30340;&#26631;&#20934;&#21270;&#65292;&#20135;&#21697;&#32463;&#29702;&#20204;&#20174;&#20107;&#30340;&#21019;&#36896;&#24615;&#24037;&#20316;&#20869;&#23481;&#20854;&#23454;&#26159;&#22312;&#26377;&#25152;&#38477;&#20302;&#30340;&#65292;&#22823;&#37096;&#20998;&#20135;&#21697;&#32463;&#29702;&#20204;&#29616;&#22312;&#30340;&#26085;&#24120;&#24037;&#20316;&#24320;&#22987;&#21464;&#25104;&#20102;&#65306;&#20889;&#25991;&#26723;&#12289;&#30011;&#21407;&#22411;&#12289;&#24320;&#20250;&#36825;&#19968;&#31867;&#30053;&#26377;&#20123;&#26426;&#26800;&#21270;&#30340;&#24037;&#20316;&#12290;<br />&#24403;&#28982;&#65292;&#28041;&#21450;&#21040;&#23545;&#28023;&#37327;&#38656;&#27714;&#30340;&#31649;&#29702;&#21644;&#30740;&#21457;&#36319;&#36827;&#65292;&#29305;&#21035;&#22797;&#26434;&#30340;&#20135;&#21697;&#30340;&#36923;&#36753;&#26550;&#26500;&#31561;&#31561;&#65292;&#36825;&#20123;&#20107;&#36824;&#26159;&#25402;&#19981;&#21487;&#26367;&#20195;&#30340;&#65292;&#20294;&#30446;&#27979;&#33021;&#25509;&#35302;&#21040;&#36825;&#37096;&#20998;&#24037;&#20316;&#20869;&#23481;&#30340;&#20135;&#21697;&#27754;&#65292;&#24212;&#35813;&#19981;&#21040;20%&#21543;&#65311;&#65288;&#22914;&#26524;&#25105;&#38169;&#20102;&#35831;&#26657;&#27491;&#25105;&#65289;<br /><br /><br />&#27492;&#22806;&mdash;&mdash;<br /><ol><li>&#20174;&#23601;&#19994;&#24418;&#21183;&#19978;&#30475;&#65292;&#34892;&#19994;&#23545;&#20110;&#36816;&#33829;&#30340;&#20154;&#25165;&#38656;&#27714;&#37327;&#19968;&#23450;&#26159;&#36828;&#22823;&#20110;&#20135;&#21697;&#30340;&#20154;&#25165;&#38656;&#27714;&#37327;&#30340;&#12290;<br /></li><li>&#20174;&#32844;&#19994;&#21069;&#26223;&amp;&#21457;&#23637;&#31354;&#38388;&#26469;&#30475;&#65292;&#36816;&#33829;&#21487;&#25509;&#35302;&#21040;&#30340;&#24037;&#20316;&#20869;&#23481;&#24212;&#35813;&#26356;&#22810;&#20063;&#26356;&#20016;&#23500;&#65292;&#33267;&#23569;&#26085;&#24120;&#25105;&#20204;&#29087;&#30693;&#30340;&#23601;&#21253;&#25324;&#20102;&#65306;&#20869;&#23481;&amp;&#25991;&#26696;&#12289;&#27963;&#21160;&#31574;&#21010;&#12289;&#25512;&#24191;&#33829;&#38144;&#12289;&#29992;&#25143;&#31649;&#29702;&#12289;&#25968;&#25454;&#20998;&#26512;&#31561;&#31561;&#65292;&#30456;&#27604;&#20135;&#21697;&#26469;&#35828;&#65292;&#25110;&#35768;&#33267;&#23569;&#21487;&#20197;&#35762;&#36816;&#33829;&#30340;&#21487;&#33021;&#24615;&#26356;&#21152;&#24320;&#25918;&#19968;&#28857;&#65311;<br /></li><li>&#25105;&#20498;&#26159;&#25402;&#21516;&#24847;&ldquo;&#20135;&#21697;&#24605;&#32500;&rdquo;&#22312;&#24448;&#21518;&#21487;&#33021;&#20250;&#25104;&#20026;&#19968;&#31181;&#36890;&#29992;&#30340;&#33021;&#21147;&#12290;&#21363;&#22312;&#36827;&#34892;&#20135;&#21697;&#35774;&#35745;&#36807;&#31243;&#20013;&#30340;&#19968;&#20123;&ldquo;&#19968;&#20999;&#20174;&#38656;&#27714;&#21644;&#20856;&#22411;&#20351;&#29992;&#22330;&#26223;&#20986;&#21457;&rdquo;&#12289;&ldquo;&#23569;&#21363;&#26159;&#22810;&rdquo;&#12289;&ldquo;&#25935;&#25463;+&#24555;&#36895;&#36845;&#20195;&rdquo;&#31561;&#31561;&#19968;&#31867;&#30340;&#24605;&#32500;&#20064;&#24815;&#65292;&#20250;&#25104;&#20026;&#20248;&#31168;&#20114;&#32852;&#32593;&#20154;&#20204;&#30340;&#26631;&#37197;&#65292;&#20294;&#26159;&#19981;&#22909;&#24847;&#24605;&#65292;&#36825;&#20123;&#19996;&#35199;&#34429;&#28982;&#26368;&#26089;&#34987;&#29992;&#20110;&ldquo;&#20135;&#21697;&rdquo;&#36825;&#20010;&#39046;&#22495;&#65292;&#25484;&#25569;&#21644;&#29702;&#35299;&#20182;&#20204;&#30340;&#20135;&#21697;&#32463;&#29702;&#20063;&#26356;&#22810;&#65292;&#20294;&#23427;&#21487;&#33021;&#19981;&#20250;&#25104;&#20026;&#20135;&#21697;&#32463;&#29702;&#20204;&#30340;&#19987;&#23646;&#29289;&hellip;&hellip;<br /></li><li>&#20174;&#34218;&#36164;&#25910;&#20837;&#19978;&#26469;&#35762;&#65292;&#24403;&#21069;&#21021;&#32423;&#36816;&#33829;&#20204;&#30340;&#34218;&#36164;&#36824;&#26159;&#19981;&#22914;&#21021;&#32423;&#20135;&#21697;&#30340;&#65292;&#20294;&#25105;&#30456;&#20449;&#65292;&#38543;&#30528;&#34892;&#19994;&#30340;&#21457;&#23637;&#65292;&#21040;&#20102;3&#24180;&#32463;&#39564;&#24038;&#21491;&#65292;&#36816;&#33829;&#30340;&#34218;&#36164;&#24212;&#35813;&#33021;&#22815;&#36880;&#28176;&#36214;&#19978;&#20135;&#21697;&#20102;&#65288;&#21069;&#25552;&#26159;&#20320;&#35201;&#33021;&#22815;&#25104;&#20026;&#21487;&#20197;&#35299;&#20915;&#38382;&#39064;&#30340;&#36816;&#33829;&#65292;&#32780;&#19981;&#26159;&#25171;&#26434;&#30340;&#36816;&#33829;&#65289;&#65292;&#20877;&#24448;&#21518;&#65292;&#20063;&#35768;&#36816;&#33829;&#30340;&#34218;&#36164;&#21487;&#33021;&#36824;&#20250;&#26377;&#19968;&#20123;&#21453;&#36229;&#12290;&#27605;&#31455;&#23601;&#22823;&#29615;&#22659;&#26469;&#30475;&#65292;&#24403;&#21069;&#34892;&#19994;&#37324;&#20248;&#31168;&#30340;&#36816;&#33829;&#35201;&#36828;&#27604;&#20248;&#31168;&#30340;&#20135;&#21697;&#35201;&#31232;&#32570;&#22810;&#20102;&hellip;&hellip;<br /></li></ol><br /><br /><br /><b>&#32508;&#19978;&#65292;&#25105;&#30340;&#32467;&#35770;&#26159;&#65292;&#22914;&#26524;&#20197;5&#24180;&#20026;&#31383;&#21475;&#26469;&#30475;&#65292;&#20135;&#21697;&#21644;&#36816;&#33829;&#30456;&#27604;&#65292;&#25105;&#20010;&#20154;&#20542;&#21521;&#20110;&#35748;&#20026;&#36816;&#33829;&#20250;&#26356;&#26377;&#21069;&#36884;&#12290;</b><br />&#20294;&#19982;&#27492;&#21516;&#26102;&#65292;&#25317;&#26377;&#20135;&#21697;&#24605;&#32500;&#65292;&#21487;&#20197;&#19982;&#20135;&#21697;&#26080;&#32541;&#27807;&#36890;&#30340;&#36816;&#33829;&#65292;&#23558;&#20250;&#23588;&#20854;&#21507;&#39321;&#12290;&#25152;&#20197;&#22914;&#26524;&#20320;&#26159;&#20010;&#23545;&#20110;&#36816;&#33829;&#36824;&#27604;&#36739;&#26377;&#24863;&#35273;&#30340;&#20135;&#21697;&#27754;&#65292;&#26159;&#19981;&#26159;&#21487;&#20197;&#32771;&#34385;&#19979;&#36716;&#36816;&#33829;&#30340;&#20107;&#20799;&#20102;&#65311;<br /><br />&#25199;&#23436;&#20102;&#65292;&#27714;&#36731;&#21943;&#12290;&#65306;&#65289;
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/huangyoucan?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#40644;&#26377;&#29864;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><br />
&#27492;&#38382;&#39064;&#36824;&#26377; <a href="http://www.zhihu.com/question/49791911/answer/118443561?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">126 &#20010;&#22238;&#31572;&#65292;&#26597;&#30475;&#20840;&#37096;&#12290;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.zhihu.com/question/49791911/answer/118443561?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="22"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>