<html><head><title>&#20154;&#33080;&#35782;&#21035;&#65306;&#20154;&#33041;&#35748;&#30693;&#19982;&#35745;&#31639;&#26426;&#31639;&#27861;&lt;4&gt;</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>&#20154;&#33080;&#35782;&#21035;&#65306;&#20154;&#33041;&#35748;&#30693;&#19982;&#35745;&#31639;&#26426;&#31639;&#27861;&lt;4&gt;</h2></p><img src="https://pic1.zhimg.com/2cbb5d83c683a6181532a6ae4a32b4c0_b.png" width="1080" alt="image" />&#26412;&#31687;&#20027;&#39064;&#65306;<i>&#29983;&#25104;&#12289;</i><i>&#21453;&#39304; &#19982; &#21028;&#21035;</i><p>&#20154;&#31867;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#20276;&#38543;&#30528; &#27169;&#20223;&#65288;&#29983;&#25104;&#65289;&#12289;&#35780;&#20272;&#65288;&#21028;&#21035;&#25110;&#21453;&#39304;&#65289;&#20197;&#21450;&#25913;&#36827;&#65292;&#21453;&#39304;&#21644;&#35780;&#20272;&#26469;&#22320;&#36234;&#20934;&#30830;&#36234;&#39640;&#25928;&#65292;&#23398;&#20064;&#30340;&#25928;&#29575;&#20063;&#20250;&#36234;&#39640;[1]&#12290;&#27809;&#26377;&#20219;&#20309;&#24418;&#24335;&#30340;&#21453;&#39304;&#65292;&#25105;&#20204;&#19981;&#33021;&#20064;&#24471;&#20219;&#20309;&#33021;&#21147;&#65292;&#32780;&#26159;&#38381;&#38376;&#36896;&#36710;&#12289;&#19981;&#26029;&#30340;&#37325;&#22797;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#22914;&#24754;&#21095;&#24615;&#30340;&#35199;&#35199;&#24343;&#26031;&#19968;&#33324;[2]&#12290;&#22312;&#24378;&#21270;&#23398;&#20064;(Reinforcement Learning)&#20013;, Agent&#30340;&#23398;&#20064;&#38656;&#35201;&#19981;&#26029;&#30340;&#19982;&#29615;&#22659;&#20132;&#25442;&#20449;&#24687;&#65292;&#20174;&#33258;&#24049;&#30340;&#34892;&#21160;&#20135;&#29983;&#30340;&#32467;&#26524;&#65288;&#35780;&#20272;&#21644;&#21453;&#39304;&#65289;&#21644;&#26032;&#30340;&#25506;&#32034;&#36873;&#39033;(Trial and Error)&#20013;&#24471;&#21040;&#19979;&#19968;&#27493;&#30340;&#34892;&#36208;&#31574;&#30053;&#12290;&#34892;&#21160;&#20135;&#29983;&#30340;&#32467;&#26524;&#30001;&#22238;&#25253;&#20989;&#25968;&#20135;&#29983;&#65292;&#35757;&#32451;&#30340;&#30446;&#30340;&#21644;&#36807;&#31243;&#22312;&#20110;&#20351;&#27719;&#25253;&#20989;&#25968;&#26368;&#22823;&#65292;&#32780;&#19981;&#22312;&#20046;&#27599;&#27493;&#35757;&#32451;&#30340;&#31934;&#30830;&#27493;&#39588;&#21644;&#31574;&#30053;[3]&#12290;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#30340;&#24378;&#21270;&#23398;&#20064;&#31639;&#27861;&#26159;&#36890;&#36807;&#27169;&#25311;&#20154;&#31867;&#23398;&#20064;&#36807;&#31243;&#30340;&#29305;&#24449;&#24471;&#26469;&#30340;[4]&#12290;</p><p>&#22312;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#65292;&#25353;&#29031;&#21151;&#33021;&#21487;&#20197;&#21010;&#20998;&#20986;&#20004;&#31867;&#20027;&#35201;&#30340;&#27169;&#22411;&#65306;&#29983;&#25104;&#27169;&#22411;(Generative Model)&#21644;&#21028;&#21035;&#27169;&#22411;(Discriminative Model). &#29983;&#25104;&#27169;&#22411;&#26681;&#25454;&#35757;&#32451;&#38598;&#30340;&#20998;&#24067;&#20135;&#29983;&#26032;&#30340;&#25968;&#25454;&#65292;&#26032;&#20135;&#29983;&#30340;&#25968;&#25454;&#35201;&#31526;&#21512;&#35757;&#32451;&#21450;&#30340;&#20998;&#24067;&#29305;&#24449;&#65292;&#27604;&#22914;&#39640;&#26031;&#28151;&#21512;&#27169;&#22411;(Gaussian Mixture Model, GMM) [5] &#22312;&#32463;&#36807;&#22810;&#36718;&#35757;&#32451;&#20043;&#21518;&#23601;&#33021;&#29992;&#26469;&#20135;&#29983;&#36319;&#35757;&#32451;&#26679;&#26412;&#31867;&#20284;&#30340;&#25968;&#25454;&#12290;&#32780;&#21028;&#21035;&#27169;&#22411;&#23545;&#20110;&#22823;&#37096;&#20998;&#20154;&#26469;&#35828;&#35201;&#29087;&#24713;&#30340;&#22810;&#20102;&#65292;&#21028;&#21035;&#27169;&#22411;&#30340;&#30446;&#30340;&#22312;&#20110;&#32473;&#20986;&#25968;&#25454;&#22312;&#22810;&#31867;&#20013;&#23646;&#20110;&#21738;&#19968;&#20010;&#65292;&#23481;&#26131;&#29702;&#35299;&#22320;&#65292;&#25152;&#26377;&#30340;&#20998;&#31867;&#31639;&#27861;&#37117;&#21487;&#20197;&#21010;&#24402;&#20026;&#21028;&#21035;&#27169;&#22411;&#12290;&#27604;&#22914;&#20154;&#33080;&#35782;&#21035;&#31639;&#27861;&#23601;&#26159;&#19968;&#31867;&#36739;&#20026;&#22797;&#26434;&#30340;&#21028;&#21035;&#27169;&#22411;&#65292;&#23427;&#38656;&#35201;&#23545;&#26032;&#26469;&#30340;&#25968;&#25454;&#22312;&#26497;&#22810;&#20010;&#31867;&#20013;&#20316;&#20986;&#21028;&#21035;&#12290;<br /></p><br />&#25353;&#29031;&#19978;&#38754;&#30340;&#23450;&#20041;&#65292;&#29983;&#25104;&#27169;&#22411;&#38656;&#35201;&#29983;&#25104;&#26679;&#26412;X' &#65374;D&lsquo;&#65292;&#20351;&#24471;D&rsquo;&#23613;&#37327;&#25509;&#36817;&#20110;&#35757;&#32451;&#26679;&#26412;X&#30340;&#20998;&#24067;D. &#32780;&#21028;&#21035;&#27169;&#22411;&#22914;&#26524;&#24212;&#29992;&#22312;&#29983;&#25104;&#26679;&#26412;X'&#21644;&#35757;&#32451;&#26679;&#26412;X&#19978;&#65292;&#20219;&#21153;&#21017;&#26159;&#21028;&#21035;&#26679;&#26412;&#21040;&#24213;&#23646;&#20110;&#29983;&#25104;&#26679;&#26412;&#21644;&#35757;&#32451;&#26679;&#26412;&#30340;&#21738;&#19968;&#31867;&#12290;&#23545;&#20110;&#24050;&#30693;&#25968;&#23398;&#23450;&#20041;&#30340;&#29983;&#25104;&#27169;&#22411;&#65292;&#29983;&#25104;&#27169;&#25311;&#26679;&#26412;&#25968;&#25454;&#30340;&#36807;&#31243;&#26080;&#30097;&#26159;&#21487;&#20197;&#31934;&#30830;&#25551;&#36848;&#30340;&#65292;&#26041;&#27861;&#19978;&#20063;&#30456;&#23545;&#23481;&#26131;&#65292;&#20294;&#22312;&#28145;&#24230;&#31070;&#32463;&#32593;&#32476;&#20013;&#65292;&#22240;&#20026;&#27169;&#22411;&#21442;&#25968;&#30340;&#32570;&#22833;&#65292;&#36825;&#20010;&#38382;&#39064;&#23601;&#21464;&#24471;&#22797;&#26434;&#30340;&#22810;&#20102;&#12290;<p>&#20026;&#27492;&#35774;&#35745;&#20102;&#23545;&#25239;&#32593;&#32476;(Generative Adversarial Networks, GAN)&#65292;&#23427;&#20063;&#21253;&#25324;&#20004;&#20010;&#27169;&#22411;&#65306;&#29983;&#25104;&#27169;&#22411;G(Z)&#21644;&#21028;&#21035;&#27169;&#22411;D(X)&#12290;&#22914;&#26524;&#35748;&#20026;X&#26159;&#30495;&#23454;&#26679;&#26412;&#25968;&#25454;(&#27979;&#35797;&#25968;&#25454;)&#65292;&#37027;&#20040;D(X)=1, &#21453;&#20043;&#22914;&#26524;&#35748;&#20026;X&#26159;&#29983;&#25104;&#27169;&#22411;&#20135;&#29983;&#30340;&#26679;&#26412;&#25968;&#25454;&#65292;&#37027;&#20040;D(X)=0. &#20004;&#20010;&#27169;&#22411;&#22312;&#35757;&#32451;&#36807;&#31243;&#20013;&#36827;&#34892;&#23545;&#25239;&#65292;&#29983;&#25104;&#27169;&#22411;&#26681;&#25454;&#35757;&#32451;&#26679;&#26412;&#29983;&#25104;&#25968;&#25454;&#65292;&#21028;&#21035;&#27169;&#22411;&#20316;&#20986;&#20998;&#31867;&#65292;&#26368;&#32456;&#35753;V(G,D)&#21462;&#24471;&#26368;&#23567;&#26368;&#22823;&#20540;[6]&#65306;</p><p><img src="https://pic1.zhimg.com/7647adb60d9f45d937b6e5d9a0a192f4_b.png" width="1034" alt="image" />&#32763;&#35793;&#25104;&#23481;&#26131;&#29702;&#35299;&#30340;&#35821;&#35328;&#23601;&#26159;&#65306;&#21028;&#21035;&#27169;&#22411;&#35748;&#20026;&#26679;&#26412;X&#23646;&#20110;&#27979;&#35797;&#26679;&#26412;&#21644;&#29983;&#25104;&#26679;&#26412;Z&#30340;&#27010;&#29575;&#26159;&#38543;&#26426;&#30340;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#21028;&#21035;&#27169;&#22411;&#23436;&#20840;&#26080;&#27861;&#21306;&#20998;&#20986;&#36825;&#20004;&#32773;&#20043;&#38388;&#30340;&#24046;&#24322;&#65306;</p><img src="https://pic2.zhimg.com/f7e2ed89aeaa41aeb4546bf59d7c089d_b.png" width="897" alt="image" /><p>&lt;Fig. &#35757;&#32451;&#36807;&#31243;&#65307;&#34013;&#33394;&#34394;&#32447;&#65306;&#21028;&#21035;&#20998;&#24067;&#65307;&#40657;&#33394;&#28857;&#32447;&#65306;&#35757;&#32451;&#26679;&#26412;&#20998;&#24067;&#65307;&#32511;&#33394;&#23454;&#32447;&#65306;&#29983;&#25104;&#26679;&#26412;&#20998;&#24067;&gt;</p><p>&#20294;&#26159;&#26368;&#21021;&#30340;GAN&#35757;&#32451;&#24182;&#19981;&#31283;&#23450;&#65292;&#32463;&#24120;&#20135;&#29983;&#27627;&#26080;&#24847;&#20041;&#30340;&#36755;&#20986;&#12290;&#20026;&#20102;&#36991;&#20813;&#36825;&#20123;&#38382;&#39064;&#65292;&#36827;&#34892;&#20102;&#22914;&#19979;&#20851;&#38190;&#25913;&#36827;[7]&#65306;</p><ul><li>&#26367;&#25442;pooling&#23618;&#20026;strided convolution&#23618;&#21644;fractional-strided convolution&#23618;, &#20998;&#21035;&#29992;&#20316;&#21028;&#21035;&#21644;&#20135;&#29983;&#65292;&#20174;&#32780;&#35753;&#32593;&#32476;&#33021;&#20351;&#29992;&#33258;&#24049;&#30340;&#31354;&#38388;&#19979;&#37319;&#26679;&#36827;&#34892;&#23398;&#20064;&#12290;&#20174;&#32780;&#23558;&#32593;&#32476;&#25913;&#21464;&#20026;All Convolution Network [8].<br /></li><li>&#22312;&#29983;&#25104;&#27169;&#22411;&#21644;&#21028;&#21035;&#27169;&#22411;&#20013;&#37117;&#24212;&#29992;Bach Normalization [9]. &#35753;&#32593;&#32476;&#23398;&#20064;&#26356;&#31283;&#23450;&#12290;</li><li>&#21435;&#38500;&#20840;&#36830;&#25509;&#23618;</li><li>&#22312;&#20135;&#29983;&#27169;&#22411;&#20013;&#20351;&#29992;ReLU&#28608;&#27963;&#20989;&#25968;&#65292;&#22312;&#21028;&#21035;&#27169;&#22411;&#20013;&#20351;&#29992;LeakyReLU&#28608;&#27963;&#20989;&#25968;&#12290;&#20351;&#25910;&#25947;&#24615;&#26356;&#22909;</li></ul><p>&#26368;&#32456;&#24471;&#21040;&#22914;&#19979;&#32593;&#32476;&#32467;&#26500;&#65288;&#26681;&#25454;&#20855;&#20307;&#35757;&#32451;&#20219;&#21153;&#26377;&#25152;&#21464;&#21270;&#65289;&#65306;</p><p><img src="https://pic3.zhimg.com/0f201ee37f5f6b99e340859f6bb18732_b.png" width="800" alt="image" />&#25105;&#20351;&#29992;MNIST&#25163;&#20889;&#25968;&#23383;&#25968;&#25454;&#38598;[10]&#36827;&#34892;&#27979;&#35797;&#32467;&#26524;&#22914;&#19979;&#65306;</p><p><img src="https://pic3.zhimg.com/5efadaf915788b2e5862ef6ee5dc4f56_b.png" width="560" alt="image" />&lt;Fig. MNIST&#27979;&#35797;&#32467;&#26524;&#65306;&#19978;&#22270;&#65292;&#31532;&#19968;&#20010;&#35757;&#32451;epoch&#30340;&#29983;&#25104;Sample; &#20013;&#22270;&#65292;&#31532;200&#20010;&#35757;&#32451;epoch&#30340;&#29983;&#25104;Sample; &#19979;&#22270;&#65292;&#30495;&#23454;&#25968;&#25454;Sample&gt;</p><p>&#27604;&#36739;&#19978;&#22270;&#20013;&#38388;&#30340;&#35757;&#32451;&#32467;&#26524;&#21644;&#19979;&#38754;&#30340;&#30495;&#23454;&#25968;&#25454;&#21487;&#20197;&#21457;&#29616;&#65292;&#23545;&#25239;&#32593;&#32476;&#20135;&#29983;&#30340;&#25968;&#25454;&#20960;&#20046;&#36319;&#30495;&#23454;&#25968;&#25454;&#27809;&#26377;&#20154;&#30524;&#21487;&#36776;&#30340;&#24046;&#24322;&#12290;MNIST&#30340;&#25968;&#25454;&#29305;&#24449;&#27605;&#31455;&#27604;&#36739;&#31616;&#21333;&#65292;&#32780;&#19988;&#20154;&#30524;&#23545;&#25163;&#20889;&#25968;&#23383;&#30340;&#21464;&#24418;&#25935;&#24863;&#24615;&#27604;&#36739;&#24046;&#65292;&#22240;&#27492;&#36824;&#19981;&#36275;&#20197;&#35828;&#26126;&#38382;&#39064;&#12290;&#30456;&#23545;&#24212;&#30340;&#65292;&#20154;&#33080;&#25968;&#25454;&#29305;&#24449;&#22797;&#26434;&#65292;&#32780;&#19988;&#20154;&#31867;&#30340;&#22823;&#33041;&#23545;&#20154;&#33080;&#20449;&#24687;&#25935;&#24863;&#24230;&#24456;&#39640;&#65288;&#26377;&#19987;&#38376;&#30340;&#20154;&#33080;&#35782;&#21035;&#33041;&#21306;&#65289;&#65292;&#23545;&#20854;&#20013;&#30340;&ldquo;&#38750;&#20154;&rdquo;&#29305;&#24615;&#24456;&#23481;&#26131;&#35782;&#21035;&#65292;&#37027;&#20040;&#23545;&#25239;&#32593;&#32476;&#23545;&#20154;&#31867;&#25968;&#25454;&#30340;&#23454;&#29992;&#24615;&#22914;&#20309;&#21602;&#65292;&#25105;&#20204;&#20174;&#33258;&#21160;&#21270;&#25152;&#30340;WebFace&#25968;&#25454;&#38598;&#20013;&#25552;&#21462;&#20102;36&#19975;&#20010;&#20154;&#33080;[11]&#36827;&#34892;&#20102;&#27979;&#35797;&#65306;</p><br /><img src="https://pic1.zhimg.com/f8ce4665f3feee05ecae8ae35d3f19f0_b.png" width="448" alt="image" /><p>&lt;Fig. CASIA-WebFace&#27979;&#35797;&#32467;&#26524;&#65306;&#21069;&#21313;&#20108;&#34892;&#20013;&#27599;&#19977;&#34892;&#19968;&#20010;epoch.&#26368;&#21518;&#19977;&#34892;&#20026;&#31532;20&#20010;epoch&#30340;&#32467;&#26524;&gt;<br />&#21487;&#20197;&#30475;&#21040;&#32593;&#32476;&#22312;&#21069;&#20960;&#20010;&#35757;&#32451;epoch&#20013;&#30340;&#20135;&#29983;&#25968;&#25454;&#30340;&#25928;&#26524;&#36827;&#27493;&#24456;&#24555;&#65292;&#20294;&#26159;&#32463;&#36807;&#22810;&#27425;&#35757;&#32451;&#20043;&#21518;&#65292;&#29983;&#25104;sample&#34920;&#29616;&#20986;&#29305;&#24449;&#30340;&#36235;&#21516;&#21270;&#12290;&#21478;&#22806;&#65292;&#26080;&#35770;&#32463;&#36807;&#22810;&#23569;&#20010;epoch&#30340;&#35757;&#32451;&#65292;&#37117;&#20250;&#20135;&#29983;&#19968;&#20123;&#26126;&#26174;&#19981;&#33021;&#34987;&#20154;&#35748;&#23450;&#20026;&#20154;&#33080;&#30340;&#22855;&#24618;&#25968;&#25454;&#12290; &#26174;&#28982;&#22320;&#65292;&#29983;&#25104;&#27169;&#22411;&#22312;&#35757;&#32451;&#36807;&#31243;&#20013;&#22349;&#32553;&#20102;&#65292;&#29983;&#25104;&#27169;&#22411;&#19982;&#21028;&#21035;&#27169;&#22411;&#22312;&#23545;&#25239;&#20013;&#36798;&#25104;&#20102;&#32435;&#20160;&#22343;&#34913;&#28857;[12]&#65292;&#20294;&#36825;&#20010;&#22343;&#34913;&#28857;&#19981;&#26159;&#31995;&#32479;&#30340;&#21807;&#19968;&#22343;&#34913;&#28857;&#12290;&#20026;&#20102;&#20351;&#29983;&#25104;&#27169;&#22411;&#36991;&#19982;&#22349;&#32553;&#65292;&#24517;&#39035;&#22312;&#35757;&#32451;&#36807;&#31243;&#20013;&#21578;&#35785;&#23427;&#29983;&#25104;&#25968;&#25454;&#20043;&#38388;&#30340;&#30456;&#20284;&#24615;&#12290;</p><p>&#19968;&#20010;&#26174;&#28982;&#30340;&#31574;&#30053;&#22312;&#20110;&#65292;&#23545;&#21028;&#21035;&#27169;&#22411;&#65292;&#25105;&#20204;&#19981;&#35753;&#20182;&#21028;&#21035;&#21508;&#20010;&#29983;&#25104;sample&#19982;&#27979;&#35797;sample&#29305;&#24449;&#30340;&#30456;&#20284;&#24615;&#65292;&#32780;&#26159;&#21028;&#21035;&#19968;&#25209;&#29983;&#25104;sample&#19982;&#27979;&#35797;sample&#30340;&#30456;&#20284;&#24615;&#65292;&#36825;&#26679;&#65292;&#22914;&#26524;&#29983;&#25104;sample&#36235;&#21516;&#65292;&#37027;&#33258;&#28982;&#19982;&#27979;&#35797;sample&#19981;&#30456;&#20284;&#20102;&#65292;&#36825;&#34987;&#31216;&#20026;Minibatch Discrimination [13]:</p><p><img src="https://pic4.zhimg.com/d168c0e644691d4ad3aae59bd2837caf_b.png" width="419" alt="image" />&#24403;&#28982;&#65292;&#20351;&#29992;&#36825;&#31181;&#31574;&#30053;&#34429;&#28982;&#33021;&#22815;&#35299;&#20915;&#29983;&#25104;&#27169;&#22411;&#22349;&#32553;&#38382;&#39064;&#65292;&#20294;&#26159;&#20135;&#29983;&#35809;&#24322;&#25968;&#25454;&#30340;&#38382;&#39064;&#20173;&#28982;&#26080;&#27861;&#36991;&#20813;&#65292;&#31639;&#27861;&#34920;&#29616;&#20026;&#25226;&#22270;&#20687;&#29305;&#24449;&#36827;&#34892;&#37325;&#26032;&#25972;&#21512;&#65292;&#36825;&#31181;&#25972;&#21512;&#21487;&#33021;&#26159;&#31526;&#21512;&#30495;&#23454;&#20154;&#33080;&#30340;&#65292;&#20063;&#21487;&#33021;&#19981;&#31526;&#21512;&#65292;&#23384;&#22312;&#19968;&#23450;&#30340;&#38543;&#26426;&#24615;&#12290;&#21478;&#22806;&#65292;&#19968;&#20123;&#20010;&#20154;&#24615;&#32454;&#33410;&#20002;&#22833;&#30340;&#38382;&#39064;&#20063;&#26080;&#27861;&#36991;&#20813;&#65292;&#22240;&#20026;&#36825;&#20123;&#29305;&#24322;&#24615;&#30340;&#29305;&#24449;&#22312;&#31070;&#32463;&#32593;&#32476;&#35757;&#32451;&#20013;&#34987;&#28270;&#27809;&#20102;&#12290;</p><p>--------</p><p>[1] Hattie, John. "A Synthesis of Over 800 Meta-Analyses Relating to Achievement." (2014).</p><p>[2] Camus, Albert. "The Myth of Sisyphus: And Other Essays." <i>Penguin Classics</i> (1955).</p><p>[3] Sutton, R. S., and A. G. Barto. "Reinforcement learning : an introduction." <i>Neural Networks IEEE Transactions on</i> 9.5(2013):1054.</p><p>[4] Maia, Tiago V, and M. J. Frank. "From reinforcement learning models to psychiatric and neurological disorders." <i>Nature Neuroscience </i>14.2(2011):154-62.</p><p>[5] Quatieri, Thomas F., and Robert B. Dunn. "Speaker Verification Using Adapted Gaussian Mixture Models." <i>Digital Signal Processing</i> 10.1 (2000): 19-41.</p><p>[6] Goodfellow, Ian, et al. "Generative Adversarial Nets." <i>Advances in Neural Information Processing Systems</i> (2014):2672-2680.</p><p>[7] Radford, Alec, L. Metz, and S. Chintala. "Unsupervised Representation Learning with Deep Convolutional Generative Adversarial Networks."<i>Computer Science</i> (2015).</p><p>[8] Srivastava, Rupesh Kumar, et al. "Understanding Locally Competitive Networks." <i>Eprint Arxiv</i> (2014).</p><p>[9] Ioffe, Sergey, and C. Szegedy. "Batch Normalization: Accelerating Deep Network Training by Reducing Internal Covariate Shift." <i>Computer Science</i> (2015).</p><p>[10] Lecun, Yann, and C. Cortes. "The mnist database of handwritten digits.".</p><p>[11] Yi, Dong, et al. "Learning Face Representation from Scratch." <i>Computer Science</i> (2014).</p><p>[12] Nash, John. "Non-cooperative games." <i>Ann.math.stud</i> 54.3(1951):286-295.</p><p>[13] Salimans, Tim, et al. "Improved Techniques for Training GANs." (2016).</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/OwlofMinerva?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">Owl of Minerva</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22098392?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="23"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>