<html><head><title>红白机64合1大回顾（24）：超时空要塞</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>红白机64合1大回顾（24）：超时空要塞</h2></p><img src="https://pic2.zhimg.com/db371440b05a04da13bc12ddddaccff9_b.jpg" width="651" alt="image" /><p>&#20026;&#20102;&#20889;&#36825;&#31687;&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;&#12299;&#65292;&#38271;&#40763;&#21531;&#21448;&#21435;&#37325;&#28201;&#20102;&#19968;&#36941;&#12298;&#21487;&#26366;&#35760;&#24471;&#29233;&#12299;&#65292;&#36825;&#19979;&#24443;&#24213;&#20986;&#19981;&#26469;&#21679;&#65292;&#27599;&#22825;&#37117;&#22312;&#24490;&#29615;&#20027;&#39064;&#26354;&#12290;&#26126;&#32654;&#12289;&#39607;&#39621;&#21495;&#12289;&#22826;&#31354;&#22561;&#22418;&hellip;&hellip;&#36825;&#27425;&#30340;&#35805;&#39064;&#23454;&#22312;&#25215;&#36733;&#22826;&#22810;&#30340;&#31461;&#24180;&#65292;&#27599;&#27599;&#24819;&#36215;&#24515;&#37324;&#23601;&#33707;&#21517;&#24581;&#28982;&#12290;&#29369;&#35760;&#24471;&#31532;&#19968;&#27425;&#22312;&#32418;&#30333;&#26426;&#19978;&#29609;&#21040;&#12298;&#22826;&#31354;&#22561;&#22418;&#12299;&#26102;&#30340;&#24778;&#35766;&#65292;&#36824;&#26377;&#37027;&#25381;&#20043;&#19981;&#21435;&#30340;&#27927;&#33041;&#37197;&#20048;&#65292;&#21407;&#26469;&#28216;&#25103;&#26426;&#36824;&#33021;&#29609;&#21160;&#30011;&#12290;&#36225;&#30528;&#22238;&#39038;64&#21512;1&#30340;&#21170;&#22836;&#65292;&#39034;&#20415;&#22238;&#24518;&#19968;&#19979;&#26368;&#21021;&#30340;&#24863;&#21160;&mdash;&mdash;&#27880;&#24847;&#65292;&#36825;&#19981;&#26159;&#28436;&#20064;&#65281;&#36825;&#19981;&#26159;&#28436;&#20064;&#65281;</p><h2>&#25143;&#21475;&#35843;&#26597;</h2><p>&#20013;&#25991;&#21517;&#65306;&#36229;&#26102;&#31354;&#35201;&#22622;</p><p>&#33521;&#25991;&#21517;&#65306;&#26080;</p><p>&#26085;&#25991;&#21517;&#65306;&#36229;&#26178;&#31354;&#35201;&#22622;&#12510;&#12463;&#12525;&#12473;</p><p>&#29238;&#27597;&#65306;&#21335;&#26790;&#23467;&#12289;&#19975;&#20195;</p><p>&#20986;&#29983;&#26085;&#65306;1985&#24180;12&#26376;10&#26085;</p><p>&#20854;&#20182;&#20303;&#25152;&#65306;&#26080;</p><img src="https://pic2.zhimg.com/e507e38e84d464f786aeb217c1eee481_b.jpg" width="1280" alt="image" />&#20316;&#20026;&#19968;&#27454;&#27178;&#26495;&#23556;&#20987;&#28216;&#25103;&#65292;&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;&#12299;&#30340;&#20869;&#23481;&#26159;&#22914;&#27492;&#21333;&#34180;&#65292;&#20294;&#36824;&#26377;&#37027;&#20040;&#22810;&#30340;&#29609;&#23478;&#23545;&#23427;&#24565;&#24565;&#19981;&#24536;&#65292;&#36830;&#23545;&#28216;&#25103;&#36136;&#37327;&#36825;&#20040;&#33499;&#21051;&#30340;&#38271;&#40763;&#21531;&#20063;&#19981;&#24525;&#24515;&#27602;&#33292;&#12290;&#29702;&#30001;&#19981;&#22806;&#20046;&#22235;&#20010;&#23383;&mdash;&mdash;&#24544;&#23454;&#36824;&#21407;&#12290;&#22312;&#21482;&#35748;&#35782;&#12298;&#22826;&#31354;&#22561;&#22418;&#12299;&#30340;&#24180;&#32426;&#37324;&#65292;&#19968;&#30475;&#21040;&#21487;&#20197;&#19977;&#27573;&#21464;&#36523;&#30340;&#26426;&#20307;&#65292;&#20415;&#20250;&#33073;&#21475;&#32780;&#20986;&mdash;&mdash;&#39607;&#39621;&#25112;&#26426;&#65281;&#36825;&#27454;&#28216;&#25103;&#30340;&#21046;&#20316;&#32773;&#22823;&#27010;&#25226;&#31934;&#21147;&#37117;&#33457;&#22312;&#24590;&#20040;&#36824;&#21407;VF-1&#30340;&#19977;&#20010;&#24418;&#24577;&#21644;&#21160;&#30011;&#32463;&#20856;&#26354;&#30446;&#19978;&#65292;&#20869;&#23481;&#30340;&#35774;&#35745;&#37117;&#22260;&#32469;&#19977;&#27573;&#21464;&#24418;&#23637;&#24320;&#65292;&#26080;&#26247;&#39038;&#21450;&#20854;&#20182;&#26041;&#38754;&#12290;&#20294;&#26159;&#23545;&#20110;IP&#28216;&#25103;&#26469;&#35828;&#65292;&#36825;&#28857;&#23601;&#36275;&#22815;&#20102;&#12290;<br /><h2>&#21487;&#26366;&#35760;&#24471;&#29233;</h2><p>&#21487;&#26366;&#35760;&#24471;&#36466;&#22312;&#30005;&#35270;&#21069;&#31561;&#24453;&#12298;&#22826;&#31354;&#22561;&#22418;&#12299;&#25773;&#20986;&#26102;&#30340;&#26102;&#20809;&#65311;</p><p>&#21487;&#26366;&#35760;&#24471;&#28212;&#26395;&#25317;&#26377;&#19968;&#26550;&#39607;&#39621;&#25112;&#26426;&#65288;&#21738;&#24597;&#26159;&#29609;&#20855;&#65289;&#30340;&#26102;&#20809;&#65311;</p><p>&#21487;&#26366;&#35760;&#24471;&#29992;&#25163;&#26564;&#25511;&#21046;VF-1&#22312;&#32418;&#30333;&#26426;&#19978;&#21464;&#24418;&#30340;&#26102;&#20809;&#65311;</p><p>&#24859;&#12539;&#12362;&#12412;&#12360;&#12390;&#12356;&#12414;&#12377;&#12363;&#12290;&#29233;&#65292;&#21487;&#26366;&#35760;&#24471;&#21527;&#65311;<br /></p><img src="https://pic3.zhimg.com/13e214865bbe21b3e520f4c054001e72_b.png" width="526" alt="image" /><p><b>&ldquo;&#24320;&#38376;&#31532;&#20843;&#20214;&#20107;&rdquo;&#23621;&#28982;&#27809;&#30011;&#26126;&#32654;&#65292;&#19981;&#33021;&#24525;</b></p><p>&#22825;&#39030;&#26143;&#20154;&#33457;&#20102;&#20116;&#21313;&#19975;&#24180;&#25165;&#25214;&#22238;&#22522;&#22240;&#37324;&#23545;&#29233;&#30340;&#35760;&#24518;&#65292;&#32780;&#12298;&#22826;&#31354;&#22561;&#22418;&#12299;&#36827;&#20837;&#20013;&#22269;&#19981;&#36807;&#20108;&#21313;&#22810;&#24180;&#65292;&#21364;&#24050;&#32463;&#22312;&#19968;&#20195;&#20154;&#30340;&#35760;&#24518;&#20013;&#28129;&#21435;&#12290;</p><p>&#38271;&#40763;&#21531;&#21482;&#20381;&#31232;&#35760;&#24471;&#23567;&#30340;&#26102;&#20505;&#65292;&#27599;&#21608;&#26085;&#26368;&#26399;&#24453;&#30340;&#20107;&#24773;&#65292;&#23601;&#26159;&#19979;&#21320;&#30561;&#19978;&#19968;&#35273;&#65292;&#28982;&#21518;&#31471;&#22352;&#22312;&#30005;&#35270;&#26426;&#21069;&#30475;&#12298;&#22826;&#31354;&#22561;&#22418;&#12299;&#12290;&#22914;&#26524;&#24403;&#26102;&#21516;&#23398;&#20013;&#26377;&#20154;&#25343;&#30528;&#39607;&#39621;&#25112;&#26426;&#25110;&#32773;&#22826;&#31354;&#22561;&#22418;&#30340;&#29609;&#20855;&#21040;&#23398;&#26657;&#26469;&#65292;&#37027;&#19968;&#23450;&#20250;&#25104;&#20026;&#23401;&#23376;&#20204;&#30340;&#28966;&#28857;&#65292;&#23601;&#36830;&#38752;&#25130;&#23631;&#21644;&#20108;&#27425;&#21019;&#20316;&#25340;&#25104;&#30340;&#36830;&#29615;&#30011;&#65292;&#37117;&#20250;&#25104;&#20026;&#21516;&#23398;&#38388;&#36861;&#36880;&#30340;&#28909;&#38376;&#21830;&#21697;</p><img src="https://pic1.zhimg.com/dec1160f4108786a47eb030cb8c08ee4_b.png" width="1084" alt="image" /><p><b><i>&#24180;&#23569;&#26080;&#30693;&#65292;&#29305;&#21035;&#36855;&#36825;&#31181;&#31895;&#29367;&#30011;&#39118;</i></b></p><p>&#24403;&#24180;&#29609;64&#21512;1&#30340;&#26102;&#20505;&#65292;&#21482;&#30475;&#21040;&#19968;&#20010;&#21517;&#21483;&#12298;Macross&#12299;&#30340;&#28216;&#25103;&#65292;&#26631;&#39064;&#19978;&#20889;&#30528;&ldquo;&#36229;&#26102;&#31354;&#35201;&#22622;&rdquo;&#21644;&#19981;&#35748;&#35782;&#30340;&#26085;&#25991;&#12290;&#28982;&#32780;&#19968;&#36827;&#28216;&#25103;&#65292;&#31359;&#30528;&#26071;&#34957;&#30340;&#22899;&#23043;&#23043;&#25970;&#21709;&#22823;&#38179;&#65292;&#31361;&#28982;&#26377;&#31181;&#20284;&#26366;&#30456;&#35782;&#30340;&#24863;&#35273;&#12290;&#32039;&#25509;&#30528;&#36454;&#20986;&#36229;&#32423;&#27927;&#33041;&#30340;&#38899;&#20048;&#65292;&#19968;&#26550;&#39134;&#26426;&#20986;&#29616;&#22312;&#23431;&#23449;&#26143;&#31354;&#20043;&#20013;&#12290;&#25353;&#38190;&#20081;&#35797;&#19968;&#36890;&#20043;&#21518;&#65292;&#39134;&#26426;&#31455;&#28982;&#21464;&#24418;&#20102;&#65292;&#32780;&#19988;&#36824;&#26159;&#19977;&#27573;&#21464;&#24418;&#65292;&#39134;&#26426;&#12289;&#26426;&#22120;&#20154;&#65292;&#36824;&#26377;&mdash;&mdash;&#20445;&#25252;&#31070;&#65281;&#20877;&#30475;&#25932;&#20154;&#65292;&#21644;&#21160;&#30011;&#37324;&#30340;&#22825;&#39030;&#26143;&#25112;&#26426;&#19968;&#27169;&#19968;&#26679;&#12290;&#36825;&#19981;&#23601;&#26159;&#12298;&#22826;&#31354;&#22561;&#22418;&#12299;&#21527;&#65311;&#36825;&#26159;&#38271;&#40763;&#21531;&#31532;&#19968;&#27425;&#30693;&#36947;&#65292;&#21160;&#30011;&#31455;&#28982;&#36824;&#21487;&#20197;&#22312;&#28216;&#25103;&#37324;&#33719;&#24471;&#26032;&#29983;&#12290;&#37027;&#20010;&#23043;&#23043;&#65292;&#21407;&#26469;&#23601;&#26159;&#21487;&#29233;&#28418;&#20142;&#30340;&#26126;&#32654;&#65288;&#20154;&#24418;&#65289;&#21834;&#65281;</p><p><img src="https://pic2.zhimg.com/66eb453ec9c9684673fbc91c8ac9f941_b.jpg" width="724" alt="image" /><b><i>&#33021;&#21464;&#24418;&#30495;&#30340;&#26159;&#38663;&#25022;&#21147;&#21313;&#36275;</i></b></p><p>&#20174;&#27492;&#65292;&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;&#12299;&#23601;&#26159;&#26085;&#29256;&#12298;&#22826;&#31354;&#22561;&#22418;&#12299;&#30340;&#38169;&#35823;&#35266;&#28857;&#19968;&#30452;&#21360;&#22312;&#38271;&#40763;&#21531;&#30340;&#33041;&#23376;&#37324;&#12290;&#30452;&#21040;&#21518;&#26469;&#28145;&#20837;&#20102;&#35299;&#20004;&#32773;&#30340;&#20851;&#31995;&#65292;&#25165;&#26126;&#30333;&#20107;&#24773;&#36828;&#27809;&#26377;&#36825;&#20040;&#31616;&#21333;&#12290;&#24863;&#35874;&#12298;&#22826;&#31354;&#22561;&#22418;&#12299;&#12289;&#24863;&#35874;&#32418;&#30333;&#26426;&#12289;&#24863;&#35874;64&#21512;1&#65292;&#35753;&#38271;&#40763;&#21531;&#29233;&#19978;&#20102;&ldquo;&#36229;&#26102;&#31354;&#35201;&#22622;&rdquo;&#12290;</p><p>&#29616;&#22312;&#22238;&#22836;&#20877;&#30475;&#24403;&#21021;&#24863;&#21160;&#33258;&#24049;&#30340;&#28216;&#25103;&#65292;&#21457;&#29616;FC&#29256;&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;&#12299;&#26469;&#21382;&#20063;&#19981;&#31616;&#21333;&#12290;&#36825;&#27454;&#28216;&#25103;&#24182;&#19981;&#26159;&#30001;TV&#29256;&#25913;&#32534;&#65292;&#32780;&#26159;&#26469;&#33258;&#26085;&#26412;&#21160;&#30011;&#30005;&#24433;&#30340;&#32463;&#20856;&#20043;&#20316;&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;Macross &#21487;&#26366;&#35760;&#24471;&#29233;&#12299;&#12290;&#28216;&#25103;&#22312;&#30005;&#24433;&#19978;&#26144;&#19968;&#24180;&#21322;&#21518;&#19978;&#24066;&#65292;&#20381;&#28982;&#20511;&#30528;&#35805;&#39064;&#21560;&#24341;&#19981;&#23569;&#21160;&#30011;&#31881;&#19997;&#36141;&#20080;&#12290;&#36825;&#37096;&#21095;&#22330;&#29256;&#30340;&#32463;&#20856;&#23601;&#19981;&#36184;&#36848;&#20102;&#65292;&#30475;&#19968;&#27425;&#24863;&#21160;&#19968;&#27425;&#12290;&#28216;&#25103;&#36873;&#21462;&#30340;&#26159;&#30005;&#24433;&#26368;&#21518;&#20915;&#25112;&#30340;&#22330;&#26223;&#65292;&#20276;&#38543;&#30528;&#26126;&#32654;&#30340;&#27468;&#22768;&#65292;&#29609;&#23478;&#39550;&#39542;VF-1S&#65288;&#25351;&#25381;&#23448;&#26426;&#65289;&#31361;&#20837;&#25932;&#33328;&#20869;&#37096;&#65292;&#22312;&#38480;&#21046;&#26102;&#38388;&#20869;&#20987;&#27585;&#26680;&#24515;&#12290;</p><img src="https://pic3.zhimg.com/7690a29885febddd6c745937647d1f52_b.jpg" width="800" alt="image" /><b><i>&#28216;&#25103;&#20013;&#30340;VF-1S&#26159;&#19968;&#26465;&#36745;&#20174;&#31119;&#20811;&#38431;&#38271;&#22788;&#32487;&#25215;&#30340;&#65292;&#19981;&#26159;&#40614;&#20811;&#26031;&#37027;&#26550;</i></b><br /><h2>&#23567;&#30333;&#40857;</h2><p>&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;&#12299;&#30340;&#28216;&#25103;&#20043;&#25152;&#20197;&#22312;&#22269;&#20869;&#36824;&#26377;&#36825;&#20040;&#22810;&#20154;&#35760;&#24471;&#65292;&#38500;&#20102;&#12298;&#22826;&#31354;&#22561;&#22418;&#12299;&#30340;&#21152;&#25104;&#22806;&#65292;&#36824;&#26377;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&mdash;&mdash;&#38899;&#20048;&#12290;</p><p>&#38500;&#20102;&#26631;&#39064;&#30011;&#38754;&#65292;&#25972;&#20010;&#28216;&#25103;&#23601;&#21482;&#26377;&#36825;&#19968;&#27573;&#37197;&#20048;&#65292;&#20294;&#20854;&#27927;&#33041;&#21151;&#21147;&#21364;&#26159;&#19968;&#39030;&#19968;&#30340;&#12290;&#24046;&#19981;&#22810;&#25171;&#20010;&#20116;&#20998;&#38047;&#65292;&#23601;&#33021;&#21756;&#36215;&#26469;&#65292;&#28982;&#21518;&#19968;&#36744;&#23376;&#37117;&#24536;&#19981;&#25481;&#12290;</p><p><img src="https://pic2.zhimg.com/9bc442a8583bea157acec70c94d33f0d_b.jpg" width="1280" alt="image" /><b><i>&#25410;&#20303;&#32819;&#26421;&#65292;&#20445;&#25252;&#21548;&#21147;&#65292;&#25298;&#32477;&#27927;&#33041;&mdash;&mdash;&ldquo;&#25105;&#19981;&#21548;&#65281;&#25105;&#19981;&#21548;&#65281;&rdquo;</i></b></p><p>&#21518;&#26469;&#34917;&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;&#12299;&#21160;&#30011;&#65292;&#21548;&#21040;&#26126;&#32654;&#21809;&#20986;&#12298;&#23567;&#30333;&#40857;&#12299;&#30340;&#26102;&#20505;&#65292;&#21523;&#24471;&#35044;&#23376;&#37117;&#24555;&#25481;&#20102;&#12290;&#36825;&#27927;&#33041;&#30340;&#26059;&#24459;&#31361;&#28982;&#38388;&#21448;&#20174;&#35760;&#24518;&#28145;&#22788;&#28044;&#20102;&#19978;&#26469;&mdash;&mdash;&#36825;&#19981;&#23601;&#26159;&#28216;&#25103;&#37324;&#30340;&#32972;&#26223;&#38899;&#20048;&#21527;&#65311;&#19981;&#24471;&#19981;&#35828;&#28216;&#25103;&#23545;&#36825;&#39318;&#27468;&#30340;&#36824;&#21407;&#24230;&#23454;&#22312;&#22826;&#39640;&#20102;&#65292;&#33021;&#29992;FC&#36825;&#20040;&#30772;&#30340;&#26426;&#33021;&#65292;&#36798;&#21040;&#22914;&#27492;&#27700;&#20934;&#24050;&#32463;&#30456;&#24403;&#19981;&#23481;&#26131;&#12290;&#38271;&#40763;&#21531;&#21448;&#19968;&#27425;&#24863;&#21463;&#21040;&#20102;&#21160;&#28459;&#25913;&#32534;&#28216;&#25103;&#30340;&#39749;&#21147;&#12290;</p><p><img src="https://pic1.zhimg.com/b40bf549b2e46b3c55e062cbcc644ddc_b.jpg" width="480" alt="image" /><b><i>TV&#29256;&#37324;&#20276;&#38543;Macross&#25915;&#20837;&#25932;&#20154;&#26412;&#38453;&#30340;&#26159;&#12298;&#23567;&#30333;&#40857;&#12299;&#32780;&#19981;&#26159;&#12298;&#21487;&#26366;&#35760;&#24471;&#29233;&#12299;</i></b></p><br /><p>&#25308;&#32654;&#22269;&#20332;&#37329;&#21644;&#22768;&#20844;&#21496;&#32993;&#25630;&#25152;&#36176;&#65292;&#24403;&#21021;&#30475;&#12298;&#22826;&#31354;&#22561;&#22418;&#12299;&#30340;&#26102;&#20505;&#27809;&#26426;&#20250;&#21548;&#21040;&#39277;&#23707;&#30495;&#29702;&#30340;&#21407;&#22768;&#65292;&#20063;&#26080;&#27861;&#30693;&#36947;FC&#28216;&#25103;&#38899;&#20048;&#30340;&#26469;&#28304;&#12290;&#20294;&#19981;&#24471;&#19981;&#35828;&#65292;&#12298;&#23567;&#30333;&#40857;&#12299;&#20316;&#20026;&#21160;&#30011;&#37324;&#21151;&#22827;&#30005;&#24433;&#30340;&#20027;&#39064;&#26354;&#65292;&#24102;&#26377;&#20013;&#22269;&#26631;&#31614;&#30340;&#26059;&#24459;&#30830;&#23454;&#38750;&#24120;&#27927;&#33041;&#65292;&#22240;&#27492;&#22312;&#20013;&#22269;&#27969;&#20256;&#29978;&#24191;&#65292;&#21644;&#26071;&#34957;&#29256;&#30340;&#26126;&#32654;&#23043;&#23043;&#30456;&#24471;&#30410;&#24432;&#12290;</p><p>&#29616;&#22312;&#37325;&#28201;&#26126;&#32654;&#25152;&#21809;&#30340;&#12298;&#23567;&#30333;&#40857;&#12299;&#65292;&#24863;&#21497;&#24403;&#24180;&#28216;&#25103;&#30340;&#32972;&#26223;&#38899;&#20048;&#35201;&#26159;&#21407;&#22768;&#35813;&#26377;&#22810;&#32654;&#22909;&#21834;&#12290;</p><p><a href="https://link.zhihu.com/?target=http%3A//v.qq.com/x/page/t01557t40av.html" target="_blank">OVA&#12298;Flash Back 2012&#12299;-&#23567;&#30333;&#40857;<i></i></a><br /></p><p>OVA&#37324;&#36824;&#29305;&#24847;&#20570;&#20102;&#19968;&#27573;&#30005;&#23376;&#28216;&#25103;&#32988;&#21033;&#30340;&#22330;&#38754;&#65292;&#20284;&#20046;&#26159;&#22312;&#21521;&#28216;&#25103;&#33268;&#25964;&#12290;</p><img src="https://pic4.zhimg.com/49e4215c32d6867f3633e1b8d99a5863_b.jpg" width="400" alt="image" /><h2>Bandai-Namcot?</h2><p>&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;&#12299;&#30340;&#28216;&#25103;&#23553;&#38754;&#39044;&#35328;&#20102;&#19968;&#20214;&#23558;&#26469;&#26085;&#26412;&#28216;&#25103;&#19994;&#30340;&#22823;&#20107;&#12290;&#24038;&#19978;&#26041;&#21360;&#30340;&#26159;&#21046;&#20316;&#26041;&#21335;&#26790;&#23467;&#65292;&#21491;&#19979;&#26041;&#21360;&#30340;&#26159;&#29256;&#26435;&#26041;&#20860;&#21457;&#34892;&#26041;&#19975;&#20195;&#12290;</p><p>&#24403;&#26102;&#19975;&#20195;&#25163;&#37324;&#25569;&#26377;&#12298;&#26426;&#21160;&#25112;&#22763;&#39640;&#36798;&#12299;&#12289;&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;&#12299;&#31561;&#37325;&#37327;&#21160;&#28459;&#30340;&#28216;&#25103;&#25913;&#32534;&#26435;&#65292;&#21364;&#33510;&#20110;&#26410;&#33719;&#24471;&#20219;&#22825;&#22530;&#25480;&#26435;&#65292;&#26080;&#27861;&#22312;&#26368;&#28779;&#28909;&#30340;FC&#19978;&#25193;&#22823;IP&#24433;&#21709;&#21147;&#12290;&#24688;&#24688;&#22312;1984&#24180;&#65292;&#24046;&#19981;&#22810;&#12298;&#21487;&#26366;&#35760;&#24471;&#29233;&#12299;&#19978;&#26144;&#30340;&#21516;&#19968;&#26102;&#26399;&#65292;&#21335;&#26790;&#23467;&#33719;&#24471;&#20102;&#20219;&#22825;&#22530;&#30340;&#25480;&#26435;&#65292;&#21487;&#20197;&#22312;FC&#19978;&#21046;&#20316;&#28216;&#25103;&#12290;</p><p><img src="https://pic2.zhimg.com/8ed70e44a2bcec5eb1b5a366f49e292d_b.jpg" width="500" alt="image" /><b><i>&#19975;&#20195;&#30340;&#21517;&#23383;&#26469;&#33258;&#12298;&#20845;&#38892;&#12299;&#20013;&#30340;&ldquo;&#19975;&#20195;&#19981;&#26131;&rdquo;</i></b></p><p>&#20110;&#26159;&#29609;&#20855;&#24040;&#22836;&#19975;&#20195;&#21521;&#34903;&#26426;&#29579;&#32773;&#21335;&#26790;&#23467;&#20280;&#20986;&#20102;&#27204;&#27012;&#26525;&#65292;&#24076;&#26395;&#33021;&#22815;&#20026;&#20854;&#21046;&#20316;&#12298;&#21487;&#26366;&#35760;&#24471;&#29233;&#12299;&#30340;FC&#28216;&#25103;&#12290;&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;&#12299;&#26412;&#36523;&#23601;&#26159;&#20197;&#25171;&#39134;&#26426;&#20026;&#26680;&#24515;&#21334;&#28857;&#30340;&#21160;&#30011;&#20316;&#21697;&#65292;&#27491;&#22909;&#25171;&#39134;&#26426;&#20063;&#26159;&#21335;&#26790;&#23467;&#25152;&#38271;&#12290;&#27492;&#21069;&#30340;&#12298;&#38081;&#26495;&#38453;&#12299;&#24050;&#32463;&#20805;&#20998;&#35777;&#26126;&#20102;&#21335;&#26790;&#23467;&#22312;&#23556;&#20987;&#28216;&#25103;&#39046;&#22495;&#30340;&#23454;&#21147;&#12290;</p><p>&#21452;&#26041;&#19968;&#25293;&#21363;&#21512;&#65292;&#20419;&#25104;&#36825;&#27454;&#20316;&#21697;&#30340;&#35806;&#29983;&#12290;&#19975;&#19975;&#27809;&#24819;&#21040;&#65292;&#20108;&#21313;&#24180;&#21518;&#36825;&#20004;&#23478;&#20844;&#21496;&#23621;&#28982;&#21512;&#24182;&#20102;&#12290;&#29031;&#36825;&#26679;&#31639;&#65292;&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;&#12299;&#23601;&#25104;&#20102;Bandai-Namco&#29702;&#35770;&#19978;&#30340;&#31532;&#19968;&#27454;&#20316;&#21697;&#12290;</p><p>&#26377;&#36259;&#30340;&#26159;&#65292;&#24403;&#26102;&#21335;&#26790;&#23467;&#20986;&#21697;&#30340;&#23478;&#29992;&#26426;&#28216;&#25103;&#65292;&#37117;&#20250;&#20197;namcot&#30340;&#21517;&#20041;&#21457;&#21806;&#12290;&#28982;&#32780;&#20559;&#20559;&#36825;&#27454;&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;&#12299;&#21364;&#29992;&#30340;&#26159;&#26412;&#21517;Namco&#65292;&#38590;&#36947;&#26089;&#23601;&#30693;&#36947;&#23558;&#26469;&#35201;&#36319;&#19975;&#20195;&#32467;&#23130;&#65292;&#25152;&#20197;&#29992;&#30495;&#38754;&#30446;&#31034;&#20154;&#65311;</p><img src="https://pic3.zhimg.com/407dfa5c76201bddeb5d10b7b94b7dd6_b.jpg" width="384" alt="image" /><h2>&#23553;&#38754;&#26432;&#25163;</h2><p>&#25260;&#22836;&#30475;&#30475;&#39064;&#22270;&#65292;&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;&#12299;&#30340;&#21345;&#30418;&#23553;&#38754;&#32477;&#23545;&#26159;64&#21512;1&#37324;&#26368;&#26834;&#30340;&#12290;&#30456;&#20449;&#36825;&#20010;&#23553;&#38754;&#35753;&#19981;&#23569;&#26085;&#26412;&#20154;&#19979;&#23450;&#20915;&#24515;&#20080;&#19979;&#36825;&#30424;&#28216;&#25103;&#12290;</p><p>&#22312;&#25214;&#36164;&#26009;&#30340;&#26102;&#20505;&#65292;&#30475;&#21040;&#26377;&#35768;&#22810;&#26085;&#26412;&#20013;&#24180;&#20154;&#22238;&#24518;&#24403;&#26102;&#23545;&#36825;&#30424;&#21345;&#30340;&#30196;&#36855;&#65288;&#25773;&#20986;&#26102;&#38388;&#30340;&#20851;&#31995;&#65292;&#26085;&#26412;&#36229;&#26102;&#31354;&#35201;&#22622;&#36855;&#27491;&#22909;&#27604;&#20013;&#22269;&#22826;&#31354;&#22561;&#22418;&#36855;&#22823;&#21313;&#23681;&#65289;&#12290;&#26377;&#20301;1975&#24180;&#29983;&#20154;&#30340;&#21271;&#28023;&#36947;&#22823;&#21460;&#35828;&#65292;&#20182;&#21313;&#23681;&#30340;&#26102;&#20505;&#22312;&#24215;&#37324;&#30475;&#21040;&#23553;&#38754;&#19978;&#38271;&#21457;&#32454;&#33136;&#30340;&#38083;&#26126;&#32654;&#65292;&#39746;&#37117;&#34987;&#38057;&#20303;&#20102;&mdash;&mdash;&#31616;&#30452;&#23601;&#26159;&#29702;&#24819;&#20013;&#30340;&#23436;&#32654;&#22899;&#24615;&#12290;&#28982;&#32780;&#20182;&#26082;&#27809;&#38065;&#20063;&#27809;&#26377;FC&#65292;&#21482;&#24471;&#21644;&#22969;&#22969;&#19968;&#36215;&#25874;&#38065;&#20080;&#21345;&#65292;&#22312;&#38634;&#22320;&#37324;&#36208;&#20004;&#20010;&#23567;&#26102;&#25165;&#33021;&#21040;&#26377;FC&#30340;&#34920;&#21733;&#23478;&#29609;&#12290;&#30456;&#20449;&#20687;&#36825;&#26679;&#20026;&#20102;&#26126;&#32654;&#32780;&#20080;&#28216;&#25103;&#30340;&#20154;&#65292;&#26080;&#35770;&#22312;&#20013;&#22269;&#36824;&#26159;&#26085;&#26412;&#37117;&#19981;&#22312;&#23569;&#25968;&#12290;</p><p><img src="https://pic2.zhimg.com/832eb25b83ef2b8ec3fb0d8334974d29_b.jpg" width="240" alt="image" /><b><i>&#23601;&#36825;&#19968;&#24352;&#30011;&#39575;&#20102;&#22810;&#23569;&#38065;</i></b></p><p>&#22914;&#26524;&#24403;&#26102;&#22269;&#20869;&#26377;&#21333;&#21345;&#21334;&#30340;&#35805;&#65292;&#36825;&#20010;&#23553;&#38754;&#20063;&#32477;&#23545;&#20250;&#35753;&#38271;&#40763;&#21531;&#21160;&#24515;&#12290;&#22826;&#31354;&#25112;&#22330;&#32972;&#26223;&#21069;&#30340;&#21021;&#20195;&#27468;&#23020;&#65292;&#24819;&#24819;&#23601;&#20852;&#22859;&#12290;&#35805;&#35828;&#36825;&#23553;&#38754;&#21487;&#26159;&#20174;&#30005;&#24433;&#21407;&#30011;&#37027;&#37324;&#25343;&#26469;&#30340;&#65292;&#36319;64&#21512;1&#37324;&#20854;&#20182;&#31895;&#21046;&#28389;&#36896;&#30340;&#23553;&#38754;&#31616;&#30452;&#19981;&#21487;&#21516;&#26085;&#32780;&#35821;&#65292;&#23588;&#20854;&#26159;&#20219;&#22825;&#22530;&#30340;&#24188;&#31258;&#23553;&#38754;&#30456;&#24418;&#35265;&#32460;&#12290;&#12298;&#21487;&#26366;&#35760;&#24471;&#29233;&#12299;&#30340;&#30011;&#38754;&#22312;&#24403;&#26102;&#26085;&#26412;&#21160;&#30011;&#30028;&#20063;&#26159;&#39030;&#32423;&#30340;&#23384;&#22312;&#65292;&#24245;&#37326;&#31168;&#26126;&#12289;&#32467;&#22478;&#20449;&#36745;&#31561;&#22823;&#21654;&#19981;&#36807;&#26159;&#25171;&#19979;&#25163;&#30340;&#65292;&#25130;&#19968;&#24352;&#22270;&#37117;&#33021;&#21514;&#25171;&#28216;&#25103;&#23567;&#21378;&#12290;</p><img src="https://pic3.zhimg.com/9d3acfb00389480a93d6644414a6d14a_b.jpg" width="1750" alt="image" /><p>&#28982;&#32780;&#36825;&#20040;&#28418;&#20142;&#30340;&#23553;&#38754;&#37324;&#38754;&#65292;&#21364;&#22871;&#30528;&#20010;&#26497;&#20854;&#21333;&#35843;&#30340;&#28216;&#25103;&#20869;&#23481;&#12290;&#21069;&#38754;&#35828;&#20102;&#65292;&#36825;&#28216;&#25103;&#30340;&#24320;&#21457;&#20154;&#21592;&#20960;&#20046;&#37117;&#25226;&#31934;&#21147;&#21644;&#23481;&#37327;&#25918;&#22312;&#24590;&#20040;&#36824;&#21407;&#12298;&#23567;&#30333;&#40857;&#12299;&#21644;VF-1&#19978;&#20102;&#65292;&#21097;&#19979;&#30340;&#20851;&#21345;&#12289;&#25932;&#20154;&#12289;&#27494;&#22120;&#37117;&#38750;&#24120;&#25975;&#34893;&#12290;</p><p>&#25972;&#20010;&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;&#12299;&#23601;&#21482;&#26377;&#19968;&#20851;&#12290;&#20063;&#23601;&#26159;&#20174;&#23431;&#23449;&#31354;&#22495;&#25171;&#21040;&#24067;&#21033;&#27888;&#25112;&#33328;&#30340;&#30002;&#26495;&#65292;&#28982;&#21518;&#38075;&#36827;&#21435;&#25226;&#20869;&#26680;&#25171;&#25481;&#23601;&#31639;&#36807;&#20851;&#20102;&#65292;&#25509;&#19979;&#21435;&#23601;&#26159;&#26080;&#38480;&#24490;&#29615;&#12290;&#36825;&#20040;&#22353;&#29241;&#30340;&#27969;&#31243;&#22823;&#27010;&#21482;&#26377;&#12298;&#21069;&#32447;&#12299;&#21487;&#20197;&#27604;&#65292;&#32780;&#19968;&#20851;&#30340;&#38271;&#24230;&#29978;&#33267;&#36824;&#19981;&#22914;&#21518;&#32773;&#12290;</p><p><img src="https://pic3.zhimg.com/17a42d46ed04d11000db34e3ea1eece2_b.jpg" width="480" alt="image" /><b><i>&#24685;&#21916;&#20320;&#65292;&#36890;&#20851;&#20102;</i></b></p><p>&#20294;&#26159;&#65292;&#23545;&#21160;&#30011;&#31881;&#19997;&#26469;&#35828;&#36825;&#37117;&#19981;&#31639;&#20160;&#20040;&#12290;&#21482;&#35201;&#26377;&#26126;&#32654;&#23043;&#23043;&#12289;&#22899;&#27494;&#31070;&#20160;&#20040;&#30340;&#23601;&#22815;&#20102;&#12290;&#20449;&#19981;&#20449;&#25353;&#19979;select&#38190;&#25918;&#20010;&#21453;&#24212;&#24377;&#65292;&#31881;&#19997;&#33021;&#32473;&#20320;&#33041;&#34917;&#20986;&#26495;&#37326;&#39532;&#25103;&#26469;&#12290;</p><p>&#19968;&#24180;&#20043;&#21518;&#65292;&#19975;&#20195;&#32456;&#20110;&#33719;&#24471;&#20102;FC&#28216;&#25103;&#30340;&#24320;&#21457;&#25480;&#26435;&#65292;&#28982;&#21518;&#31435;&#21051;&#26377;&#26679;&#23398;&#26679;&#65292;&#25353;&#29031;&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;&#12299;&#30340;&#24605;&#36335;&#20570;&#20102;&#20010;&#12298;&#26426;&#21160;&#25112;&#22763;Z&#39640;&#36798; Hot Scramble&#12299;&#12290;&#30495;&#26159;&#22909;&#30340;&#19981;&#23398;&#65292;&#22351;&#30340;&#19968;&#23398;&#23601;&#20250;&#65292;Z&#39640;&#36798;&#20063;&#26159;&#23553;&#38754;&#36229;&#23628;&#65292;&#28216;&#25103;&#24040;&#30700;&#65292;&#22810;&#27573;&#21464;&#24418;&#65292;&#19968;&#20010;&#20851;&#21345;&#19981;&#26029;&#24490;&#29615;&#12290;&#27604;&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;&#12299;&#31245;&#24494;&#36827;&#27493;&#28857;&#30340;&#23601;&#26159;&#22810;&#20102;&#20010;&#20027;&#35270;&#35282;&#30340;&#29609;&#27861;&#65292;&#36824;&#26377;&#25226;&#21160;&#30011;&#30340;OP&#21644;ED&#32473;&#34917;&#20840;&#20102;&#12290;&#38271;&#40763;&#21531;&#26368;&#21916;&#27426;&#30340;&#20004;&#37096;80&#24180;&#20195;&#32599;&#21340;&#21160;&#30011;&#65292;&#23601;&#34987;&#19975;&#20195;&#36825;&#26679;&#37117;&#27585;&#20102;&#12290;<br /></p><p><img src="https://pic3.zhimg.com/19522293c5a1b9ca5502653748bd3966_b.jpg" width="264" alt="image" /><b><i>&#21448;&#19968;&#27454;&#23553;&#38754;&#26432;&#25163;</i></b></p><h2>&#20029;&#33678;VS&#26126;&#32654;&#65311;&#36229;&#26102;&#31354;&#35201;&#22622;VS&#22826;&#31354;&#22561;&#22418;&#65311;</h2><p>&#29616;&#22312;&#32593;&#19978;&#26377;&#20010;&#24456;&#19981;&#22909;&#30340;&#36235;&#21183;&#65292;&#23601;&#26159;&#26377;&#20123;&#28459;&#21451;&#20998;&#20026;&#36229;&#26102;&#31354;&#35201;&#22622;&#27966;&#21644;&#22826;&#31354;&#22561;&#22418;&#27966;&#65292;&#25972;&#22825;&#21557;&#26469;&#21557;&#21435;&#65292;&#35753;&#20154;&#30171;&#24515;&#30142;&#39318;&#12290;</p><p>&#25903;&#25345;&#36229;&#26102;&#31354;&#35201;&#22622;&#20063;&#22909;&#65292;&#22826;&#31354;&#22561;&#22418;&#20063;&#22909;&#65292;&#35828;&#30333;&#20102;&#23601;&#26159;&#20808;&#25509;&#35302;&#21738;&#20010;&#65292;&#20808;&#34987;&#21738;&#20010;&#24863;&#21160;&#30340;&#38382;&#39064;&#12290;&#22312;&#25991;&#21270;&#29983;&#27963;&#21294;&#20047;&#30340;&#24180;&#20195;&#65292;&#33021;&#22815;&#25509;&#35302;&#21040;&#12298;&#22826;&#31354;&#22561;&#22418;&#12299;&#36825;&#26679;&#20248;&#31168;&#20316;&#21697;&#24050;&#32463;&#24456;&#38590;&#24471;&#65292;&#20511;&#27492;&#21448;&#23545;&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;&#12299;&#31995;&#21015;&#20135;&#29983;&#20852;&#36259;&#65292;&#20309;&#23581;&#19981;&#26159;&#19968;&#20214;&#24184;&#20107;&#65292;&#20309;&#24517;&#20026;&#20102;&#35841;&#27604;&#35841;&#22909;&#21557;&#26469;&#21557;&#21435;&#12290;</p><p>&#35201;&#38382;&#38271;&#40763;&#21531;&#21040;&#24213;&#21916;&#27426;&#36229;&#26102;&#31354;&#35201;&#22622;&#36824;&#26159;&#22826;&#31354;&#22561;&#22418;&#65292;&#36825;&#21487;&#30495;&#27809;&#27861;&#22238;&#31572;&#12290;&#23601;&#36319;&#36873;&#20029;&#33678;&#36824;&#26159;&#36873;&#26126;&#32654;&#19968;&#26679;&#38590;&#12290;</p><p><img src="https://pic3.zhimg.com/8687ae8c6bbc328e9e572dd26a1bb69a_b.jpg" width="1280" alt="image" /><i><b>&#12298;&#22826;&#31354;&#22561;&#22418; &#26263;&#24433;&#32534;&#24180;&#21490;&#12299;&#20063;&#19968;&#26679;&#22240;&#32570;&#24605;&#20572;</b></i></p><p>&#24403;&#21021;&#30475;&#12298;&#22826;&#31354;&#22561;&#22418;&#12299;&#30340;&#26102;&#20505;&#65292;&#26368;&#35753;&#38271;&#40763;&#21531;&#32416;&#32467;&#30340;&#23601;&#26159;&#29790;&#20811;&#35813;&#21644;&#20029;&#33678;&#22909;&#21602;&#65292;&#36824;&#26159;&#35813;&#36319;&#26126;&#32654;&#22312;&#19968;&#36215;&#12290;&#36825;&#20010;&#38382;&#39064;&#19968;&#30452;&#32416;&#32467;&#21040;&#31532;&#20108;&#37096;&#25140;&#23068;&#20986;&#26469;&#20063;&#27809;&#26377;&#24443;&#24213;&#24819;&#26126;&#30333;&#12290;&#21518;&#26469;&#30475;&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;&#12299;&#65292;&#21457;&#29616;&#25972;&#20010;&#31995;&#21015;&#30340;&#24863;&#24773;&#32447;&#23601;&#26356;&#25319;&#24052;&#20102;&#12290;&#27605;&#31455;&#19977;&#35282;&#24651;&#21644;&#21464;&#24418;&#25112;&#26426;&#12289;&#27468;&#22320;&#20301;&#19968;&#26679;&#65292;&#26159;&#31995;&#21015;&#38081;&#19977;&#35282;&#22043;&#12290;&#21487;&#27827;&#26862;&#32769;&#36156;&#21040;&#24213;&#26377;&#27809;&#26377;&#32771;&#34385;&#36807;&#20687;&#38271;&#40763;&#21531;&#36825;&#26679;&#30340;&#30007;&#24615;&#35266;&#20247;&#21834;&#65292;&#27599;&#27425;&#37117;&#35201;&#22312;&#20004;&#20010;&#21487;&#29233;&#30340;&#22899;&#23401;&#23376;&#37324;&#38754;&#20570;&#20010;&#36873;&#25321;&#65292;&#38750;&#35201;&#30041;&#28857;&#36951;&#25022;&#19981;&#21487;&#20040;&#65311;</p><p>&#38271;&#40763;&#21531;&#23567;&#26102;&#20505;&#26159;&#20010;&#19981;&#22815;&#22362;&#23450;&#30340;&#20029;&#33678;&#27966;&#65292;&#27599;&#38598;&#30475;&#30528;&#37117;&#35273;&#24471;&#20029;&#33678;&#22909;&#21487;&#24604;&#65292;&#36825;&#20040;&#20248;&#31168;&#21364;&#24471;&#19981;&#21040;&#30007;&#20154;&#30340;&#29233;&#12290;&#22909;&#22312;&#26368;&#21518;&#20462;&#25104;&#27491;&#26524;&#65292;&#25152;&#20197;&#12298;&#22826;&#31354;&#22561;&#22418;&#12299;&#22312;&#38271;&#40763;&#21531;&#35760;&#24518;&#20013;&#19968;&#30452;&#26159;&#22823;&#22242;&#22278;&#30340;&#32467;&#23616;&#12290;&#21487;&#26159;&#24180;&#32426;&#22823;&#20102;&#21518;&#65292;&#23588;&#20854;&#26159;&#30475;&#36807;&#12298;&#21487;&#26366;&#35760;&#24471;&#29233;&#12299;&#20043;&#21518;&#65292;&#21448;&#24930;&#24930;&#24320;&#22987;&#25903;&#25345;&#36215;&#38083;&#26126;&#32654;&#26469;&#12290;&#27599;&#27425;&#37325;&#28201;&#65292;&#37117;&#20026;&#21021;&#20195;&#27468;&#23020;&#30340;&#21629;&#36816;&#25212;&#33109;&#21497;&#24687;&#65292;&#20294;&#21448;&#19981;&#24819;&#30475;&#21040;&#26089;&#28625;&#26410;&#27801;&#20260;&#24515;&#30340;&#26679;&#23376;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#26041;&#35273;B&#31449;&#19978;&#37027;&#20123;&#22199;&#22199;&#30528;&ldquo;&#21452;&#32709;&#33152;&rdquo;&#30340;&#24377;&#24149;&#65292;&#25165;&#26159;&#30495;&#27491;&#20154;&#27665;&#30340;&#21628;&#22768;&#21834;&#12290;</p><p><img src="https://pic1.zhimg.com/613c068db134ccff4680e92d7ba4b8a0_b.png" width="500" alt="image" /><i><b>&#36825;&#21487;&#24590;&#20040;&#36873;&#65311;&#38590;&#65281;&#38590;&#65281;&#38590;&#65281;</b></i></p><p>&#21487;&#24796;&#30340;&#26159;&#65292;&#25972;&#20010;&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;&#12299;&#28216;&#25103;&#37324;&#65292;&#38500;&#20102;&#26126;&#32654;&#30340;&#23043;&#23043;&#65292;&#23601;&#20877;&#20063;&#27809;&#26377;&#20986;&#29616;&#21160;&#30011;&#20013;&#30340;&#20854;&#20182;&#35282;&#33394;&#65292;&#29978;&#33267;&#36830;Macross&#37117;&#27809;&#26377;&#20986;&#29616;&#65292;&#19981;&#24471;&#19981;&#35828;&#26159;&#19968;&#22823;&#36951;&#25022;&#12290;</p><p>&#19981;&#30693;&#36947;&#21508;&#20301;&#31350;&#31455;&#26159;&#20029;&#33678;&#65288;&#26410;&#27801;&#65289;&#27966;&#65292;&#36824;&#26159;&#26126;&#32654;&#27966;&#21602;&#65311;&#35201;&#19981;&#30041;&#35328;&#25237;&#31080;&#27604;&#27604;&#30475;&#65311;</p><img src="https://pic3.zhimg.com/7bf67a5c5f1897f2166fe240d5112e06_b.png" width="666" alt="image" /><img src="https://pic3.zhimg.com/176d57e1812ad1e6777250815db89bba_b.png" width="691" alt="image" /><p><i><b>&#12298;&#22826;&#31354;&#22561;&#22418;&middot;&#21736;&#20853;&#12299;&#36229;&#27585;&#19977;&#35266;&#65292;&#21487;&#26159;&#25509;&#21040;&#20029;&#33678;&#25447;&#33457;&#30340;&#26126;&#32654;&#36824;&#26159;&#19968;&#26679;&#21487;&#24604;</b></i></p><h2>&#26080;&#33391;&#30423;&#29256;&#21830;&#25209;&#21028;&#26102;&#38388;</h2><p>&#19975;&#24184;&#27809;&#25226;&#26631;&#39064;&#32473;&#21024;&#25481;&#12290;BIG WEST&#26159;&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;&#12299;&#30340;&#25480;&#26435;&#26041;&#65292;&#21335;&#26790;&#23467;&#26159;&#21046;&#20316;&#26041;&#65292;&#20840;&#37117;&#34987;&#21024;&#25481;&#12290;&#27604;&#36739;&#22855;&#24618;&#30340;&#26159;&#65292;&#23553;&#38754;&#19978;&#22823;&#22823;&#30340;&#19975;&#20195;&#21364;&#27809;&#26377;&#22312;&#28216;&#25103;&#37324;&#20986;&#29616;&#12290;</p><img src="https://pic2.zhimg.com/9c02b504869acd2c5d0b51013dc80a29_b.png" width="256" alt="image" /><img src="https://pic3.zhimg.com/647c14ed6b4685f33de852c6bf076c02_b.png" width="256" alt="image" /><p>&#20851;&#20110;&#12298;&#22826;&#31354;&#22561;&#22418;&#12299;&#21644;&#12298;&#36229;&#26102;&#31354;&#35201;&#22622;&#12299;&#65292;&#38271;&#40763;&#21531;&#36824;&#26377;&#24456;&#22810;&#35805;&#24819;&#36319;&#22823;&#23478;&#35828;&#65292;&#20063;&#24076;&#26395;&#21644;&#22823;&#23478;&#20849;&#20139;&#37027;&#27573;&#26102;&#20809;&#30340;&#35760;&#24518;&#65292;&#20294;&#22240;&#20026;&#36319;&#28216;&#25103;&#26412;&#36523;&#24050;&#32463;&#27809;&#26377;&#22826;&#22823;&#20851;&#31995;&#65292;&#25152;&#20197;&#23601;&#19981;&#22312;&#36825;&#37324;&#21872;&#21990;&#20102;&#65292;&#30475;&#20043;&#21518;&#26377;&#27809;&#26377;&#26426;&#20250;&#20877;&#35828;&#21543;&#12290;<br /></p><p>&#24819;&#35201;&#21457;&#29616;&#26356;&#22810;&#26377;&#36259;&#22909;&#29609;&#30340;&#24576;&#26087;ACG&#20449;&#24687;&#65292;&#35831;&#20851;&#27880;&#38271;&#40763;&#21531;&#30340;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;<br /></p><p><b>&#38271;&#40763;&#21531;&#30340;&#24576;&#21476;&#27249;</b></p><img src="https://pic1.zhimg.com/9ec223b2fc6b867ce31b47ef15197818_b.jpg" width="299" alt="image" /><p>&#39277;&#23707;&#30495;&#29702;10&#26376;&#23601;&#35201;&#26469;&#19978;&#28023;&#24320;&#21809;&#21862;&#65281;&#65281;&#65281;T^T</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/pinxian-li-51?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">Pinxian Li</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22070779?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="24"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>