<html><head><title>胃癌从早期到晚期大概需要经历多长时间？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>胃癌从早期到晚期大概需要经历多长时间？</h2></p><br /><br />&#39318;&#20808;&#35828;&#26126;&#19979;&#32963;&#30284;&#30340;&#20998;&#26399;&#65292;&#20020;&#24202;&#19978;&#23558;&#32963;&#30284;&#20998;&#20026;1-4&#26399;&#65288;stage I-IV&#65289;&#12290;&#20998;&#26399;&#19981;&#21516;&#65292;&#27835;&#30103;&#26041;&#26696;&#19981;&#21516;&#65292;&#32467;&#23616;&#20063;&#19981;&#21516;&#12290;<br /><br />&#20915;&#23450;&#32963;&#30284;&#20998;&#26399;&#30340;&#22240;&#32032;&#26377;&#19977;&#20010;&#65306;T&#65292;N&#65292;M&#12290;T&#25351;&#30284;&#32454;&#32990;&#22312;&#32963;&#22721;&#20869;&#20405;&#29359;&#30340;&#28145;&#24230;&#65292;&#26410;&#36229;&#36807;&#31896;&#33180;&#19979;&#23618;&#20026;T1&#65292;&#20405;&#29359;&#32908;&#23618;&#20026;T2&#65292;&#20405;&#21450;&#27974;&#33180;&#19979;&#20026;T3&#65292;&#31359;&#36879;&#32963;&#22721;&#20026;T4&#65288;&#26410;&#32047;&#21450;&#37051;&#36817;&#33039;&#22120;&#20026;T4a&#65292;&#21542;&#21017;&#20026;T4b&#65289;&#12290;N&#25351;&#36716;&#31227;&#28107;&#24052;&#32467;&#30340;&#20010;&#25968;&#65292;&#26080;&#36716;&#31227;&#20026;N0&#65292;1-2&#20010;&#36716;&#31227;&#20026;N1&#65292;3-6&#20010;&#20026;N2&#65292;&#36229;&#36807;6&#20010;&#20026;N3&#12290;M&#25351;&#30340;&#26159;&#36828;&#22788;&#36716;&#31227;&#65292;&#26377;&#20026;M1&#65292;&#21542;&#21017;&#20026;M0.<br /><br /><p><img src="https://pic4.zhimg.com/a44849d9e8b8d50b037c4d7f4d27d40f_b.jpg?rss" alt="image" /></p>T&#20998;&#26399;&#30340;&#21010;&#20998;      &#65288;&#22270;&#29255;&#26469;&#33258;&#32593;&#32476;&#65289;<br /><br />&#28982;&#21518;&#65292;&#19981;&#21516;&#30340;T&#12289;N&#12289;M&#25490;&#21015;&#32452;&#21512;&#65292;&#24471;&#21040;&#20020;&#24202;&#20998;&#26399;&#65288;stage I-IV&#65289;&#65292;&#35265;&#19979;&#34920;&#12290;&#20961;&#26159;&#26377;&#36828;&#22788;&#36716;&#31227;&#65288;M1&#65289;&#65292;&#19981;&#35770;T&#21644;N&#65292;&#19968;&#24459;&#20026;IV&#26399;&#65307;&#32780;&#22312;&#26080;&#36828;&#22788;&#36716;&#31227;&#30340;&#24773;&#20917;&#19979;&#65292;&#21482;&#35201;&#26159;T1&#65292;&#37117;&#23646;&#20110;&#26089;&#26399;&#32963;&#30284;&#65292;&#19981;&#35770;N&#30340;&#24773;&#20917;&#22914;&#20309;&#65288;&#24403;&#28982;&#19981;&#33021;&#26159;&#36828;&#22788;&#30340;&#28107;&#24052;&#32467;&#36716;&#31227;&#65289;&#12290;<br /><br /><p><img src="https://pic2.zhimg.com/1db0f5dcc600293b3524ac8defa947e9_b.jpg?rss" alt="image" /></p>&#26681;&#25454;TNM&#21010;&#20998;Stage       <br /><br />&#39064;&#20027;&#30340;&#29238;&#20146;&#30446;&#21069;&#21457;&#29616;&#28107;&#24052;&#32467;&#36716;&#31227;&#65292;&#20294;&#22914;&#26524;&#27809;&#26377;&#36828;&#22788;&#33039;&#22120;&#25110;&#36828;&#22788;&#28107;&#24052;&#32467;&#65288;&#22914;&#24038;&#38145;&#39592;&#19978;&#28107;&#24052;&#32467;&#65289;&#30340;&#36716;&#31227;&#65292;&#21017;&#19981;&#23646;&#20110;4&#26399;&#65292;&#24456;&#21487;&#33021;&#26377;&#25163;&#26415;&#26681;&#27835;&#30340;&#26426;&#20250;&#12290;&#22914;&#33021;&#25163;&#26415;&#65292;&#21487;&#20197;&#24310;&#38271;&#24739;&#32773;&#30340;&#29983;&#23384;&#12290;<br /><br />&#39064;&#20027;&#30340;&#20027;&#35201;&#38382;&#39064;&#26159;&#65292;&#32963;&#30284;&#20174;&#26089;&#26399;&#36827;&#23637;&#21040;&#26202;&#26399;&#32463;&#21382;&#20102;&#22810;&#38271;&#30340;&#26102;&#38388;&#12290;&#36825;&#28041;&#21450;&#21040;&#32963;&#30284;&#33258;&#28982;&#21490;&#36825;&#20010;&#20027;&#39064;&#65292;&#21363;&#26080;&#21307;&#23398;&#24178;&#39044;&#30340;&#24773;&#20917;&#19979;&#32963;&#30284;&#33258;&#28982;&#36827;&#23637;&#30340;&#24773;&#20917;&#12290;&#36825;&#20010;&#38382;&#39064;&#24456;&#38590;&#22238;&#31572;&#65292;&#30740;&#31350;&#36164;&#26009;&#21450;&#25991;&#29486;&#20063;&#24456;&#23569;&#65292;&#21407;&#22240;&#22914;&#19979;&#65306;<br /><br />1.&#19968;&#26086;&#21457;&#29616;&#32963;&#30284;&#65292;&#19981;&#32473;&#20104;&#21307;&#23398;&#24178;&#39044;&#26377;&#24726;&#20110;&#20262;&#29702;&#65288;&#24635;&#19981;&#21487;&#33021;&#35753;&#24739;&#32773;&#20174;&#26089;&#26399;&#25302;&#25104;&#26202;&#26399;&#21543;&#65289;&#65292;&#22240;&#27492;&#30740;&#31350;&#32773;&#24456;&#38590;&#25910;&#38598;&#21040;&#27492;&#31867;&#30149;&#20363;&#12290;<br /><br />2.&#19981;&#21516;&#30340;&#24739;&#32773;&#65292;&#32963;&#30284;&#24694;&#24615;&#31243;&#24230;&#19981;&#21516;&#12290;&#23569;&#25968;&#32963;&#30284;&#34429;&#28982;&#22788;&#20110;&#26089;&#26399;&#65288;&#21363;T1&#65289;&#65292;&#21364;&#21487;&#20197;&#30475;&#21040;&#26126;&#26174;&#30340;&#34880;&#31649;&#20405;&#29359;&#21644;&#34880;&#31649;&#20869;&#30284;&#26643;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#21457;&#29983;&#36828;&#22788;&#36716;&#31227;&#24212;&#35813;&#26159;&#24456;&#24555;&#30340;&#65307;&#32780;&#26377;&#30340;&#32963;&#30284;&#24694;&#24615;&#31243;&#24230;&#24456;&#20302;&#65292;&#20960;&#24180;&#20063;&#19981;&#19968;&#23450;&#21457;&#29983;&#36828;&#22788;&#36716;&#31227;&#12290;<br /><br />3.&#22312;&#19981;&#25163;&#26415;&#65292;&#19981;&#20570;&#30149;&#29702;&#26816;&#26597;&#20063;&#23601;&#26159;&#26080;&#21307;&#23398;&#24178;&#39044;&#30340;&#24773;&#20917;&#19979;&#65292;&#35201;&#23545;&#32963;&#30284;&#20998;&#26399;&#38750;&#24120;&#22256;&#38590;&#12290;&#24403;&#28982;&#65292;&#29616;&#22312;&#23545;&#20110;&#32963;&#30284;&#20405;&#29359;&#28145;&#24230;&#30340;&#21028;&#26029;&#26377;&#20869;&#38236;&#36229;&#22768;&#65292;&#23427;&#23545;T1&#26399;&#32963;&#30284;&#20063;&#23601;&#26159;&#26089;&#26399;&#32963;&#30284;&#30340;&#21028;&#26029;&#36824;&#26159;&#24456;&#20934;&#30340;&#65307;&#21516;&#26102;&#65292;&#21508;&#31181;&#24433;&#20687;&#23398;&#26816;&#26597;&#23545;M1&#30340;&#35786;&#26029;&#20934;&#30830;&#29575;&#36739;&#39640;&#12290;&#20294;&#23601;&#32959;&#30244;&#35786;&#26029;&#32780;&#35328;&#65292;&#30149;&#29702;&#26816;&#26597;&#25165;&#26159;&#37329;&#26631;&#20934;&#65292;&#21482;&#26377;&#25163;&#26415;&#25110;&#27963;&#26816;&#33719;&#24471;&#20102;&#32452;&#32455;&#26631;&#26412;&#36865;&#30149;&#29702;&#26816;&#26597;&#21518;&#65292;&#25165;&#33021;&#30495;&#27491;&#26126;&#30830;&#26159;&#19981;&#26159;T1&#25110;M1. &#32780;&#23545;&#20110;N&#20998;&#26399;&#65292;&#24433;&#20687;&#23398;&#30340;&#20934;&#30830;&#29575;&#24456;&#20302;&#65292;&#23601;&#26356;&#20381;&#36182;&#26415;&#21518;&#30340;&#30149;&#29702;&#32467;&#26524;&#20102;&#12290;<br /><br />&#34917;&#20805;&#65306;<br />2012&#24180;&#26377;&#31687;&#25991;&#29486;&#25253;&#36947;&#20102;&#19968;&#20363;&#26089;&#26399;&#32963;&#30284;&#30340;&#33258;&#28982;&#21490;&#65306;&#24739;&#32773;1999&#24180;&#20869;&#38236;&#26816;&#26597;&#21457;&#29616;&#22823;&#23567;&#32422;2cm&#30340;&#26089;&#26399;&#32963;&#30284;&#65292;&#30001;&#20110;&#39640;&#40836;&#65288;89&#23681;&#65289;&#19988;&#20276;&#20005;&#37325;&#30340;&#24515;&#33039;&#30149;&#65292;&#25239;&#25171;&#20987;&#33021;&#21147;&#24046;&#65292;&#22240;&#27492;&#23545;&#32963;&#30284;&#26410;&#20570;&#20219;&#20309;&#27835;&#30103;&#65288;&#25163;&#26415;&#12289;&#21270;&#30103;&#65289;&#65292;&#21482;&#26159;&#27599;&#24180;&#22797;&#26597;&#32963;&#38236;&#65307;&#27492;&#21518;&#30149;&#21464;&#26080;&#36827;&#23637;&#30452;&#33267;02&#24180;&#65292;&#30149;&#28790;&#21608;&#36793;&#24320;&#22987;&#38534;&#36215;&#65292;&#20294;&#20173;&#20301;&#20110;&#31896;&#33180;&#23618;&#65288;T1a&#65289;&#65307;04&#24180;&#65292;&#30149;&#28790;&#20405;&#29359;&#33267;&#31896;&#33180;&#19979;&#23618;&#65288;T1b&#65289;&#65292;&#22823;&#23567;&#26080;&#21464;&#21270;&#65307;05&#24180;&#65292;&#30149;&#28790;&#22686;&#22823;&#33267;2.5cm&#65292;&#20405;&#29359;&#32908;&#23618;(T2)&#65292;&#27492;&#26102;&#32959;&#30244;&#25351;&#26631;&#24320;&#22987;&#21319;&#39640;&#65292;&#32771;&#34385;&#26377;&#28107;&#24052;&#32467;&#36716;&#31227;&#65307;07&#24180;&#30149;&#28790;&#22686;&#22823;&#33267;6cm&#65292;&#21487;&#33021;&#20405;&#29359;&#27974;&#33180;&#19979;&#25110;&#27974;&#33180;&#22806;&#65288;T3&#25110;T4&#65289;&#65292;&#24433;&#20687;&#23398;&#26816;&#26597;&#26410;&#35265;&#36828;&#22788;&#36716;&#31227;&#28790;&#65292;&#24739;&#32773;&#24403;&#24180;&#26368;&#32456;&#27515;&#20110;&#24515;&#33039;&#30149;&#12290;<br /><br />&#35813;&#20363;&#24739;&#32773;&#34987;&#35786;&#26029;&#26102;&#30284;&#20301;&#20110;&#31896;&#33180;&#20869;&#65288;T1a&#65289;&#65292;&#22312;4&#24180;&#30340;&#26102;&#38388;&#20869;&#30149;&#28790;&#28145;&#24230;&#20173;&#26410;&#36229;&#36807;&#31896;&#33180;&#19979;&#23618;&#65288;T1b&#65289;&#65292;6&#24180;&#21518;&#25165;&#26377;&#21487;&#30097;&#30340;&#28107;&#24052;&#32467;&#36716;&#31227;&#65292;&#21040;&#31532;&#20843;&#24180;&#24739;&#32773;&#27515;&#20129;&#26102;&#65292;&#20173;&#26410;&#20986;&#29616;&#36828;&#22788;&#33039;&#22120;&#36716;&#31227;&#12290;&#22240;&#27492;&#65292;&#31896;&#33180;&#23618;&#20869;&#30340;&#26089;&#26399;&#32963;&#30284;&#65288;T1a&#65289;&#36827;&#23637;&#21040;T2&#21487;&#33021;&#33267;&#23569;&#38656;&#35201;4&#24180;&#20197;&#19978;&#12290;&#24403;&#28982;&#65292;&#24739;&#32773;02&#24180;&#20570;&#20102;&#32963;&#38236;&#27963;&#26816;&#65292;&#30149;&#29702;&#26816;&#26597;&#21457;&#29616;&#26159;&#39640;&#20998;&#21270;&#30340;&#32963;&#33146;&#30284;&#65292;&#20854;&#24694;&#24615;&#31243;&#24230;&#27604;&#36739;&#20302;&#65292;&#25152;&#20197;&#36827;&#23637;&#35201;&#24930;&#19968;&#20123;&#12290;&#22914;&#26524;&#26159;&#20302;&#20998;&#21270;&#30340;&#32963;&#30284;&#65292;&#36827;&#23637;&#21487;&#33021;&#26356;&#24555;&#12290;
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/question/38883781/answer/103014181?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title">&#30693;&#20046;&#29992;&#25143;&#65288;&#30331;&#24405;&#26597;&#30475;&#35814;&#24773;&#65289;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><br />
&#27492;&#38382;&#39064;&#36824;&#26377; <a href="http://www.zhihu.com/question/38883781/answer/103014181?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">3 &#20010;&#22238;&#31572;&#65292;&#26597;&#30475;&#20840;&#37096;&#12290;</a><br />
                &#24310;&#20280;&#38405;&#35835;&#65306;<br /><a href="http://www.zhihu.com/question/20582732?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">&#32963;&#30284;&#26202;&#26399;&#33021;&#27835;&#22909;&#21527;&#65311;</a><br /><a href="http://www.zhihu.com/question/19906367?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">&#32963;&#30284;&#21487;&#20197;&#37319;&#29992;&#20013;&#21307;&#27835;&#30103;&#21527;&#65311;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.zhihu.com/question/38883781/answer/103014181?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="25"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>