<html><head><title>里约奥运会男篮记：一代离去，一代归来，世上其他的强者与启示</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>里约奥运会男篮记：一代离去，一代归来，世上其他的强者与启示</h2></p><img src="https://pic1.zhimg.com/79c4721ecd5cf238096594af1fe9bddc_b.jpg" width="1000" alt="image" /><p>&#32654;&#22269;&#30007;&#31726;&#20915;&#36187;96&#27604;66&#34880;&#27927;&#20102;&#22622;&#23572;&#32500;&#20122;&#65292;&#25343;&#21040;&#20102;2016&#24180;&#22885;&#36816;&#20250;&#20896;&#20891;&#65292;&#27809;&#32473;&#22622;&#23572;&#32500;&#20122;&#30041;&#24187;&#24819;&#19982;&#21475;&#23454;&#12290;&#23567;&#32452;&#36187;&#37027;&#22330;94&#27604;91&#65292;&#27492;&#26102;&#30475;&#26469;&#32431;&#23646;&#24847;&#22806;&#12290;&#22312;&#26460;&#20848;&#29305;&#19978;&#21322;&#22330;24&#20998;&#65288;&#20840;&#22330;30&#20998;&#65289;&#12289;&#32771;&#36763;&#26031;&#19978;&#21322;&#22330;12&#20010;&#31726;&#26495;&#12289;&#31532;&#20108;&#33410;&#26460;&#20848;&#29305;&#36830;&#29664;&#28846;&#33324;&#30340;&#19977;&#20998;&#29699;&#19979;&#65292;&#22622;&#23572;&#32500;&#20122;&#21448;&#26174;&#20986;&#20070;&#29983;&#27668;&#20102;&#12290;&#21338;&#26684;&#36798;&#35834;&#32500;&#22855;&#33021;&#36816;&#29699;&#21019;&#36896;&#65292;&#26412;&#26469;&#26159;&#22622;&#23572;&#32500;&#20122;&#30340;&#21033;&#22909;&mdash;&mdash;&#33922;&#22885;&#22810;&#24076;&#22855;&#36817;&#19977;&#24180;&#26080;&#29699;&#36208;&#20301;&#22686;&#22810;&#65292;&#20063;&#24471;&#30410;&#20110;&#27492;&mdash;&mdash;&#20294;&#20170;&#22825;&#65292;&#21338;&#26684;&#36798;&#35834;&#32500;&#22855;&#30340;&#20986;&#29699;&#36873;&#25321;&#19968;&#22604;&#31946;&#28034;&#65292;&#31532;&#20108;&#33410;&#32654;&#22269;&#38431;&#20108;&#38453;&#20986;&#22330;&#21518;&#65292;&#19968;&#21475;&#27668;&#25171;&#23849;&#65292;&#23601;&#32467;&#26463;&#20102;&#12290;</p><br /><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</p><br /><p>&#28982;&#32780;&#21032;&#21435;&#20915;&#36187;&#65292;&#22622;&#23572;&#32500;&#20122;&#31639;&#26159;&#25104;&#21151;&#20102;&#65306;</p><p>2009&#24180;&#65292;23&#23681;&#30340;&#33922;&#22885;&#22810;&#24076;&#22855;&#24102;&#39046;&#37325;&#32452;&#30340;&#22622;&#23572;&#32500;&#20122;&#25171;&#27431;&#38182;&#36187;&#65292;&#21322;&#20915;&#36187;32&#20998;&#65292;&#20915;&#36187;&#36755;&#32473;&#35199;&#29677;&#29273;&#65307;&#27425;&#24180;&#19990;&#38182;&#36187;&#65292;&#31532;&#22235;&#21517;&#65307;2014&#24180;&#19990;&#38182;&#36187;&#65292;&#20122;&#20891;&#65307;&#21435;&#24180;&#27431;&#38182;&#36187;&#65292;&#31532;&#22235;&#21517;&#12290;</p><p>&#20170;&#24180;&#22885;&#36816;&#20250;&#65292;&#20122;&#20891;&#12290;</p><p>&#22914;&#20170;&#29699;&#38431;&#37324;&#65292;&#21482;&#26377;&#20182;&#12289;&#25289;&#26460;&#37324;&#21345;&#12289;&#39532;&#31185;&#32500;&#22855;&#21644;&#39532;&#20811;&#33539;&#36825;&#22235;&#20010;&#20154;&#65292;&#26159;2009&#24180;&#37027;&#25903;&#27431;&#27954;&#20122;&#20891;&#30340;&#25104;&#21592;&#12290;&#36825;&#19968;&#38431;&#65292;&#30495;&#31639;&#26159;&#34987;&#20182;&#24102;&#20986;&#26469;&#20102;&#12290;</p><br /><p>&#19977;&#22235;&#21517;&#20915;&#36187;&#65292;&#25171;&#24471;&#26356;&#20026;&#21160;&#20154;&#65306;&#35199;&#29677;&#29273;vs&#28595;&#22823;&#21033;&#20122;&#12290;&#21152;&#32034;&#23572;31&#20998;&#65292;&#31859;&#23572;&#26031;30&#20998;&#12290;&#21452;&#26041;&#26368;&#21518;&#21322;&#33410;&#20320;&#26469;&#25105;&#24448;&#65292;&#20223;&#20315;&#25331;&#20987;&#25163;&#24536;&#24773;&#23545;&#36720;&#65292;&#26368;&#21518;&#28595;&#22823;&#21033;&#20122;&#36755;&#20102;&#19968;&#20998;&#12290;&#20013;&#38388;&#21338;&#21476;&#29305;&#34987;&#21346;&#27604;&#22885;&#25171;&#19979;&#22330;&#12289;&#31859;&#32599;&#33922;&#22855;&#20498;&#22320;&#31561;&#31561;&#24778;&#38505;&#22330;&#38754;&#65292;&#33521;&#35821;&#35299;&#35828;&#19968;&#30452;&#22312;&#29359;&#36139;&#65306;&#19968;&#20250;&#20799;&ldquo;&#26862;&#26519;&#29436;&#24212;&#35813;&#24456;&#39640;&#20852;&rdquo;&#65292;&#19968;&#20250;&#20799;&ldquo;&#33437;&#21152;&#21733;&#23631;&#20303;&#20102;&#21628;&#21560;&rdquo;&hellip;&hellip;</p><p>&#36825;&#19968;&#22330;&#65292;&#21152;&#19978;&#23567;&#32452;&#36187;&#20013;&#65292;&#38463;&#26681;&#24311;&#21452;&#21152;&#26102;111&#27604;107&#24178;&#25481;&#24052;&#35199;&#65292;&#26159;&#26412;&#23626;&#22885;&#36816;&#20250;&#26368;&#28418;&#20142;&#30340;&#27604;&#36187;&#12290;</p><p>&#20197;&#21450;&#65292;&#19968;&#20010;&#26102;&#20195;&#32467;&#26463;&#20102;&#12290;</p><br /><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</p><br /><p>&#35199;&#29677;&#29273;&#23545;&#38453;&#32654;&#22269;&#12290;&#32993;&#23433;-&#32435;&#29926;&#32599;&#31532;&#20108;&#33410;&#19968;&#20010;&#36807;&#32602;&#29699;&#32447;&#30340;&#39569;&#39532;&#23556;&#31661;&#65307;&#31532;&#22235;&#33410;&#36865;&#20986;&#19968;&#20010;&#19977;&#20998;&#29699;&#65292;&#19968;&#20010;&#25243;&#23556;&mdash;&mdash;&#27431;&#27954;&#20154;&#26681;&#25454;&#20182;&#36825;&#20010;&#25243;&#23556;&#65292;&#32473;&#20182;&#36215;&#32496;&#21495;&ldquo;&#28856;&#24377;&rdquo;&#65292; La Bomba&#12290;</p><p>&#36825;&#20063;&#24212;&#35813;&#26159;36&#23681;&#30340;&#20182;&#65292;&#26368;&#21518;&#19968;&#27425;&#22885;&#36816;&#20250;&#20102;&#12290;</p><p>&#19982;&#32435;&#29926;&#32599;&#24182;&#21015;&#27431;&#27954;&#26368;&#22909;&#30340;&#25243;&#23556;&#33021;&#25163;&#65292;&#21516;&#26102;&#20063;&#26159;21&#19990;&#32426;&#65292;&#32435;&#29926;&#32599;&#20043;&#22806;&#65292;&#27431;&#27954;&#26368;&#22909;&#30340;&#21518;&#21355;&#25176;&#23612;-&#24085;&#20811;&#65292;&#26089;&#20808;&#22312;&#27861;&#22269;67&#27604;92&#36755;&#32473;&#35199;&#29677;&#29273;&#21518;&#23459;&#24067;&#65306;&#20182;&#30340;&#22269;&#23478;&#38431;&#26053;&#31243;&#32467;&#26463;&#20102;&#12290;</p><p>&#21516;&#19968;&#22825;&#65292;&#38463;&#26681;&#24311;78&#27604;105&#36755;&#32473;&#32654;&#22269;&#12290;39&#23681;&#30340;&#21513;&#35834;&#27604;&#21033;&#65292;&#20284;&#20046;&#20063;&#19981;&#29992;&#39069;&#22806;&#21457;&#35328;&#20102;&mdash;&mdash;&#20182;&#38391;&#22312;&#26356;&#34915;&#23460;&#19981;&#32943;&#20986;&#26469;&#12290;&#23545;&#24052;&#35199;&#19968;&#25112;&#29420;&#24471;37&#20998;&#12289;37&#23681;&#30340;&#35834;&#35199;&#22885;&#23612;&#20063;&#23558;&#36864;&#20986;&#38463;&#26681;&#24311;&#22269;&#23478;&#38431;&#12290;&#26031;&#31185;&#25289;&#21017;&#25454;&#35828;&#36824;&#35201;&#25171;&mdash;&mdash;&#20182;&#20063;36&#23681;&#20102;&#12290;</p><p>&#35199;&#29677;&#29273;&#30340;&#28789;&#39746;&#65292;&#24180;&#24050;36&#23681;&#30340;&#20445;&#32599;-&#21152;&#32034;&#23572;&#20197;&#19977;&#22235;&#21517;&#20915;&#36187;&#30340;31&#20998;&#21644;&#19968;&#38754;&#22885;&#36816;&#20250;&#38108;&#29260;&#32467;&#26463;&#20102;2016&#24180;&#37324;&#32422;&#12290;</p><p>&#21363;&#65306;</p><p>2016&#24180;&#22885;&#36816;&#20250;&#65292;&#24102;&#30528;&#27861;&#22269;&#25343;&#21040;2013&#24180;&#27431;&#27954;&#20896;&#20891;&#22914;&#20170;34&#23681;&#30340;&#25176;&#23612;-&#24085;&#20811;&#12289;&#24102;&#30528;&#38463;&#26681;&#24311;&#25343;&#21040;2004&#24180;&#22885;&#36816;&#20250;&#22914;&#20170;39&#23681;&#30340;&#21513;&#35834;&#27604;&#21033;&#12289;2006&#24180;&#20197;&#26469;&#25343;&#21040;&#19968;&#20010;&#19990;&#30028;&#20896;&#20891;&#19977;&#20010;&#27431;&#27954;&#20896;&#20891;&#20004;&#20010;&#22885;&#36816;&#20250;&#38134;&#29260;&#19968;&#20010;&#22885;&#36816;&#20250;&#31532;&#19977;&#22914;&#20170;36&#23681;&#30340;&#21152;&#32034;&#23572;&#21644;&#32435;&#29926;&#32599;&#65292;&#22522;&#26412;&#19978;&#65292;&#23601;&#31639;&#26159;&#21578;&#21035;&#22885;&#36816;&#20250;&#65292;&#20063;&#21487;&#33021;&#35201;&#21578;&#21035;FIBA&#20102;&#65307;&#25105;&#24456;&#24576;&#30097;&#24180;&#23558;32&#23681;&#30340;&#21338;&#21476;&#29305;&#20063;&#26159;&#22914;&#27492;&#12290;</p><p><strong>&#36825;&#21363;&#23558;&#36893;&#21435;&#30340;&#65292;&#26159;&#19968;&#20010;&ldquo;&#38750;&#32654;&#22269;&#12289;&#38750;&#21335;&#26031;&#25289;&#22827;&#12289;&#38750;&#21069;&#33487;&#32852;&rdquo;&#29699;&#38431;&#20204;&#30340;&#40644;&#37329;&#26102;&#20195;&#12290;</strong></p><br /><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</p><br /><p>&#20064;&#24815;&#30475;NBA&#30340;&#20154;&#65292;&#20250;&#35273;&#24471;&#32654;&#22269;&#26159;&#19968;&#20010;&#19990;&#30028;&#65292;FIBA&#26159;&#19968;&#20010;&#19990;&#30028;&#12290;</p><p>&#20854;&#23454;FIBA&#20063;&#20998;&#65306;<strong>&#22312;1991&#24180;&#20043;&#21069;&#65292;&#32654;&#22269;&#19968;&#20010;&#19990;&#30028;&#65292;&#21069;&#33487;&#32852;+&#21335;&#26031;&#25289;&#22827;&#19968;&#20010;&#19990;&#30028;&#65292;&#20854;&#20182;&#22269;&#23478;&#19968;&#20010;&#19990;&#30028;&mdash;&mdash;&#22993;&#19988;&#35828;&#26159;&#31532;&#19977;&#19990;&#30028;&#21543;&#12290;</strong></p><p>&#19990;&#30028;&#31726;&#29699;&#65292;&#19968;&#30452;&#26159;&#34987;&#21069;&#20004;&#20010;&#19990;&#30028;&#29916;&#20998;&#30340;&#65306;</p><p>&#21152;&#19978;2016&#24180;&#22885;&#36816;&#20250;&#30007;&#31726;&#30340;&#37329;&#29260;&#65292;&#32654;&#22269;&#30340;&#22885;&#36816;&#20250;&#30007;&#31726;&#37329;&#29260;&#65306;&#21313;&#20116;&#26522;&#65292;&#33487;&#32852;&#20004;&#26522;&#65292;&#21335;&#26031;&#25289;&#22827;&#19968;&#26522;&#12290;&#21482;&#26377;&#19968;&#20010;&#22885;&#36816;&#20250;&#30007;&#31726;&#20896;&#20891;&#65292;&#19981;&#23646;&#20110;&#32654;&#22269;&#12289;&#33487;&#32852;&#19982;&#21335;&#26031;&#25289;&#22827;&#65306;2004&#24180;&#22885;&#36816;&#20250;&#30007;&#31726;&#20896;&#20891;&mdash;&mdash;&#29992;&#36825;&#20010;&#35282;&#24230;&#65292;&#25165;&#33021;&#26126;&#30333;&#21513;&#35834;&#27604;&#21033;&#26377;&#22810;&#20255;&#22823;&#12290;</p><p>&#19990;&#30028;&#30007;&#31726;&#38182;&#26631;&#36187;&#12290;&#32654;&#22269;&#21644;&#21335;&#26031;&#25289;&#22827;&#21508;&#20116;&#20010;&#37329;&#29260;&#65292;&#33487;&#32852;&#19977;&#20010;&#37329;&#29260;&#12290;&#21097;&#19979;&#30340;&#20063;&#23601;&#24052;&#35199;&#22312;1959&#21644;1963&#30340;&#36828;&#21476;&#26102;&#20195;&#21047;&#36807;&#20004;&#20010;&#20896;&#20891;&mdash;&mdash;&#25152;&#20197;2006&#24180;&#35199;&#29677;&#29273;&#37027;&#20010;&#19990;&#38182;&#36187;&#20896;&#20891;&#65292;&#24357;&#36275;&#29645;&#36149;&#12290;</p><p><strong>2004&#24180;&#38463;&#26681;&#24311;&#30340;&#22885;&#36816;&#20250;&#20896;&#20891;&#12290;2006&#24180;&#35199;&#29677;&#29273;&#30340;&#19990;&#38182;&#36187;&#20896;&#20891;&#12290;</strong></p><p><strong>&#36825;&#26159;&#36817;&#20195;&#65292;&#32654;&#22269;+&#21069;&#33487;&#32852;+&#21335;&#26031;&#25289;&#22827;&#32479;&#27835;&#20043;&#22806;&#30340;&#65292;&#19981;&#19968;&#26679;&#30340;&#20809;&#33426;&#65292;&#19981;&#19968;&#26679;&#30340;&#39118;&#26684;&#12290;</strong></p><br /><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</p><br /><p>&#35828;&#21040;&#31726;&#29699;&#39118;&#26684;&#65292;1991&#24180;&#32654;&#22269;&#20154;&#30475;FIBA&#26102;&#65292;&#23621;&#39640;&#20020;&#19979;&#65292;&#35273;&#24471;&#25152;&#35859;&#27431;&#27954;&#31726;&#29699;&#65292;&#23601;&#26159;&#19968;&#32676;&#33021;&#25237;&#31726;&#33021;&#20256;&#29699;&#33021;&#20551;&#25684;&#31726;&#29699;&#24847;&#35782;&#25402;&#22909;&#20294;&#38450;&#23432;&#20559;&#36719;&#30340;&#30333;&#20154;&#12290;&#23601;&#20687;&#29422;&#23376;&#30475;&#32650;&#65292;&#37117;&#26159;&#19968;&#26679;&#12290;</p><p>&#20294;&#26159;&#32650;&#20063;&#20998;&#31181;&#31867;&#30340;&#12290;</p><p>&#21069;&#33487;&#32852;&#22320;&#21306;&#35832;&#38431;&#65292;&#20174;&#21069;&#33487;&#32852;&#21040;&#31435;&#38518;&#23451;&#12289;&#20420;&#32599;&#26031;&#65292;&#24815;&#25171;&#24930;&#33410;&#22863;&#21322;&#22330;&#25915;&#38450;&#12289;&#39640;&#20301;&#25377;&#25286;&#33021;&#25163;&#12289;&#36828;&#23556;&#22934;&#21644;&#24040;&#22411;&#20869;&#32447;&#12290;&#32467;&#26524;&#26159;&#65306;&#21069;&#33487;&#32852;&#22320;&#21306;&#20986;&#33394;&#24040;&#20154;&#19981;&#32988;&#26522;&#20030;&#65288;&#33832;&#21338;&#23612;&#26031;&#12289;&#22823;Z&#12289;&#33707;&#20857;&#31185;&#22827;&#65289;&#65292;&#22806;&#22260;&#33021;&#31449;&#31283;&#33050;&#30340;&#23601;&#23569;&#24471;&#22810;&#65306;&#38597;&#26031;&#31185;&#32500;&#20462;&#26031;&#36825;&#26679;&#30340;&#27431;&#27954;&#29579;&#37117;&#28151;&#19981;&#20102;NBA&#12290;</p><br /><p><strong>&#21335;&#26031;&#25289;&#22827;&#65292;&#25110;&#32773;&#35828;&#65292;&#25972;&#20010;&#24052;&#23572;&#24178;&#21322;&#23707;&#30340;&#31726;&#29699;&#24605;&#32500;&#65292;&#26497;&#20026;&#29702;&#24819;&#21270;&#65292;&#31616;&#30452;&#32654;&#22937;&#21040;&#33073;&#31163;&#23454;&#38469;&#12290;&#21335;&#26031;&#25289;&#22827;&#26377;&#25152;&#35859;&#31070;&#22307;&#19977;&#20301;&#19968;&#20307;&#65306;&#23612;&#31185;&#21033;&#22855;&#12289;&#28909;&#25289;&#32500;&#23519;&#19982;&#35834;&#27779;&#29791;&#23572;&#12290;&#20182;&#20204;&#20043;&#21518;&#65292;&#21335;&#26031;&#25289;&#22827;&#30340;&#31726;&#29699;&#24418;&#25104;&#20197;&#19979;&#24605;&#32500;&#65292;&#37117;&#26159;&#22312;&#38738;&#35757;&#36873;&#25300;&#26102;&#23601;&#23454;&#34892;&#30340;</strong>&#65306;</p><p>&mdash;&mdash;&#20182;&#20204;&#35201;&#22312;&#21508;&#20010;&#20301;&#32622;&#24418;&#25104;&#36523;&#39640;&#21387;&#21046;&#12290;&#25152;&#20197;&#20182;&#20204;&#26377;206&#20844;&#20998;&#30340;&#23556;&#25163;&#26031;&#25176;&#36158;&#31185;&#32500;&#22855;&#65292;&#26377;&#36319;&#39764;&#26415;&#24072;&#19968;&#26679;&#39640;&#30340;&#32452;&#32455;&#22823;&#24072;&#21338;&#36842;&#32599;&#21152;&#12290;</p><p>&mdash;&mdash;&#20182;&#20204;&#35201;&#27714;&#27599;&#20010;&#20154;&#37117;&#26080;&#25152;&#19981;&#33021;&#12290;&#25152;&#20197;&#20182;&#20204;&#26377;211&#20844;&#20998;&#36824;&#33021;&#25171;&#32452;&#32455;&#21518;&#21355;&#30340;&#24211;&#31185;&#22855;&#65292;&#26377;&#22914;&#20170;208&#20844;&#20998;&#22312;&#26862;&#26519;&#29436;&#20160;&#20040;&#37117;&#24178;&#30340;&#21035;&#29702;&#26597;&#12290;</p><p>&mdash;&mdash;&#20182;&#20204;&#20449;&#36182;&ldquo;&#26377;&#32452;&#32455;&#30340;&#33258;&#30001;&rdquo;&#65292;&#25152;&#20197;&#21335;&#26031;&#25289;&#22827;&#25171;&#24471;&#20174;&#26469;&#19981;&#35268;&#34892;&#30697;&#27493;&#65292;&#24403;&#28982;&#20195;&#20215;&#26159;&hellip;&hellip;&#19981;&#22826;&#31283;&#23450;&#12290;&#27604;&#22914;&#20170;&#22825;&#65292;&#34987;&#32654;&#22269;&#25703;&#23849;&#20102;&#12290;</p><p>&mdash;&mdash;&#26089;&#22312;20&#19990;&#32426;80&#24180;&#20195;&#65292;&#21335;&#26031;&#25289;&#22827;&#23601;&#22312;FIBA&#25171;&#20986;&#36807;&#31867;&#20284;&#20110;&#21518;&#26469;&#23391;&#33778;&#26031;&#22823;&#23398;DDM&#20307;&#31995;&#30340;&#26080;&#38480;&#31361;&#30772;&#20998;&#29699;&#22871;&#36335;&#65292;&#20197;&#21450;&#33713;&#21033;&#25512;&#23815;&#30340;&#26080;&#38480;&#25442;&#38450;&#12290;&#36825;&#26041;&#38754;&#65292;&#20182;&#20204;&#24456;&#26032;&#28526;&#12290;</p><p>&mdash;&mdash;&#25152;&#20197;&#21335;&#26031;&#25289;&#22827;&#24635;&#26159;&#26377;&#36523;&#39640;&#36229;&#21331;&#25216;&#26415;&#20840;&#38754;&#26080;&#25152;&#19981;&#33021;&#30340;&#22825;&#25165;&#12290;&#24403;&#28982;&#32570;&#28857;&#26159;&#65306;&#20182;&#20204;&#26410;&#24517;&#36866;&#21512;NBA&#12290;&#21338;&#36842;&#32599;&#21152;&#12289;&#33922;&#22885;&#22810;&#24076;&#22855;&#21644;&#24444;&#24471;&#27931;&#32500;&#22855;&#36825;&#31181;&#19981;&#19990;&#22855;&#25165;&#65292;&#37117;&#26174;&#28982;&#26356;&#36866;&#21512;FIBA&#12290;</p><br /><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</p><br /><p>&#21069;&#33487;&#32852;&#35299;&#20307;&#12289;&#21335;&#26031;&#25289;&#22827;&#20998;&#35010;&#21518;&#65292;FIBA&#19990;&#30028;&#23835;&#36215;&#20102;&#35199;&#29677;&#29273;&#12289;&#38463;&#26681;&#24311;&#12289;&#27861;&#22269;&#65292;&#21253;&#25324;&#28595;&#22823;&#21033;&#20122;&#12290;&#20182;&#20204;&#30340;&#39118;&#26684;&#21602;&#65311;</p><p>&mdash;&mdash;&#35199;&#29677;&#29273;&#21644;&#21335;&#32654;&#30340;&#38463;&#26681;&#24311;&#26377;&#31867;&#20284;&#22788;&#65306;&#20869;&#32447;&#22914;&#21152;&#32034;&#23572;&#20804;&#24351;&#12289;&#26031;&#26222;&#21033;&#29305;&#12289;&#26031;&#31185;&#25289;&#21644;&#20869;&#20869;&#65292;&#37117;&#26377;&#36523;&#39640;&#65292;&#23545;&#25239;&#20063;&#22815;&#65292;&#37117;&#26159;&#31574;&#24212;&#21644;&#23567;&#25216;&#24039;&#33021;&#25163;&#65307;&#22806;&#22260;&#65292;&#21346;&#27604;&#22885;&#12289;&#21513;&#35834;&#27604;&#21033;&#12289;&#36187;&#23572;&#21513;&#22885;&#12289;&#22350;&#24085;&#20304;&#65292;&#37117;&#26159;&#28789;&#24039;&#12289;&#29409;&#29502;&#12289;&#20256;&#29699;&#35270;&#37326;&#22937;&#12289;&#36208;&#20301;&#24456;&#36156;&#30340;&#31361;&#20987;&#25163;&#65307;&#20381;&#38752;&#28789;&#21160;&#30340;&#20869;&#32447;&#12289;&#32321;&#22797;&#30340;&#20256;&#20999;&#21644;&#22825;&#25165;&#30340;&#21019;&#36896;&#32773;&#25171;&#29699;&#12290;</p><p>&mdash;&mdash;&#27861;&#22269;&#22522;&#26412;&#20687;&#26159;NBA&#22312;&#27431;&#27954;&#24320;&#30340;&#20998;&#24215;&#65306;&#24085;&#20811;&#12289;&#24052;&#22270;&#22982;&#12289;&#36842;&#22885;&#12289;&#25096;&#36125;&#23572;&#35832;&#23558;&#65292;&#37117;&#26159;NBA&#28151;&#36857;&#20986;&#36523;&#65292;&#20197;&#33267;&#20110;&#27861;&#22269;&#38431;&#29616;&#22312;&#30340;&#22871;&#36335;&#65292;&#22522;&#26412;&#29031;&#30528;&#32654;&#22269;&#31726;&#29699;&#36816;&#21160;&#21592;&#21047;&#25216;&#33021;&#28857;&#65306;&#37325;&#35270;&#36816;&#21160;&#33021;&#21147;&#12289;&#20010;&#20154;&#22825;&#20998;&#12289;&#24378;&#21147;&#21387;&#36843;&#21644;&#36895;&#24230;&#12290;</p><p>&mdash;&mdash;&#28595;&#22823;&#21033;&#20122;&#26412;&#23626;&#22885;&#36816;&#20250;&#65292;&#36827;&#25915;&#24456;&#22810;&#20511;&#37492;&#20102;UCLA&#25112;&#26415;&#12290;&#35753;&#21338;&#21476;&#29305;&#12289;&#36125;&#24681;&#26031;&#21644;&#22823;&#21355;-&#23433;&#24503;&#26862;&#20027;&#25171;&#31574;&#24212;&#65292;&#35299;&#25918;&#20102;&#31859;&#23572;&#26031;&#21644;&#24503;&#25289;&#32500;&#22810;&#29926;&#65292;&#35753;&#20182;&#20457;&#21487;&#20197;&#25918;&#24515;&#24471;&#20998;&#12290;</p><p>&mdash;&mdash;&#21152;&#19978;&#21069;&#33487;&#32852;&#30340;&#31435;&#38518;&#23451;&#12289;&#20420;&#32599;&#26031;&#65292;&#21069;&#21335;&#26031;&#25289;&#22827;&#30340;&#20811;&#32599;&#22320;&#20122;&#12289;&#26031;&#27931;&#25991;&#23612;&#20122;&#12289;&#40657;&#23665;&#65292;&#21152;&#19978;&#21313;&#24180;&#21069;&#20982;&#29467;&#30340;&#24076;&#33098;&#65292;&#22914;&#20170;&#20381;&#28982;&#19981;&#38169;&#30340;&#24052;&#35199;&#65292;&#23601;&#26159;&#19990;&#30028;&#31726;&#29699;&#35946;&#24378;&#29256;&#22270;&#20102;&#12290;</p><br /><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</p><br /><p>&#33832;&#21338;&#23612;&#26031;&#12289;&#24444;&#24471;&#27931;&#32500;&#22855;&#37027;&#19968;&#20195;&#24040;&#26143;&#65292;&#26159;&#22312;FIBA&#25171;&#20986;&#26469;&#20102;&#65292;&#19981;&#24517;&#29305;&#24847;&#21334;NBA&#30340;&#24080;&#12290;<strong>&#30456;&#27604;&#36215;&#26469;&#65292;&#36825;&#19968;&#20195;&#31532;&#19977;&#19990;&#30028;&#31726;&#29699;&#65292;&#19982;NBA&#34701;&#21512;&#24456;&#32039;&#23494;&#12290;</strong></p><p>&#27861;&#22269;&#26377;&#22810;&#36798;19&#21517;NBA&#29699;&#21592;&#65292;&#38500;&#20102;&#20986;&#29983;&#22312;&#27861;&#22269;&#30340;&#22810;&#31859;&#23612;&#20811;-&#23041;&#23572;&#37329;&#26031;&#65292;&#20960;&#20046;&#37117;&#26159;&#24085;&#20811;&#20043;&#21518;&#21040;NBA&#30340;&#65307;&#35199;&#29677;&#29273;&#21017;&#26377;&#22810;&#36798;13&#21517;NBA&#29699;&#21592;&#65292;&#24052;&#35199;16&#21517;&#12290;</p><p>&#22937;&#22312;&#27861;&#22269;19&#20010;NBA&#29699;&#21592;&#37324;&#65292;&#26377;12&#20010;&#20154;&#25171;&#20102;&#36229;&#36807;&#19977;&#36187;&#23395;&#30340;NBA&#65307;&#35199;&#29677;&#29273;&#22914;&#21152;&#32034;&#23572;&#20804;&#24351;&#12289;&#21345;&#23572;&#24503;&#38534;&#65292;&#37027;&#37117;&#26159;&#32769;NBA&#20102;&#12290;</p><p>&#30456;&#27604;&#36215;&#26469;&#65292;&#22622;&#23572;&#32500;&#20122;&#26377;&#22810;&#36798;19&#20010;NBA&#29699;&#21592;&#65292;&#20294;&#20854;&#20013;11&#20154;&#65292;&#21482;&#22312;NBA&#25171;&#20102;&#19968;&#24180;&#12290;&#31435;&#38518;&#23451;&#22312;NBA&#31449;&#31283;&#30340;&#20840;&#26159;&#38271;&#20154;&#65292;&#27431;&#27954;&#29579;&#38597;&#26031;&#31185;&#32500;&#20462;&#26031;&#25171;&#20102;&#20004;&#24180;&#23601;&#25764;&#20102;&#65307;&#20420;&#32599;&#26031;&#30495;&#22312;NBA&#31449;&#31283;&#33050;&#36319;&#30340;&#65292;&#20063;&#23601;&#26159;AK47&#21644;&#33707;&#20857;&#31185;&#22827;&#12290;</p><p>&#38597;&#26031;&#31185;&#32500;&#20462;&#26031;&#36825;&#31181;&#32437;&#27178;&#27431;&#27954;&#30340;&#21518;&#21355;&#29579;&#32773;&#65292;&#21040;NBA&#21518;&#65292;&#30528;&#23454;&#27700;&#22303;&#19981;&#26381;&#12290;&#20294;&#24085;&#20811;&#12289;&#21345;&#23572;&#24503;&#38534;&#12289;&#21513;&#35834;&#27604;&#21033;&#20204;&#65292;&#36824;&#26159;&#24819;&#21150;&#27861;&#30041;&#19979;&#26469;&#20102;&#65292;&#25171;&#20986;&#26469;&#20102;&#12290;</p><p>20&#19990;&#32426;90&#24180;&#20195;&#20043;&#21069;&#65292;&#32654;&#22269;&#12289;&#33487;&#32852;&#21644;&#21335;&#26031;&#25289;&#22827;&#65292;&#21508;&#25171;&#21508;&#30340;&#65292;&#20854;&#20182;&#21508;&#22269;&#25226;NBA&#24403;&#31070;&#22363;&#65307;20&#19990;&#32426;90&#24180;&#20195;&#20043;&#21518;&#65292;NBA&#25104;&#20026;&#20102;&#22823;&#29076;&#28809;&#65292;&#21508;&#22269;&#30340;&#20154;&#37117;&#36827;&#26469;&#28860;&#65292;&#38388;&#25509;&#28860;&#20986;&#20102;&#19968;&#22534;&#24040;&#26143;&#65292;&#24341;&#39046;&#20102;&#31532;&#19977;&#19990;&#30028;&#31726;&#29699;&#30340;&#23835;&#36215;&#12290;</p><p>&#20110;&#26159;&#22312;&#32654;&#22269;&#30340;&#36816;&#21160;&#33021;&#21147;&#36895;&#24230;&#25112;&#39118;&#26684;&#12289;&#21069;&#33487;&#32852;&#22320;&#21306;&#30340;&#25377;&#25286;+&#24040;&#20154;&#39118;&#26684;&#12289;&#24052;&#23572;&#24178;&#30340;&#26080;&#25152;&#19981;&#33021;&#39118;&#26684;&#20043;&#22806;&#65292;&#25105;&#20204;&#21448;&#30475;&#21040;&#20102;&#19968;&#28857;&#26032;&#19996;&#35199;&#12290;</p><p>&#38463;&#26681;&#24311;&#20381;&#38752;&#30340;&#26159;&#21513;&#35834;&#27604;&#21033;&#12289;&#26031;&#31185;&#25289;&#12289;&#35834;&#35199;&#22885;&#23612;&#12289;&#24247;&#24085;&#20304;&#20204;&#23567;&#25216;&#24039;&#32467;&#21512;&#20256;&#20999;&#65307;&#35199;&#29677;&#29273;&#20381;&#38752;&#30340;&#26159;&#28789;&#21160;&#22806;&#22260;&#21644;&#20004;&#20010;&#21152;&#32034;&#23572;&#30340;&#20391;&#24433;&#65307;&#27861;&#22269;&#20381;&#38752;&#30340;&#26159;&#38598;&#20307;NBA&#25104;&#21592;&#30340;&#20307;&#26684;&#12290;&#36825;&#19977;&#20010;&#22269;&#23478;&#30340;&#29305;&#33394;&#26159;&#65306;&#20182;&#20204;&#37117;&#26377;&#19968;&#25209;NBA&#29699;&#21592;&#65292;&#25152;&#20197;&#25171;&#22269;&#38469;&#22823;&#36187;&#26102;&#65292;&#26377;&#36275;&#22815;&#30340;&#20307;&#26684;&#19982;&#25216;&#33402;&#26469;&#23545;&#25239;&#12290;</p><br /><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</p><br /><p><strong>FIBA&#30340;&#24040;&#26143;&#20204;&#65292;&#38500;&#20102;NBA&#65292;&#36824;&#26377;&#21478;&#19968;&#20010;&#24456;&#23569;&#20154;&#25552;&#21450;&#30340;&#32451;&#32423;&#33310;&#21488;&#12290;</strong></p><p><strong>2001&#24180;&#65292;&#27431;&#27954;&#20896;&#20891;&#32852;&#36187;&#20986;&#28809;&#12290;&#20174;&#27492;&#20043;&#21518;&#65292;&#33707;&#26031;&#31185;&#20013;&#22830;&#38470;&#20891;&#12289;&#30343;&#23478;&#39532;&#24503;&#37324;&#12289;&#24052;&#22622;&#32599;&#37027;&#12289;&#22885;&#26519;&#21305;&#20122;&#31185;&#26031;&#12289;&#24085;&#32435;&#36763;&#32435;&#31185;&#26031;&#12289;&#39532;&#21345;&#27604;&#12289;&#36153;&#20869;&#24052;&#20999;&#12289;&#31859;&#20848;&#36825;&#20123;&#27431;&#27954;&#39030;&#23574;&#31726;&#29699;&#38431;&#65292;&#21322;&#27704;&#20037;&#22320;&#25484;&#25569;&#20102;&#27431;&#27954;&#31726;&#29699;&#30340;&#31934;&#39635;&#65307;&#36825;&#20010;&#23567;&#27583;&#22530;&#20013;&#20113;&#38598;&#20102;&#22823;&#25209;&#22312;&#27431;&#27954;&#32852;&#36187;&#31216;&#29579;&#31216;&#38712;&#12289;&#20063;&#35768;&#38543;&#26102;&#22352;&#19968;&#29677;&#29677;&#26426;&#23601;&#20250;&#21435;&#25171;NBA&#30340;&#29699;&#21592;&#12290;&#36825;&#22823;&#22823;&#26377;&#21033;&#20110;&#20445;&#25345;&#27431;&#27954;&#24040;&#26143;&#20204;&#30340;&#31454;&#25216;&#27700;&#24179;&#12290;</strong>&#38463;&#26681;&#24311;&#30340;&#35834;&#35199;&#22885;&#23612;&#21644;&#22350;&#24085;&#20304;&#65292;&#22622;&#23572;&#32500;&#20122;&#30340;&#33922;&#22885;&#22810;&#24076;&#22855;&#65292;&#35199;&#29677;&#29273;&#30340;&#32435;&#29926;&#32599;&#12289;&#40065;&#36842;-&#36153;&#23572;&#21335;&#24503;&#26031;&#19982;&#36187;&#23572;&#21513;&#22885;-&#32599;&#24503;&#37324;&#26684;&#26031;&#12289;&#27861;&#22269;&#30340;&#24503;&#31185;&#32599;&#20204;&mdash;&mdash;&#36825;&#20123;&#26377;&#33021;&#21147;&#25171;NBA&#65292;&#20294;&#22240;&#20026;&#21508;&#33394;&#21407;&#22240;&#27809;&#22312;NBA&#30340;&#35832;&#20301;&#65292;&#26377;&#20010;&#22320;&#26041;&#21487;&#20197;&#20445;&#25345;&#31454;&#25216;&#27700;&#20934;&#12290;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#36825;&#31639;&#26159;NBA&#20043;&#22806;&#65292;&#19990;&#30028;&#26368;&#39640;&#27700;&#20934;&#30340;&#31726;&#29699;&#32852;&#30431;&#12290;</p><br /><p>&#22914;&#26524;&#35828;&#65292;&#27492;&#21069;&#30340;FIBA&#29579;&#32773;&#20204;&mdash;&mdash;&#33832;&#21338;&#23612;&#26031;&#12289;&#24444;&#24471;&#27931;&#32500;&#22855;&#12289;&#21152;&#21033;&#26031;&mdash;&mdash;&#26159;&#19990;&#30028;&#31726;&#29699;&#20998;&#35010;&#26102;&#20195;&#30340;&#20135;&#29289;&#65292;&#23548;&#33268;&#20102;&#21069;&#33487;&#32852;&#12289;&#24052;&#23572;&#24178;&#19982;&#32654;&#22269;&#31726;&#29699;&#19996;&#35199;&#27704;&#38548;&#65292;&#33832;&#21338;&#23612;&#26031;31&#23681;&#25165;&#25171;&#19978;NBA&hellip;&hellip;</p><p>&#37027;&#20040;&#65306;<strong>&#36825;&#19968;&#20195;&#22269;&#38469;&#29699;&#21592;&#65292;&#36825;&#19968;&#20195;&#22312;&#21069;&#33487;&#32852;&#20998;&#35010;&#12289;&#21069;&#21335;&#26031;&#25289;&#22827;&#36215;&#20239;&#20043;&#21518;&#23835;&#36215;&#30340;FIBA&#29699;&#38431;&#65292;&#26159;&#19968;&#25209;&#26032;&#22269;&#38469;&#29699;&#21592;&#12290;&#20182;&#20204;&#20381;&#25176;NBA+&#27431;&#27954;&#20896;&#20891;&#32852;&#36187;&#65292;&#24418;&#25104;&#19968;&#20010;&#19990;&#30028;&#31532;&#20108;&#38598;&#22242;&#12290;</strong>&#21152;&#32034;&#23572;&#20804;&#24351;&#12289;&#24085;&#20811;&#12289;&#21513;&#35834;&#27604;&#21033;&#12289;&#35834;&#35199;&#22885;&#23612;&#12289;&#26031;&#31185;&#25289;&#12289;&#36842;&#22885;&#12289;&#24503;&#20811;-&#35834;&#32500;&#33576;&#22522;&#12289;&#32435;&#29926;&#32599;&#36825;&#19968;&#20195;&#20154;&#65292;&#29983;&#22312;&#19990;&#30028;&#31726;&#29699;&#34701;&#21512;&#30340;&#26102;&#20195;&#12290;&#27431;&#27954;&#30340;&#20896;&#20891;&#32852;&#36187;&#65292;NBA&#19982;&#27431;&#27954;&#30340;&#34701;&#27719;&#65292;&#36896;&#23601;&#20102;&#36825;&#19968;&#20195;&#20154;&#12290;</p><br /><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</p><br /><p>&#20294;&#20182;&#20204;&#32456;&#20110;&#20063;&#32769;&#20102;&#12290;</p><br /><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</p><br /><p>&#21513;&#35834;&#27604;&#21033;&#22312;2008&#24180;&#23601;&#34987;&#35748;&#20026;&#35201;&#36864;&#65292;&#20294;&#36864;&#19981;&#19979;&#21435;&#65307;&#24085;&#20811;&#22312;2013&#24180;&#25343;&#21040;&#27431;&#27954;&#20896;&#20891;&#21518;&#24050;&#21151;&#24503;&#22278;&#28385;&#65292;&#21152;&#32034;&#23572;&#22312;2012&#24180;&#20262;&#25958;&#22885;&#36816;&#20250;&#25317;&#25265;&#31185;&#27604;&#26102;&#20223;&#20315;&#24050;&#32463;&#35201;&#25381;&#21035;FIBA&#20102;&#65292;&#32435;&#29926;&#32599;&#22312;2011&#24180;&#25343;&#19979;&#27431;&#38182;&#36187;MVP&#26102;&#26356;&#24050;&#32463;&#21487;&#20197;&#25764;&#20102;&#12290;</p><p>&#20294;&#20182;&#20204;&#36824;&#26159;&#19968;&#30452;&#25171;&#21040;&#20102;2016&#24180;&#12290;</p><p>&#23545;&#32477;&#22823;&#22810;&#25968;&#19981;&#20102;&#35299;FIBA&#19990;&#30028;&#26031;&#28504;&#35834;&#37324;&#26031;&#30340;&#29699;&#36855;&#32780;&#35328;&#65292;&#21152;&#32034;&#23572;&#20804;&#24351;&#12289;&#24085;&#20811;&#12289;&#21513;&#35834;&#27604;&#21033;&#12289;&#24503;&#20811;&#20204;&#26159;&#20182;&#20204;&#22312;FIBA&#30340;&#21521;&#23548;&#65292;&#23601;&#20687;&#35768;&#22810;&#29699;&#36855;&#65292;&#20063;&#35768;&#37117;&#19981;&#30693;&#36947;&#24076;&#33098;&#30340;&#24085;&#24085;&#21346;&#21345;&#26031;&#25110;&#36842;&#20122;&#26364;&#36842;&#36842;&#26031;&#65292;&#21364;&#22240;&#20026;&#28779;&#31661;&#30340;&#32536;&#25925;&#65292;&#29087;&#24713;&#26031;&#28504;&#35834;&#37324;&#26031;&#20284;&#30340;&#12290;</p><br /><p>2015&#24180;&#27431;&#38182;&#36187;MVP&#65306;&#20445;&#32599;-&#21152;&#32034;&#23572;&#65307;2013&#24180;&#27431;&#38182;&#36187;MVP&#65306;&#25176;&#23612;-&#24085;&#20811;&#12290;2011&#24180;&#27431;&#38182;&#36187;MVP&#65306;&#32435;&#29926;&#32599;&#12290;2009&#24180;&#27431;&#38182;&#36187;MVP&#65306;&#21152;&#32034;&#23572;&#12290;2007&#24180;&#27431;&#38182;&#36187;MVP&#65306;AK47&#12290;2005&#24180;&#27431;&#38182;&#36187;MVP&#65306;&#24503;&#20811;-&#35834;&#32500;&#33576;&#22522;&mdash;&mdash;&#20182;&#20204;&#30340;NBA&#29983;&#28079;&#65292;&#38500;&#20102;&#32435;&#29926;&#32599;&#65292;&#25105;&#20204;&#37117;&#24456;&#29087;&#24713;&#12290;</p><p>&#27431;&#38182;&#36187;&#21490;&#19978;&#24635;&#24471;&#20998;&#21069;&#19977;&#65306;&#24085;&#20811;&#12289;&#24503;&#20811;&#12289;&#21152;&#32034;&#23572;&#12290;&#24456;&#24039;&#30340;&#26159;&#65306;&#20182;&#20204;&#37117;&#26377;NBA&#24635;&#20896;&#20891;&#25106;&#25351;&#12290;</p><p>&#26159;&#30340;&#65292;&#27809;&#26469;&#30340;&#24503;&#20811;&#65292;&#35201;&#36208;&#30340;&#24085;&#20811;&#12289;&#32435;&#29926;&#32599;&#21644;&#21513;&#35834;&#27604;&#21033;&#20204;&mdash;&mdash;2016&#24180;&#37324;&#32422;&#22885;&#36816;&#20250;&#65292;&#25105;&#20204;&#21487;&#33021;&#27491;&#22312;&#21578;&#21035;&#27431;&#27954;&#65288;&#19982;&#21335;&#32654;&#65289;&#31726;&#29699;&#21490;&#19978;&#65292;&#26368;&#22909;&#30340;&#19968;&#20195;&#20154;&#65292;1977-1982&#36825;&#19968;&#20195;&#65292;&#24357;&#21512;&#20102;NBA&#19982;FIBA&#32541;&#38553;&#30340;&#65292;&#30495;&#27491;&#30340;&#31726;&#29699;&#20351;&#32773;&#20204;&#12290;</p><p>&#20294;&#26368;&#21021;&#30340;&#28779;&#28976;&#26159;&#24590;&#20040;&#28857;&#29123;&#30340;&#21602;&#65311;&#21152;&#32034;&#23572;&#35828;&#20182;12&#23681;&#37027;&#24180;&#30475;&#35265;&#26790;&#19968;&#38431;&#22312;&#24052;&#22622;&#32599;&#37027;&#30340;&#34920;&#28436;&#21518;&#65292;&#25165;&#31435;&#24535;&#30495;&#30340;&#35201;&#21435;NBA&#25171;&#29699;&#12290;</p><p>&#20294;&#20182;&#20204;&#24635;&#20063;&#26377;&#35201;&#36208;&#30340;&#26102;&#20505;&#20102;&#12290;</p><br /><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</p><br /><p>&#20174;&#26412;&#23626;&#22885;&#36816;&#20250;&#30475;&#65292;&#35828;&#20960;&#28857;&#65292;&#21487;&#20197;&#31639;&#26159;&#21551;&#31034;&#30340;&#19996;&#35199;&#12290;</p><p>&mdash;&mdash;&#21513;&#35834;&#27604;&#21033;&#22312;2008&#24180;&#21518;&#23601;&#34987;&#35828;&#35201;&#36864;&#65292;&#19968;&#30452;&#27809;&#36864;&#19979;&#26469;&#12290;&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#20182;&#20204;&#32769;&#20960;&#20301;&#65292;&#25171;&#24471;&#23454;&#22312;&#28418;&#20142;&#65307;&#36824;&#22240;&#20026;&#65292;&#38463;&#26681;&#24311;&#31726;&#29699;&#19981;&#20687;&#21069;&#33487;&#32852;&#19968;&#33033;&#12289;&#24052;&#23572;&#24178;&#25110;&#32654;&#22269;&#65292;&#21487;&#20197;&#21322;&#20010;&#19990;&#32426;&#28304;&#28304;&#19981;&#26029;&#20986;&#22825;&#25165;&#65292;&#25152;&#20197;&#20182;&#20204;&#29100;&#20986;&#20102;&#19968;&#25209;&#22825;&#25165;&#65292;&#20415;&#24471;&#19968;&#36335;&#29645;&#24796;&#65307;&#36825;&#31181;&#29645;&#24796;&#20445;&#30041;&#30528;&#20182;&#20204;&#30340;&#20809;&#33635;&#21644;&#23562;&#20005;&#65292;&#20294;&#20063;&#26029;&#32477;&#20102;&#20182;&#20204;&#32487;&#20986;&#26032;&#20154;&#30340;&#21487;&#33021;&#65292;&#29978;&#33267;&#20063;&#25212;&#26432;&#20102;&#20182;&#20204;&#25913;&#21464;&#30340;&#21487;&#33021;&#12290;</p><p>&#38463;&#26681;&#24311;&#30340;&#38738;&#35757;&#36824;&#20945;&#21512;&#65292;&#20294;&#32852;&#36187;&#19968;&#22604;&#31946;&#28034;&#65288;&#38463;&#26681;&#24311;&#30340;&#31726;&#21327;&#21644;&#36275;&#21327;&#37117;&#25402;&#33104;&#36133;&#30340;&hellip;&hellip;&#65289;&#12290;&#21513;&#35834;&#27604;&#21033;&#21644;&#26031;&#31185;&#25289;&#37117;&#26159;&#22312;&#27431;&#27954;&#38383;&#20986;&#26469;&#21518;&#21435;&#30340;NBA&#65307;&#22350;&#24085;&#20304;&#21644;&#35834;&#35199;&#22885;&#23612;&#29616;&#22312;&#20063;&#22312;&#27431;&#27954;&#39030;&#32423;&#32852;&#36187;&#25171;&#12290;</p><p><strong>&#22914;&#19978;&#25152;&#36848;&#65292;&#36825;&#19968;&#20195;&#31532;&#19977;&#19990;&#30028;&#23835;&#36215;&#65292;&#24456;&#20381;&#36182;&#27431;&#27954;&#20896;&#20891;&#32852;&#36187;+NBA&#12290;</strong></p><p><strong>&#32780;&#27809;&#26377;&#39640;&#27700;&#20934;&#30340;&#32852;&#36187;&#65292;&#24378;&#22914;&#38463;&#26681;&#24311;&#65292;&#20063;&#20250;&#33853;&#20010;&#38738;&#40644;&#19981;&#25509;&#12290;</strong></p><br /><p>&mdash;&mdash;&#27861;&#22269;&#22823;&#36133;&#32473;&#35199;&#29677;&#29273;67&#27604;92&#37027;&#22330;&#65292;&#36879;&#20986;&#28857;&#20013;&#22269;&#38431;&#30340;&#33510;&#26970;&#12290;</p><p>&#27861;&#22269;&#12289;&#32654;&#22269;&#21644;&#20013;&#22269;&#36825;&#19977;&#23478;&#65292;&#36335;&#25968;&#26377;&#31867;&#20284;&#22788;&#65306;&#38450;&#23432;&#31471;&#20381;&#36182;&#23545;&#29699;&#22841;&#20987;&#12289;&#31726;&#19979;&#24040;&#20154;&#25511;&#22330;&#65292;&#20982;&#29408;&#21387;&#36843;&#65307;&#25235;&#20303;&#26426;&#20250;&#25512;&#36895;&#24230;&#65307;&#23481;&#26131;&#21507;&#25377;&#25286;&#65307;&#23481;&#26131;&#28431;&#21518;&#38376;&#65307;&#36827;&#25915;&#31471;&#65292;&#26080;&#29699;&#25513;&#25252;&#23569;&#65288;&#23588;&#20854;&#36319;&#35199;&#29677;&#29273;&#21644;&#28595;&#22823;&#21033;&#20122;&#19968;&#27604;&#65289;&#65292;&#20381;&#38752;&#21331;&#36234;&#30340;&#20010;&#20154;&#33021;&#21147;&#22806;&#22260;&#25345;&#29699;&#31361;&#30772;&#65292;&#25110;&#32773;&#39640;&#20301;&#23545;&#29699;&#25377;&#25286;&#25171;&#65292;&#25110;&#32773;&#20869;&#32447;&#25345;&#29699;&#21560;&#24341;&#22841;&#20987;&#21518;&#25915;&#20987;&#12290;</p><p>&#30456;&#27604;&#36215;&#26469;&#65292;&#28595;&#22823;&#21033;&#20122;&#21644;&#35199;&#29677;&#29273;&#23601;&#26159;&#23618;&#21472;&#25377;&#25286;&#12289;&#22810;&#28857;&#25377;&#20999;&#65292;&#26080;&#29699;&#36208;&#20301;&#28789;&#24322;&#24471;&#22810;&#65292;&#19981;&#26159;&#21333;&#38752;&#25345;&#29699;&#25171;&#12290;</p><p>&#32654;&#22269;&#38431;&#30340;&#25112;&#26415;&#31616;&#21333;&#30452;&#25509;&#65292;&#26412;&#26469;&#26460;&#20811;&#30340;&#21160;&#24577;&#36827;&#25915;&#23601;&#20381;&#36182;&#24369;&#20391;&#31449;&#20301;&#12289;&#31361;&#20998;&#21644;&#23450;&#28857;&#31726;&mdash;&mdash;&#36825;&#20063;&#26159;&#32769;K&#25945;&#32451;&#22312;FIBA&#24555;&#27963;&#65292;&#25289;&#37324;-&#24067;&#26391;&#29239;&#29239;&#21453;&#32780;&#21507;&#30250;&#30340;&#32536;&#30001;&mdash;&mdash;&#21448;&#21152;&#19978;&#22806;&#26143;&#20154;&#32423;&#21035;&#30340;&#20010;&#20154;&#33021;&#21147;&#21644;&#36816;&#21160;&#33021;&#21147;&#65292;&#25165;&#21387;&#21046;&#20102;&#20840;&#19990;&#30028;&#12290;&#27861;&#22269;&#36816;&#21160;&#33021;&#21147;&#24046;&#20102;&#32654;&#22269;&#19968;&#31609;&#65292;&#25171;&#36825;&#31181;&#31616;&#21333;&#31895;&#26292;&#30340;&#65292;&#23601;&#27604;&#36739;&#38752;&#36816;&#27668;&#65292;2013&#24180;&#27431;&#27954;&#20896;&#20891;&#24050;&#26159;&#20182;&#20204;&#30340;&#26497;&#38480;&#65307;&#33267;&#20110;&#20013;&#22269;&#22043;&hellip;&hellip;</p><br /><br /><p>&mdash;&mdash;&#22885;&#36816;&#20250;&#20122;&#20891;&#22622;&#23572;&#32500;&#20122;&#65292;&#21487;&#20197;&#25343;&#26469;&#24403;&#20013;&#22269;&#30340;&#38236;&#23376;&#12290;</p><p>&#22622;&#23572;&#32500;&#20122;&#31726;&#29699;&#20063;&#21507;&#36807;&#30250;&#65306;2002&#24180;&#19990;&#38182;&#36187;&#20896;&#20891;&#65292;2004&#24180;&#22885;&#36816;&#20250;&#36755;&#32473;&#20013;&#22269;&#38431;&#31532;&#21313;&#19968;&#20301;&#65292;2006&#24180;&#19990;&#38182;&#36187;&#31532;&#21313;&#19968;&#20301;&#65292;2007&#24180;&#27431;&#38182;&#36187;&#31532;&#21313;&#22235;&#20301;&#65292;2008&#24180;&#21271;&#20140;&#22885;&#36816;&#20250;&#27809;&#20182;&#20204;&#20160;&#20040;&#20107;&#12290;</p><p>&#37027;&#22549;&#33853;&#24471;&#65292;&#30495;&#26159;&#19968;&#22604;&#31946;&#28034;&#12290;&#37027;&#20250;&#20799;&#20182;&#20204;&#27604;&#20013;&#22269;&#38431;&#22659;&#20917;&#24046;&#22810;&#20102;&#12290;</p><p>&#28982;&#21518;&#26159;2009&#24180;&#65292;&#33922;&#22885;&#22810;&#24076;&#22855;&#36825;&#19968;&#20195;&#20154;&#23835;&#36215;&#65306;&#27431;&#27954;&#20122;&#20891;&#12289;&#19990;&#30028;&#31532;&#22235;&hellip;&hellip;&#19968;&#36335;&#20986;&#26469;&#20102;&#65292;&#20170;&#22825;&#65292;&#22885;&#36816;&#20250;&#20122;&#20891;&#12290;</p><p><strong>&#22622;&#23572;&#32500;&#20122;&#19968;&#20849;716.4&#19975;&#65292;&#20063;&#23601;&#26397;&#38451;&#21306;+&#28023;&#28096;&#21306;&#30340;&#20154;&#21475;&#65292;&#36873;&#26448;&#20313;&#22320;&#27809;&#37027;&#20040;&#23485;&#12290;&#21313;&#24180;&#21069;&#20182;&#20204;&#27604;&#20013;&#22269;&#38431;&#36824;&#24046;&#65292;&#20294;&#29616;&#22312;&#65311;</strong></p><p>&#22914;&#19978;&#25152;&#36848;&#65292;&#22622;&#23572;&#32500;&#20122;&#24120;&#24180;&#23041;&#29467;&#65292;&#26159;&#23612;&#31185;&#21033;&#22855;&#12289;&#28909;&#25289;&#32500;&#23519;&#19982;&#35834;&#27779;&#29791;&#23572;&#37027;&#19968;&#20195;&#20960;&#20301;&#29239;&#25171;&#19979;&#26469;&#30340;&#24605;&#24819;&#29702;&#35770;&#22522;&#30784;&#12290;</p><p>&#28982;&#21518;&#65292;&#26032;&#32769;&#20132;&#26367;&#65292;&#33258;&#28982;&#25104;&#38271;&#65292;&#23601;&#26377;&#20102;&#12290;</p><br /><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</p><br /><p>&#20013;&#22269;&#38431;&#65292;&#20063;&#31639;&#26159;&#26032;&#32769;&#20132;&#26367;&#12290;</p><p>2012&#24180;&#20262;&#25958;&#22885;&#36816;&#20250;&#65292;&#20013;&#22269;&#30007;&#31726;&#20116;&#22330;&#20840;&#36133;&#12290;&#27599;&#22330;&#24471;62.6&#20998;&#65292;&#22833;87.8&#20998;&#12290;</p><p>&#37027;&#24180;&#65292;&#20013;&#22269;&#30007;&#31726;&#20986;&#22330;&#26102;&#38388;&#26368;&#22810;&#30340;&#26159;&#65306;&#26102;&#24180;25&#23681;&#30340;&#26131;&#24314;&#32852;&#65292;&#26102;&#24180;32&#23681;&#30340;&#21016;&#28828;&#65292;&#26102;&#24180;23&#23681;&#30340;&#38472;&#27743;&#21326;&#65292;&#26102;&#24180;29&#23681;&#30340;&#29579;&#20181;&#40527;&#65292;&#26102;&#24180;33&#23681;&#30340;&#29579;&#27835;&#37061;&#12290;</p><p>&#38431;&#37324;&#20986;&#22330;&#26102;&#38388;&#26368;&#23569;&#30340;&#19977;&#20154;&#65306;&#26410;&#28385;19&#23681;&#30340;&#37101;&#33406;&#20262;&#12289;&#26410;&#28385;23&#23681;&#30340;&#21608;&#40527;&#12289;&#26102;&#24180;24&#23681;&#30340;&#24352;&#20806;&#26093;&#12290;</p><p>&#36825;&#25903;&#29699;&#38431;&#30340;&#20027;&#20307;&#65292;&#26159;2004&#24180;&#22885;&#36816;&#20250;&#12289;2006&#24180;&#19990;&#38182;&#36187;&#25104;&#20891;&#30340;&#20013;&#22269;&#38431;&#65306;&#26131;&#24314;&#32852;&#12289;&#21016;&#28828;&#12289;&#29579;&#20181;&#40527;&#12289;&#26417;&#33459;&#38632;&#65292;&#21253;&#25324;&#29579;&#27835;&#37061;&#12289;&#23385;&#24742;&#21644;&#38472;&#27743;&#21326;&#65292;&#37117;&#26159;&#38543;&#23002;&#26126;&#24449;&#25112;&#36807;&#26469;&#30340;&#32769;&#20960;&#20301;&#12290;2012&#24180;&#26159;&#20182;&#20204;&#30340;&#40644;&#26127;&#12290;&#21490;&#19978;&#22823;&#36187;&#25104;&#32489;&#26368;&#22909;&#30340;&#19968;&#25903;&#20013;&#22269;&#38431;&#65292;&#32467;&#26463;&#20102;&#65306;&#38500;&#20102;&#26131;&#24314;&#32852;&#12290;</p><p>&#26131;&#24314;&#32852;</p><br /><p>2016&#24180;&#37324;&#32422;&#22885;&#36816;&#20250;&#65292;&#20013;&#22269;&#30007;&#31726;&#20116;&#22330;&#20840;&#36133;&#12290;&#27599;&#22330;&#24471;63.6&#20998;&#65292;&#22833;93.2&#20998;&#12290;</p><p>&#36213;&#32487;&#20255;&#24555;&#28385;21&#23681;&#20102;&#12290;&#30562;&#20873;24&#23681;&#12290;&#37101;&#33406;&#20262;&#24555;&#28385;23&#23681;&#20102;&#12290;&#19969;&#24422;&#38632;&#33322;&#36807;&#20960;&#22825;23&#23681;&#12290;&#32735;&#26195;&#24029;23&#23681;&#12290;&#37049;&#38632;&#23480;20&#23681;&#12290;&#21608;&#29734;20&#23681;&#12290;&#29579;&#21746;&#26519;22&#23681;&#12290;</p><p>&#32769;&#23558;&#37324;&#65292;&#21608;&#40527;&#24555;27&#23681;&#20102;&#65292;&#26131;&#24314;&#32852;&#24555;29&#23681;&#20102;&#65292;&#26446;&#26681;&#21018;28&#23681;&#12290;</p><p>&#22312;&#27492;&#20043;&#21069;&#65306;&#20013;&#22269;&#38431;&#32463;&#21382;&#36807;2013&#24180;&#39532;&#23612;&#25289;&#24808;&#26696;&#65292;2014&#24180;&#20161;&#24029;&#31532;&#20116;&#21517;&#12290;&#21435;&#24180;&#21018;&#25343;&#22238;&#20122;&#27954;&#20896;&#20891;&#12290;</p><p>1994&#24180;&#37027;&#25903;&#19990;&#38182;&#36187;&#20843;&#24378;&#40644;&#37329;&#19968;&#20195;&#20013;&#22269;&#30007;&#31726;&#65292;&#20027;&#21147;&#29677;&#23376;&#29992;&#21040;&#20102;2000&#24180;&#24713;&#23612;&#22885;&#36816;&#20250;&#65307;2002&#24180;&#19990;&#38182;&#36187;&#26159;&#23002;&#26126;&#37027;&#19968;&#20195;&#30340;&#26032;&#32769;&#20132;&#26367;&#65292;&#25745;&#21040;&#20102;2012&#24180;&#12290;</p><p>2015&#24180;&#65292;&#26131;&#24314;&#32852;&#24102;&#30528;&#19968;&#25903;&#26032;&#29677;&#23376;&#65292;&#25343;&#21040;&#20122;&#38182;&#36187;&#65292;&#37325;&#26032;&#24320;&#22987;&#20102;&#12290;</p><p>&#26131;&#24314;&#32852;&#33258;&#24049;&#30340;&#35828;&#27861;&#65306;</p><p>&ldquo;&#29699;&#38431;&#24456;&#24180;&#36731;&#65292;&#25105;&#20204;&#30693;&#36947;&#29699;&#38431;&#24456;&#24180;&#36731;&#65292;&#25105;&#20204;&#27809;&#22810;&#23569;&#29699;&#21592;&#20197;&#21069;&#25171;&#36807;&#65288;&#22823;&#36187;&#65289;&#12290;&#25105;&#20204;&#36824;&#24471;&#23398;&#12290;&#25105;&#20204;&#24471;&#38754;&#23545;&#33258;&#24049;&hellip;&hellip;&#25105;&#20204;&#24471;&#23398;&#20064;&#12290;&#26412;&#26469;&#19981;&#33021;&#25343;&#22885;&#36816;&#20250;&#26469;&#23398;&#20064;&#65292;&#20294;&#23545;&#24180;&#36731;&#29699;&#38431;&#23601;&#36825;&#26679;&#12290;&#36825;&#23601;&#26159;&#31726;&#29699;&#12290;&rdquo;</p><p>Tough time, great experience&#12290;</p><br /><p>&#65288;&#20197;&#19978;&#20986;&#33258;<a href="https://link.zhihu.com/?target=http%3A//www.fiba.com/olympics/2016/news/chinas-yi-jianlian-tough-time-great-experience" target="_blank">http://www.fiba.com/olympics/2016/news/chinas-yi-jianlian-tough-time-great-experience<i></i></a>&#65289;</p><br /><p>&#26356;&#26089;&#30340;&#26032;&#32769;&#20132;&#26367;&#65306;</p><p>1992&#24180;&#24052;&#22622;&#32599;&#37027;&#22885;&#36816;&#20250;&#65292;&#38463;&#30340;&#27743;&#26410;&#28385;25&#23681;&#65292;&#24041;&#26195;&#24428;22&#23681;&#65292;&#32993;&#21355;&#19996;21&#23681;&#65292;&#21333;&#28059;22&#23681;&#65292;&#23385;&#20891;22&#23681;&#12290;&#37027;&#24180;&#20013;&#22269;&#38431;&#19971;&#22330;&#20840;&#36133;&#12290;</p><p>&#20004;&#24180;&#21518;&#65292;&#36825;&#19968;&#20195;&#24180;&#36731;&#20154;&#23835;&#36215;&#65292;&#25104;&#20026;&#20102;&#20013;&#22269;&#30007;&#31726;&#40644;&#37329;&#19968;&#20195;&#12290;</p><p>&#37027;&#24180;&#65292;&#26446;&#26149;&#27743;&#12289;&#23385;&#20964;&#27494;&#12289;&#24352;&#21191;&#20891;&#35832;&#20301;&#32769;&#25351;&#23548;&#65292;&#24102;&#30528;&#20182;&#20204;&#12290;</p><p>&#20170;&#24180;&#65292;&#26131;&#24314;&#32852;&#20063;&#24102;&#30528;&#19968;&#25209;&#20154;&#21602;&#12290;&#34429;&#28982;&#21608;&#29734;&#36825;&#20195;&#20154;&#26410;&#24517;&#33021;&#25104;&#20026;94&#12289;96&#40644;&#37329;&#19968;&#20195;&#65292;&#20294;&#27599;&#19968;&#20195;&#20154;&#65292;&#37117;&#26159;&#36825;&#26679;&#25171;&#36807;&#26469;&#30340;&#12290;</p><br /><p>&mdash;&mdash;&#24378;&#22914;&#23002;&#26126;&#65292;&#37117;&#32463;&#21382;&#36807;2002&#24180;&#19990;&#38182;&#36187;&#20013;&#22269;&#30007;&#31726;&#26032;&#32769;&#20132;&#26367;&#30340;&#38453;&#30171;&#26399;&#12290;&#37027;&#26159;&#32993;&#21355;&#19996;&#21644;&#21016;&#29577;&#26635;&#26368;&#21518;&#19968;&#23626;&#22823;&#36187;&#65292;&#26159;&#26417;&#33459;&#38632;&#20204;&#31532;&#19968;&#27425;&#25285;&#32434;&#22823;&#36187;&#12290;&#37027;&#24180;&#23002;&#26126;&#36827;&#20102;&#19990;&#38182;&#36187;&#26368;&#20339;&#38453;&#23481;&#65292;&#22330;&#22343;25&#20998;9&#31726;&#26495;&#21629;&#20013;&#29575;75%&#65292;&#20013;&#22269;&#38431;&#21364;1&#32988;7&#36127;&#12290;&#20320;&#21487;&#20197;&#24819;&#35937;&#20182;&#24403;&#26102;&#30340;&#30171;&#26970;&#12290;</p><p>&#21313;&#20108;&#24180;&#21518;&#65292;&#24050;&#32463;&#25171;&#21040;&#31532;&#22235;&#23626;&#22885;&#36816;&#20250;&#30340;&#26131;&#24314;&#32852;&#65292;&#22312;&#20570;2002&#24180;&#23002;&#26126;&#30340;&#20107;&#65306;&#22312;&#29699;&#38431;&#26032;&#32769;&#20132;&#26367;&#26102;&#65292;&#29420;&#33258;&#25903;&#25745;&#36215;&#26469;&#12290;&#21482;&#26159;&#20182;&#23558;&#35201;29&#23681;&#65292;&#26410;&#24517;&#36214;&#24471;&#19978;&#22914;&#20170;&#36825;&#25903;&#20013;&#22269;&#38431;&#30340;&#24005;&#23792;&#26399;&#20102;&#12290;&#25152;&#20197;&#29616;&#22312;&#30340;&#35805;&#39064;&#24050;&#32463;&#25104;&#20102;&#65306;&#26131;&#24314;&#32852;&#22914;&#26524;&#36208;&#20102;&#65292;&#24590;&#20040;&#21150;&#21602;&#65311;</p><p>&#20294;&#31726;&#29699;&#24635;&#26159;&#36825;&#26679;&#19968;&#20195;&#19968;&#20195;&#36807;&#26469;&#30340;&#12290;&#20219;&#20309;&#19968;&#20195;&#20154;&#65292;&#24635;&#26377;&#31532;&#19968;&#27425;&#19978;&#22823;&#36187;&#30340;&#26102;&#20505;&#12290;</p><p>&#22914;&#26131;&#24314;&#32852;&#33258;&#24049;&#35828;&#30340;&#65306;&ldquo;&#36825;&#23601;&#26159;&#31726;&#29699;&#12290;&rdquo;</p><br /><p>&#20294;&#26159;&hellip;&hellip;&#21448;&#24471;&#22238;&#21040;&#37027;&#20010;&#32769;&#35805;&#39064;&#20102;&#12290;</p><p><strong>&#22622;&#23572;&#32500;&#20122;&#36300;&#20498;&#20102;&#65292;&#29228;&#24471;&#36215;&#26469;&#65292;716&#19975;&#20154;&#21475;&#36824;&#29228;&#24471;&#36215;&#26469;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#30340;&#38738;&#35757;&#29702;&#24565;&#65292;&#20182;&#20204;&#30340;&#36873;&#26448;&#21046;&#24230;&#12290;</strong></p><p><strong>&#22622;&#23572;&#32500;&#20122;&#26412;&#22269;&#30340;&#32852;&#36187;&#20063;&#26159;&#19968;&#35328;&#38590;&#23613;&#65292;&#20294;&#26159;&#65306;&#33922;&#22885;&#22810;&#24076;&#22855;&#22312;&#33707;&#26031;&#31185;&#20013;&#22830;&#38470;&#20891;&#65292;&#21338;&#26684;&#36798;&#35834;&#32500;&#22855;&#22312;&#36153;&#20869;&#24052;&#20999;&#65292;&#25289;&#26460;&#37324;&#26597;&#22312;&#24085;&#32435;&#36763;&#32435;&#31185;&#26031;&#65292;&#39532;&#31185;&#32500;&#22855;&#21644;&#20869;&#22810;&#32500;&#22855;&#37117;&#22312;&#39532;&#25289;&#21152;&#65292;&#39532;&#20811;&#33539;&#22312;&#31859;&#20848;&mdash;&mdash;&#19981;&#38656;&#35201;NBA&#65292;&#20182;&#20204;&#20063;&#26377;&#22320;&#26041;&#20445;&#25345;&#39640;&#27700;&#24179;&#12290;</strong></p><p>&#23601;&#20687;&#32435;&#29926;&#32599;&#22312;&#24052;&#22622;&#32599;&#37027;&#65292;&#37027;&#37324;&#36824;&#26377;&#25105;&#20204;&#30340;&#32769;&#29087;&#20154;&#25176;&#31859;&#22855;&#21644;&#38463;&#32599;&#32422;&#12290;</p><br /><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</p><br /><p>&#22914;&#20170;&#26131;&#24314;&#32852;&#22238;&#21040;NBA&#65292;&#22825;&#36947;&#37228;&#21220;&#12290;</p><p>&#20294;&#20182;&#20043;&#22806;&#30340;&#20013;&#22269;&#31726;&#29699;&#35832;&#20301;&#65292;&#24590;&#20040;&#21150;&#21602;&#65311;</p><br /><p>&#19968;&#20195;&#20154;&#20877;&#24378;&#65292;&#24635;&#20250;&#36807;&#21435;&#12290;&#22914;&#20309;&#19968;&#20195;&#21448;&#19968;&#20195;&#22320;&#65292;&#23613;&#37327;&#23569;&#20302;&#35895;&#22320;&#20445;&#25345;&#24378;&#30427;&#65311;</p><br /><p>&#22622;&#23572;&#32500;&#20122;&#30340;&#36825;&#20010;&#22885;&#36816;&#20122;&#20891;&#21578;&#35785;&#25105;&#20204;&#65306;</p><p>&mdash;&mdash;<strong>&#38738;&#23569;&#24180;&#36873;&#25300;&#21644;&#31726;&#29699;&#29702;&#24565;&#65292;&#21487;&#20197;&#22810;&#22823;&#31243;&#24230;&#19978;&#24433;&#21709;&#19968;&#20010;&#22269;&#24230;&#30340;&#31726;&#29699;&#65306;&#21487;&#20197;&#20174;&#21313;&#24180;&#21069;&#30340;&#19968;&#29255;&#24223;&#22687;&#21644;&#19971;&#30334;&#19975;&#20154;&#21475;&#20013;&#65292;&#37325;&#26032;&#30952;&#20986;&#19968;&#25903;&#19990;&#30028;&#20122;&#20891;&#12290;</strong></p><br /><p>&#21152;&#32034;&#23572;&#12289;&#21513;&#35834;&#27604;&#21033;&#12289;&#24085;&#20811;&#12289;&#32435;&#29926;&#32599;&#12289;&#26031;&#31185;&#25289;&#12289;&#35834;&#35199;&#22885;&#23612;&#12289;&#24503;&#31185;&#32599;&#12289;&#36842;&#22885;&#36825;&#19968;&#20195;&#20154;&#65292;&#22312;&#21363;&#23558;&#31163;&#24320;FIBA&#19990;&#30028;&#26102;&#65292;&#22823;&#27010;&#21487;&#20197;&#21578;&#35785;&#25105;&#20204;&#65306;</p><p>&mdash;&mdash;<strong>&#22312;21&#19990;&#32426;&#36825;&#20010;&#31726;&#29699;&#22269;&#38469;&#21270;&#26102;&#20195;&#65292;&#20320;&#26410;&#24517;&#38656;&#35201;&#29983;&#22312;&#32654;&#22269;&#12289;&#21069;&#33487;&#32852;&#25110;&#21335;&#26031;&#25289;&#22827;&#65292;&#20381;&#28982;&#21487;&#20197;&#25104;&#20026;&#20255;&#22823;&#30340;&#31726;&#29699;&#25163;&#12290;&#25214;&#21040;&#19968;&#20010;&#22909;&#32852;&#36187;&#22909;&#24179;&#21488;&#65292;&#20320;&#21487;&#20197;&#19981;&#27490;&#22521;&#20859;&#19968;&#20010;&#22909;&#29699;&#21592;&#65292;&#32780;&#26159;&#19968;&#32676;&#22909;&#29699;&#21592;&#12290;&#38500;&#20102;&#32654;&#22269;&#65292;&#20320;&#36824;&#26377;&#20854;&#20182;&#35768;&#22810;&#22871;&#36335;&#21487;&#23398;&#12290;</strong></p><br /><p>&#38463;&#26681;&#24311;&#19982;&#22622;&#23572;&#32500;&#20122;&#21017;&#35777;&#26126;&#65306;</p><p>&mdash;&mdash;<strong>&#20320;&#21487;&#20197;&#22269;&#20869;&#32852;&#36187;&#31232;&#28866;&#65292;&#20294;&#24471;&#20026;&#29699;&#21592;&#20204;&#25214;&#39640;&#27700;&#24179;&#32852;&#36187;&#65306;&#36825;&#25171;&#29699;&#20004;&#38431;&#30340;&#22823;&#22810;&#25968;&#20154;&#65292;&#37117;&#38752;&#30528;&#27431;&#27954;&#32852;&#36187;&#32500;&#25345;&#30528;&#29366;&#24577;&#21602;&#12290;</strong></p><br /><p>&#32654;&#22269;&#22842;&#20896;&#65292;&#21017;&#21448;&#19968;&#27425;&#35777;&#26126;&#20102;&#65306;</p><p>&mdash;&mdash;<strong>&#21482;&#35201;&#26377;&#20174;&#23567;&#21040;&#22823;&#19968;&#26465;&#40857;&#30340;&#20307;&#32946;&#20135;&#19994;+&#19990;&#30028;&#31532;&#19968;&#30340;&#32852;&#36187;+&#20154;&#21475;&#24213;&#23376;&#65292;&#23601;&#21487;&#20197;&#26080;&#35270;&#19968;&#20999;&#29616;&#26377;&#31726;&#29699;&#35268;&#24459;&#65292;&#32487;&#32493;&#20219;&#24615;&#20102;&#12290;&#35770;&#25513;&#25252;&#36136;&#37327;&#12289;&#29699;&#26435;&#20998;&#20139;&#12289;&#23567;&#25216;&#24039;&#65292;&#35199;&#29677;&#29273;&#37117;&#27604;&#32654;&#22269;&#22909;&#30475;&#65292;&#20294;&#32654;&#22269;&#21333;&#38752;&#23545;&#29699;&#26045;&#21387;&#12289;&#21069;&#22330;&#31726;&#26495;&#36825;&#31867;&#32908;&#32905;&#23601;&#33021;&#25353;&#20303;&#35199;&#29677;&#29273;&#20102;&#12290;</strong></p><br /><p><strong>&#20294;&#26159;&#27809;&#32654;&#22269;&#37027;&#20010;&#20307;&#26684;&#21644;&#22825;&#36171;&#65292;&#22871;&#36335;&#19978;&#20854;&#23454;&#22823;&#21487;&#20197;&#23398;&#28857;&#20854;&#20182;&#22269;&#23478;&#12290;&#27861;&#22269;&#19968;&#20249;NBA&#29699;&#21592;&#21602;&#65292;&#23398;&#32654;&#22269;&#23398;&#20102;&#19968;&#21322;&#65292;&#21040;FIBA&#36824;&#26159;&#22825;&#22825;&#34987;&#35199;&#29677;&#29273;&#25549;&#65288;2013&#24180;&#27431;&#38182;&#36187;&#20445;&#32599;-&#21152;&#32034;&#23572;&#19981;&#22312;&#65292;&#19981;&#31639;&#65289;&#12290;</strong></p><br /><br /><p>&#26368;&#21518;&#19968;&#20010;&#26080;&#20851;&#20027;&#39064;&#30340;&#24425;&#34507;&#12290;</p><p>&#20915;&#36187;&#20043;&#21069;&#65292;&#31859;&#23572;&#26031;&#24471;&#20998;&#31532;&#20108;&#65292;&#21152;&#32034;&#23572;&#24471;&#20998;&#31532;&#22235;&#65292;&#21513;&#35834;&#27604;&#21033;&#31532;&#20843;&#65292;&#24503;&#31185;&#32599;&#31532;&#21313;&#20108;&#65292;&#24085;&#20811;&#31532;&#21313;&#19977;&#12290;&#24403;&#28982;&#19981;&#24847;&#22806;&#65306;&#31859;&#23572;&#26031;&#26159;2012&#24180;&#20262;&#25958;&#24471;&#20998;&#29579;&#65292;&#21152;&#32034;&#23572;&#12289;&#21513;&#35834;&#27604;&#21033;&#21644;&#24085;&#20811;&#26159;&#26412;&#19990;&#32426;FIBA&#26368;&#25104;&#21151;&#30340;&#30007;&#23376;&#12290;</p><p>&#38382;&#27874;&#27874;&#32500;&#22855;&#65306;&#20320;&#30340;&#38431;&#37324;&#65292;&#25317;&#26377;&#65288;&#25110;&#26366;&#25317;&#26377;&#65289;FIBA&#24471;&#20998;&#21069;&#21313;&#19977;&#30340;&#20116;&#20010;&#20154;&#65292;&#20320;&#36824;&#32769;&#25353;&#30528;&#20854;&#20013;&#20960;&#20010;&#24403;&#26367;&#34917;&#65292;&#26159;&#21861;&#20307;&#39564;&#21602;&#65311;</p><p>&#8203;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/zhang-jia-wei?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#24352;&#20339;&#29614;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22116681?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="26"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>