<html><head><title>人生如戏，戏如人生丨今敏去世6周年</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>人生如戏，戏如人生丨今敏去世6周年</h2></p><blockquote><p>&#26412;&#26465;&#24494;&#20449;&#36716;&#33258;&nbsp;&#23567;&#27744;&#29738;&#30475;&#26085;&#21095; &#21069;&#20960;&#22825;&#26159;&#20170;&#25935;&#21435;&#19990;6&#21608;&#24180;&#65292;&#27809;&#24819;&#21040;&#36825;&#20301;&#20248;&#31168;&#30340;&#23548;&#28436;&#65292;&#31455;&#28982;&#24050;&#32463;&#31163;&#24320;&#25105;&#20204;&#37027;&#20040;&#20037;&#20102;&#12290;&#32780;&#36825;&#31687;&#25991;&#31456;&#65292;&#21017;&#26159;&#20851;&#20110;&#20170;&#25935;&#30340;&#20195;&#34920;&#20316;&#20043;&#19968;&#65292;&#12298;&#21315;&#24180;&#22899;&#20248;&#12299;</p></blockquote><p><br /></p><p>&#23545;&#20110;&#22899;&#20248;&#34276;&#21407;&#21315;&#20195;&#23376;&#26469;&#35828;&#65292;&#22905;&#30340;&#33402;&#26415;&#29983;&#28079;&#27704;&#36828;&#34987;&#23450;&#26684;&#22312;&#20102;&#37027;&#20123;&#27704;&#24658;&#30340;&#38236;&#22836;&#37324;&#12290;</p><p>&#28982;&#32780;&#21448;&#26377;&#35841;&#30693;&#36947;&#65292;&#36825;&#19968;&#22330;&#21483;&#20570;&#20154;&#29983;&#30340;&#25103;&#21095;&#65292;&#25165;&#26356;&#21152;&#36300;&#23445;&#36215;&#20239;&#65292;&#21483;&#20154;&#21775;&#22040;&#19981;&#24050;&#12290;</p><p><strong>&#20154;&#29983;&#22914;&#25103;&#65292;&#25103;&#22914;&#20154;&#29983;&#65292;&#24688;&#26159;&#23545;&#36825;&#37096;&#12298;&#21315;&#24180;&#22899;&#20248;&#12299;&#30340;&#26368;&#22909;&#27880;&#35299;&#12290;</strong></p><p>&#20170;&#25935;&#26159;&#19968;&#20010;&#20805;&#28385;&#20256;&#22855;&#33394;&#24425;&#30340;&#23548;&#28436;&#65292;&#22914;&#26524;&#19981;&#26159;&#22240;&#20026;&#22825;&#22930;&#33521;&#25165;&#65292;&#20182;&#21407;&#26412;&#36824;&#21487;&#20197;&#26377;&#26356;&#22810;&#30340;&#20316;&#21697;&#38382;&#19990;&#65292;&#34429;&#28982;&#30041;&#19979;&#30340;&#36825;&#20123;&#24050;&#32463;&#35753;&#20182;&#25317;&#26377;&#20102;&#26497;&#39640;&#30340;&#20154;&#27668;&#65306;&#12298;&#26410;&#40635;&#30340;&#37096;&#23627;&#12299;&#12289;&#12298;&#32418;&#36771;&#26898;&#12299;&#12289;&#12298;&#19996;&#20140;&#25945;&#29238;&#12299;&#12289;&#12298;&#21315;&#24180;&#22899;&#20248;&#12299;&hellip;&hellip;&#31532;&#19968;&#27425;&#25509;&#35302;&#20170;&#25935;&#30340;&#20316;&#21697;&#26159;&#20182;&#30340;&#12298;&#32418;&#36771;&#26898;&#12299;&#65292;&#37027;&#27573;&#35809;&#24322;&#30340;&#28216;&#34903;&#26223;&#35937;&#65292;&#36830;&#21516;&#35809;&#24322;&#30340;&#38899;&#20048;&#19968;&#36215;&#65292;&#25226;&#25925;&#20107;&#25512;&#21521;&#20102;&#39640;&#28526;&#65292;&#21360;&#35937;&#28145;&#21051;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/ibdqJfmCUMU09RcakaGQGpaSBtiaoHJzFuu1685qZkm6sDws991icicFILlGicyxmUTTaZHPN6TXGIjE9Ms28QNrRiaQ/0?" alt="image" /></p><p>&#24456;&#22810;&#24180;&#21069;&#30475;&#36807;&#12298;&#21315;&#24180;&#22899;&#20248;&#12299;&#65292;&#24444;&#26102;&#25191;&#30528;&#20110;&#23427;&#30340;&#21160;&#30011;&#21644;&#30005;&#24433;&#25216;&#24039;&#65292;&#20998;&#26512;&#38236;&#22836;&#35821;&#35328;&#12289;&#37197;&#20048;&#12289;&#33945;&#22826;&#22855;&#65292;&#24182;&#19988;&#20048;&#27492;&#19981;&#30130;&#12290;<strong>&#26368;&#36817;&#30340;&#37325;&#28201;&#65292;&#21364;&#21482;&#24819;&#36861;&#23547;&#30005;&#24433;&#26412;&#36523;&#24819;&#34920;&#36798;&#30340;&#36825;&#20221;&ldquo;&#36861;&#23547;&rdquo;</strong>&#65292;&#22914;&#21516;&#30005;&#24433;&#20013;&#31435;&#33457;&#28304;&#20063;&#23545;&#34276;&#21407;&#21315;&#20195;&#23376;&#19968;&#29983;&#36275;&#36857;&#30340;&#36861;&#23547;&#12290;</p><p>&#26132;&#26085;&#36745;&#29004;&#30340;&#38134;&#26144;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#21363;&#23558;&#20498;&#38381;&#65292;&#35774;&#26045;&#38472;&#26087;&#30340;&#21407;&#25668;&#24433;&#26842;&#34987;&#20851;&#38381;&#25286;&#38500;&#12290;&#21046;&#29255;&#20844;&#21496;&#31038;&#38271;&#31435;&#33457;&#28304;&#20063;&#21644;&#25668;&#24433;&#24072;&#20117;&#30000;&#24685;&#20108;&#21463;&#21629;&#25293;&#25668;&#19968;&#37096;&#23637;&#31034;&#38134;&#26144;&#21382;&#21490;&#30340;&#32426;&#24405;&#29255;&#12290;&#20316;&#20026;70&#21608;&#24180;&#30340;&#22823;&#26126;&#26143;&#20043;&#19968;&#65292;&#20182;&#20204;&#35201;&#23545;&#33879;&#21517;&#22899;&#28436;&#21592;&#34276;&#21407;&#21315;&#20195;&#23376;&#36827;&#34892;&#21462;&#26448;&#25293;&#25668;&#65292;&#32780;&#27492;&#26102;&#21315;&#20195;&#23376;&#24050;&#32463;&#38544;&#36864;30&#24180;&#20102;&#12290;</p><p>&#32437;&#20351;30&#24180;&#19981;&#26366;&#36890;&#36807;&#22823;&#33639;&#24149;&#30456;&#35265;&#65292;&#32437;&#20351;&#35265;&#21040;&#20102;&#30333;&#21457;&#33485;&#33485;&#30340;&#20598;&#20687;&#65292;<strong>&#30495;&#30340;&#31881;&#19997;&#26159;&#19981;&#20250;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#20943;&#23569;&#23545;&#20598;&#20687;&#30340;&#23475;&#32670;&#31243;&#24230;&#30340;&#12290;</strong>&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#35828;&#65292;&#25317;&#26377;&#36825;&#26679;&#21462;&#26448;&#26426;&#20250;&#30340;&#38081;&#31881;&#28304;&#20063;&#65292;&#26174;&#28982;&#26159;&#24184;&#36816;&#30340;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/ibdqJfmCUMU09RcakaGQGpaSBtiaoHJzFuiaCooPzu9fic2z8RDl4yJRo7A7mvc9bfrEbT5rUk0vgbfu5UDW88zxmA/0?" alt="image" /></p><p>&#21315;&#20195;&#23376;&#30340;&#21465;&#36848;&#26159;&#20174;&#22320;&#38663;&#24320;&#22987;&#30340;&#12290;&#20174;&#20986;&#29983;&#26102;&#30340;&#20851;&#19996;&#22823;&#22320;&#38663;&#65292;&#21040;&#23401;&#31461;&#26102;&#20195;&#30340;&#20891;&#22269;&#20027;&#20041;&#21644;&#21491;&#32764;&#27178;&#34892;&#65292;&#28982;&#32780;&#21315;&#20195;&#23376;&#23601;&#20687;&#22823;&#22810;&#25968;&#26102;&#20195;&#30340;&#23569;&#22899;&#19968;&#26679;&#65292;&#26368;&#21916;&#27426;&#30340;&#36824;&#26159;&#30475;&#23569;&#22899;&#26434;&#24535;&#65292;&#30475;&#25554;&#30011;&#24187;&#24819;&#30528;&#21644;&#30333;&#39532;&#29579;&#23376;&#30340;&#36994;&#36869;&#12290;&#19968;&#20010;&#20598;&#28982;&#30340;&#26426;&#20250;&#65292;&#22905;&#33719;&#24471;&#20102;&#19968;&#20010;&#20986;&#28436;&#30005;&#24433;&#30340;&#26426;&#20250;&#65292;&#21364;&#36973;&#21040;&#20102;&#23478;&#20154;&#30340;&#21453;&#23545;&#65292;&#27491;&#19981;&#30693;&#35813;&#22914;&#20309;&#26159;&#22909;&#12290;&#32780;&#25509;&#19979;&#21435;&#24456;&#24555;&#21457;&#29983;&#20102;&#19968;&#20214;&#20107;&#65292;&#22312;&#26080;&#24847;&#38388;&#25913;&#21464;&#20102;&#22905;&#30340;&#19968;&#29983;&#12290;</p><p>&#38634;&#22320;&#20013;&#22905;&#19981;&#23567;&#24515;&#25758;&#21040;&#20102;&#19968;&#20010;&#24613;&#30528;&#36214;&#36335;&#30340;&#36335;&#20154;&#65292;&#20986;&#20110;&#24604;&#24751;&#20043;&#24515;&#20182;&#34255;&#21311;&#20102;&#20182;&#65292;&#36824;&#21521;&#35686;&#23519;&#25746;&#35854;&#24199;&#25252;&#20102;&#20182;&#12290;&#22312;&#20960;&#22825;&#30340;&#29031;&#39038;&#20013;&#65292;&#22905;&#24471;&#30693;&#20182;&#26159;&#19968;&#21517;&#25112;&#26007;&#20013;&#30340;&#24038;&#32764;&#30011;&#23478;&#12290;&#30011;&#23478;&#20986;&#20110;&#24863;&#24681;&#36865;&#20102;&#22905;&#19968;&#20010;&#38053;&#21273;&#65292;&#21578;&#35785;&#22905;&#65292;&#24635;&#26377;&#19968;&#22825;&#65292;&#25105;&#20204;&#20250;&#20877;&#30456;&#35265;&#30340;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/ibdqJfmCUMU09RcakaGQGpaSBtiaoHJzFus4ttZ2ChMaP83xNNxSv8tJkhVRnY9LiaPIiaOZWicD25Kgev9XCB6hDmg/0?" alt="image" /></p><p><strong>&#36825;&#31361;&#22914;&#20854;&#26469;&#30340;&#25945;&#31185;&#20070;&#33324;&#30340;&#23569;&#22899;&#28459;&#21095;&#24773;&#65292;&#24590;&#33021;&#19981;&#35753;16&#23681;&#30340;&#21315;&#20195;&#23376;&#30340;&#20869;&#24515;&#33633;&#36215;&#28063;&#28458;&#12290;</strong></p><p>&#31532;&#20108;&#22825;&#30011;&#23478;&#28040;&#22833;&#20102;&#65292;&#25163;&#25569;&#38053;&#21273;&#30340;&#23569;&#22899;&#65292;&#19981;&#39038;&#23478;&#20154;&#21453;&#23545;&#22352;&#19978;&#20102;&#20986;&#21457;&#21435;&#28385;&#27954;&#30340;&#36718;&#33337;&#65292;&#19981;&#20165;&#20165;&#26159;&#20026;&#20102;&#25293;&#25668;&#22905;&#30340;&#31532;&#19968;&#37096;&#30005;&#24433;&#65292;&#20063;&#20026;&#20102;&#21435;&#20182;&#26366;&#32463;&#25552;&#21040;&#36807;&#30340;&#22320;&#26041;&#36861;&#23547;&#20182;&#30340;&#36275;&#36857;&#12290;</p><p><strong>&ldquo;&#25105;&#19968;&#23450;&#20250;&#21435;&#35265;&#20320;&#30340;&#65281;&rdquo;&#20174;&#27492;&#22905;&#36827;&#20837;&#20102;&#19968;&#29983;&#30340;&#26576;&#31181;&#36712;&#36947;&#65292;&#20877;&#20063;&#27809;&#26377;&#33073;&#31163;&#12290;</strong></p><p>&#20110;&#26159;&#65292;&#22312;&#19968;&#37096;&#37096;&#30005;&#24433;&#37324;&#65292;&#22905;&#28436;&#32462;&#30340;&#35282;&#33394;&#24635;&#26159;&#22312;&#25191;&#30528;&#22320;&#36861;&#23547;&#65306;&#25252;&#22763;&#22312;&#28385;&#27954;&#23547;&#25214;&#26576;&#20154;&#65292;&#25112;&#22269;&#20844;&#20027;&#22312;&#28779;&#20809;&#20013;&#30340;&#38401;&#27004;&#20869;&#36861;&#23547;&#27583;&#19979;&#30340;&#36523;&#24433;&#65292;&#22899;&#27494;&#22763;&#20225;&#22270;&#21435;&#20140;&#37117;&#25937;&#20154;&#19981;&#24184;&#20013;&#22475;&#20239;&#65292;&#24149;&#26411;&#21513;&#21407;&#30340;&#33402;&#20238;&#36867;&#36305;&#21435;&#23547;&#25214;&#19968;&#20010;&#21363;&#23558;&#34987;&#30733;&#22836;&#30340;&#20154;&hellip;&hellip;&#21315;&#20195;&#23376;&#19968;&#30452;&#22312;&#21465;&#36848;&#65292;&#22330;&#26223;&#22312;&#19968;&#20010;&#20010;&#20999;&#25442;&#65292;&#28304;&#20063;&#21644;&#25668;&#20687;&#24072;&#23601;&#20687;&#36523;&#20020;&#20854;&#22659;&#21442;&#19982;&#20102;&#21315;&#20195;&#23376;&#30340;&#25293;&#25668;&#65292;&#20154;&#29983;&#22238;&#24518;&#21644;&#28436;&#36807;&#30340;&#30005;&#24433;&#21442;&#26434;&#22312;&#19968;&#36215;&#65292;&#25103;&#20013;&#21095;&#24773;&#21644;&#23569;&#22899;&#26102;&#20195;&#30340;&#32463;&#21382;&#19981;&#35851;&#32780;&#21512;&#12290;<strong>&#20174;&#25112;&#22269;&#21040;&#24149;&#24220;&#65292;&#20174;&#22823;&#27491;&#21040;&#26157;&#21644;&#65292;&#22899;&#20248;&#21315;&#24180;&#30340;&#28436;&#32462;&#65292;&#21482;&#20026;&#36861;&#23547;&#12290;</strong></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/ibdqJfmCUMU09RcakaGQGpaSBtiaoHJzFuRRhrNh5JeIkLiasVk2a5TKu0y23GUvKgML55xyMVO9Iw9auEOaeH6Gg/0?" alt="image" /><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/ibdqJfmCUMU09RcakaGQGpaSBtiaoHJzFuq7eaM1QswyM8oOvcxLeLWEQj0icBNNlA9Nu02M9X4P3nFZF3JH3hJgw/0?" alt="image" /></p><p>&#21382;&#21490;&#30340;&#36710;&#36718;&#28378;&#28378;&#21521;&#21069;&#65292;&#20108;&#25112;&#31354;&#34989;&#19979;&#30340;&#24223;&#22687;&#65292;&#21315;&#20195;&#23376;&#30340;&#23478;&#27809;&#26377;&#20102;&#12290;&#24223;&#22687;&#20013;&#22905;&#25214;&#21040;&#20102;&#24403;&#24180;&#30011;&#23478;&#30041;&#19979;&#30340;&#19968;&#24133;&#30011;&#65292;&#27491;&#26159;&#22905;&#23569;&#22899;&#26102;&#30340;&#27169;&#26679;&#12290;&#20998;&#19981;&#28165;&#26159;&#30005;&#24433;&#36824;&#26159;&#29616;&#23454;&#65292;&#22312;&#36807;&#20102;&#23569;&#22899;&#20570;&#26790;&#30340;&#24180;&#32426;&#65292;&#22905;&#20381;&#28982;&#36873;&#25321;&#20102;&#31561;&#24453;&#12290;&#37027;&#25104;&#20102;&#22905;&#26368;&#37325;&#35201;&#30340;&#20107;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/ibdqJfmCUMU09RcakaGQGpaSBtiaoHJzFudjr7l6OgY8ibPYBtShrgnkNltt58RibTqwzpemsWba4gP2XaWB2787sw/0?" alt="image" /></p><p>&#21363;&#20351;&#36825;&#19990;&#19978;&#26089;&#24050;&#21464;&#24471;&#38754;&#30446;&#20840;&#38750;&#65292;&#35828;&#19981;&#23450;&hellip;&hellip;&#37027;&#20154;&#20250;&#30475;&#21040;&#25105;&#28436;&#30340;&#30005;&#24433;&#65311;</p><p>&#32456;&#20110;&#26377;&#19968;&#22825;&#65292;&#22905;&#26368;&#37325;&#35201;&#30340;&#38053;&#21273;&#19981;&#35265;&#20102;&#65292;&#26368;&#21518;&#20063;&#27809;&#26377;&#25214;&#21040;&#12290;&#20247;&#20154;&#22909;&#22855;&#31350;&#31455;&#26159;&#20160;&#20040;&#26679;&#30340;&#38053;&#21273;&#12290;</p><p>&#22312;&#19968;&#37096;&#30005;&#24433;&#30340;&#35838;&#22530;&#19978;&#65292;&#22905;&#21578;&#35785;&#23398;&#29983;&#65292;&#26159;&#26367;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#20154;&#20445;&#31649;&#30340;&#19996;&#35199;&#12290;&#23398;&#29983;&#22909;&#22855;&#22320;&#38382;&#20182;&#38271;&#20160;&#20040;&#26679;&#23376;&#65311;&#22905;&#36831;&#30097;&#30528;&#65292;&#32456;&#20110;&#30171;&#21741;&#30528;&#35828;&#65306;&#25105;&#35760;&#19981;&#36215;&#26469;&#20102;&hellip;&hellip;</p><p><strong>&#26126;&#26126;&#37027;&#20040;&#21916;&#27426;&#65292;&#21364;&#36830;&#26679;&#35980;&#37117;&#35760;&#19981;&#36215;&#26469;&#20102;&#12290;</strong><strong></strong></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/ibdqJfmCUMU09RcakaGQGpaSBtiaoHJzFu7hMB9hNU7uaVxWgmNEuC1ueuRsSHBPbp7Ag6VWpYguiaibPocRUWgyicA/0?" alt="image" /></p><p>&#38754;&#23545;&#21315;&#20195;&#23376;&#65292;&#22905;&#27704;&#36828;&#30340;&#21512;&#20316;&#20249;&#20276;&#21647;&#23376;&#23545;&#22905;&#35828;&#65292;&#25105;&#32673;&#24917;&#20320;&#30340;&#26159;&#65292;&#20026;&#20102;&#36861;&#19968;&#20010;&#30007;&#20154;&#65292;&#20320;&#27704;&#36828;&#24180;&#36731;&#12290;&#32780;&#22905;&#21482;&#26159;&#24806;&#35760;&#30528;&#19968;&#36718;&#21483;&#20570;&ldquo;&#26126;&#22825;&rdquo;&#30340;&#26376;&#20142;&#65292;&#20837;&#25103;&#32780;&#25191;&#30528;&#12290;</p><p>&#28304;&#20063;&#21578;&#35785;&#20102;&#20182;&#33258;&#24049;&#21644;&#22905;&#20043;&#38388;&#23646;&#20110;&#36807;&#21435;&#30340;&#24494;&#22937;&#30340;&#32852;&#31995;&#65292;&#32780;&#20182;&#36825;&#36744;&#23376;&#37117;&#19981;&#20250;&#21578;&#35785;&#21315;&#20195;&#23376;&#30340;&#26159;&#65292;&#24605;&#24819;&#29359;&#26089;&#24050;&#22312;&#24456;&#22810;&#24180;&#21069;&#23601;&#24050;&#32463;&#34987;&#21453;&#21160;&#35686;&#23519;&#26432;&#27515;&#20102;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/ibdqJfmCUMU09RcakaGQGpaSBtiaoHJzFuwb3RUo70jibLib3MKibe4nseiaPhVTYOD8EHeqEe2MBBicvfP8FTUyKgrlQ/0?" alt="image" /><br /></p><p>&#22868;&#36305;&#65292;&#36861;&#23547;&#65292;&#25152;&#26377;&#30340;&#22868;&#36305;&#21644;&#36861;&#23547;&#65292;&#21315;&#20195;&#23376;&#19968;&#36744;&#23376;&#37117;&#22312;&#36861;&#38543;&#30340;&#21482;&#26159;&#19968;&#20010;&#24187;&#24433;&#12290;<strong>&#20063;&#35768;&#27491;&#26159;&#24102;&#30528;&#36825;&#20221;&#25191;&#24565;&#28436;&#25103;&#65292;&#25165;&#25104;&#23601;&#20102;&#22905;&#30340;&#19968;&#37096;&#37096;&#32463;&#20856;&#21543;&#12290;</strong></p><p>&#26368;&#21518;&#19968;&#37096;&#30005;&#24433;&#65292;&#26159;&#22312;&#26376;&#29699;&#19978;&#12290;&#21315;&#20195;&#23376;&#32456;&#20110;&#25214;&#21040;&#20102;&#37027;&#20040;&#20154;&#65292;&#21364;&#30524;&#30529;&#30529;&#22320;&#30475;&#30528;&#20182;&#28040;&#22833;&#22312;&#30011;&#20013;&#12290;&#36825;&#20063;&#26159;&#21315;&#20195;&#23376;&#26368;&#21518;&#30340;&#21465;&#36848;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/ibdqJfmCUMU09RcakaGQGpaSBtiaoHJzFu1mhEdIudZmRviansoMZHmAj0dk05l9bIa4YKfkXceicIgDr1DTWEHtiag/0?" alt="image" /></p><p>&#21435;&#19990;&#21069;&#65292;&#22905;&#36824;&#22312;&#24565;&#21480;&#30528;&#21448;&#33021;&#21435;&#36861;&#23547;&#37027;&#20010;&#20154;&#20102;&#12290;</p><p>&#21315;&#20195;&#23376;&#20223;&#20315;&#30475;&#24320;&#20102;&#19968;&#20999;&#65292;&#22905;&#35828;&#20063;&#35768;&#19981;&#31649;&#24590;&#26679;&#37117;&#27809;&#20851;&#31995;&#65292;&#22240;&#20026;&mdash;&mdash;</p><p><strong>&#25105;&#21916;&#27426;&#36861;&#23547;&#30528;&#37027;&#20010;&#20154;&#30340;&#33258;&#24049;&#12290;</strong></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/ibdqJfmCUMU09RcakaGQGpaSBtiaoHJzFuN5jzCv0iciaBBfqn9JibvEGVkUmCW48wZE0QTqI3WlLiawlnvXHwxiaKgiaA/0?" alt="image" /></p><p>&#19981;&#30127;&#19981;&#25104;&#39764;&#65292;&#36825;&#25110;&#35768;&#19981;&#26159;&#19968;&#20010;&#26222;&#36890;&#30340;&#29233;&#24773;&#25925;&#20107;&#12290;&#22905;&#21644;&#20182;&#27492;&#29983;&#21482;&#26377;&#19968;&#38754;&#20043;&#32536;&#65292;&#32780;&#37027;&#25226;&#38053;&#21273;&#20063;&#32456;&#31350;&#27809;&#26377;&#25171;&#24320;&#22905;&#19968;&#36744;&#23376;&#30340;&#24515;&#32467;&#65292;&#20294;&#22905;&#21364;&#20026;&#27492;&#36861;&#23547;&#21315;&#24180;&#26102;&#20809;&#12290;&#26368;&#21518;&#26102;&#21051;&#30340;&#37322;&#24576;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#19968;&#31181;&#33258;&#25105;&#35299;&#33073;&#65292;&#36824;&#26159;&#38416;&#37322;&#20102;&#22905;&#30340;&#20154;&#29983;&#24847;&#20041;&#12290;</p><p>&#25925;&#20107;&#32456;&#31350;&#26159;&#25925;&#20107;&#65292;&#36861;&#23547;&#24471;&#22826;&#20037;&#65292;&#21453;&#20498;&#19981;&#35760;&#24471;&#24403;&#21021;&#20026;&#20160;&#20040;&#35201;&#21435;&#36861;&#23547;&#20102;&#12290;</p><p>&#20170;&#26085;&#19971;&#22805;&#65292;&#21482;&#24895;&#20320;&#25105;&#37117;&#33021;&#29301;&#36215;&#36523;&#36793;&#30456;&#29233;&#20043;&#20154;&#30340;&#25163;&#12290;</p><p>&#9660;</p><p>&#65288;&#22270;&#29255;&#38500;&#27880;&#26126;&#22806;&#65292;&#22343;&#28304;&#33258;&#32593;&#32476;&#65289;</p><p><br /></p><p><strong>Full Text RSS extracting error</strong></p><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.iwgc.cn/link/2433178"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="262"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>