<html><head><title>这是近期最热的网红剧，看过的网友纷纷表示三观尽碎</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>这是近期最热的网红剧，看过的网友纷纷表示三观尽碎</h2></p><p>&#22823;&#23478;&#22909;&#65292;&#20170;&#22825;&#35201;&#20171;&#32461;&#30340;&#26159;&#26368;&#36817;&#21047;&#23631;&#30340;&#32593;&#32418;&#22823;&#21095;&mdash;&mdash;&#12298;&#36132;&#32773;&#20043;&#29233;&#12299;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_png/aCaica3UofEe6Jebuz95iaP82Ar2COyTkdu7s9OhhzaRJwSmicSHjpUoZSWGK5398EsKYOJQ21QAIicVRtrqsh7ksg/0?wx_fmt=png" alt="image" /><br />&#20174;&#19971;&#26376;&#20221;&#24320;&#22987;&#65292;&#36825;&#37096;&#21095;&#25152;&#35859;&ldquo;&#20987;&#28291;&#19977;&#35266;&rdquo;&#30340;&#39044;&#21578;&#23601;&#24320;&#22987;&#21040;&#22788;&#32902;&#34384;&#12290;</p><p><br />&#39044;&#21578;&#29255;&#24863;&#21463;&#19968;&#19979;</p><p><br /></p><p><strong>&ldquo;&#33041;&#27934;&#36870;&#22825;&#30340;&#39640;&#33021;&#22797;&#20167;&#21095;&rdquo;&#12289;&ldquo;&#32769;&#38463;&#23016;&#28608;&#21563;&#23567;&#40092;&#32905;&#24202;&#25103;&#22823;&#32966;&rdquo;&#12289;&ldquo;&#21482;&#26377;&#26085;&#26412;&#36825;&#20040;&#21464;&#24577;&#30340;&#22269;&#23478;&#25165;&#33021;&#24819;&#20986;&#26469;&rdquo;</strong>&#20043;&#31867;&#65292;&#21508;&#31181;&#26032;&#38395;&#37117;&#20048;&#20110;&#29992;&#24418;&#24418;&#33394;&#33394;&#22840;&#24352;&#30340;&#26631;&#39064;&#26469;&#20171;&#32461;&#23427;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_png/aCaica3UofEe6Jebuz95iaP82Ar2COyTkd8DoCyhgfv4ia2MKvxX4wL7VDgWVGR1o4yvrNbqHMmB4ohuRVDegXOvg/0?wx_fmt=png" alt="image" /><br />&#35910;&#29923;&#30701;&#35780;&#20063;&#22522;&#26412;&#37117;&#26159;&#36825;&#20010;&#30011;&#39118;</p><p><br /></p><p>&#23454;&#22312;&#26159;&#22129;&#22836;&#28385;&#28385;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_png/aCaica3UofEe6Jebuz95iaP82Ar2COyTkdzcGYLiaXEmEOh8plrRzXQHLSPkcBeu6OzpOmjLic4ugbdVUpIedT5BoQ/0?wx_fmt=png" alt="image" /><br /></p><p>&nbsp;</p><p>&#22899;&#20027;&#35282;&#20013;&#23665;&#32654;&#31319;&#20170;&#24180;46&#23681;&#65292;&#26366;&#39280;&#28436;&#12298;&#24773;&#20070;&#12299;&#37324;&#30340;&#21338;&#23376;&#32780;&#34987;&#25105;&#20204;&#29087;&#30693;&#12290;&#30007;&#20027;&#35282;&#40857;&#26143;&#20937;&#20170;&#24180;23&#23681;&#65292;&#22312;&#38548;&#22721;&#22799;&#23395;&#26723;&#33041;&#27934;&#21095;&#12298;&#22768;&#24651;&#12299;&#20013;&#39280;&#28436;&#32431;&#24773;&#23567;&#20250;&#38271;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/aCaica3UofEe6Jebuz95iaP82Ar2COyTkdw8pnuibuoezVqt8iaQalbdicMZib3THHrB3fDTwGFlffuYehghDAaUibTfA/0?wx_fmt=jpeg" alt="image" /><br /></p><p><br /></p><p>&#32780;&#20182;&#20204;&#65292;&#22312;&#36825;&#37096;&#21095;&#20013;&#39280;&#28436;&#20851;&#31995;&#38750;&#21516;&#23547;&#24120;&#30340;&ldquo;&#24651;&#20154;&rdquo;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/aCaica3UofEe6Jebuz95iaP82Ar2COyTkdrzehL8oED554pX3vyLOCzZq61icEL4BdzzVoRErNRPuiaB2Imq6bhrTQ/0?wx_fmt=jpeg" alt="image" /><br /></p><p>&nbsp;&#21095;&#26412;&#25913;&#32534;&#33258;&#23665;&#30000;&#21647;&#32654;&#30340;&#21516;&#21517;&#23567;&#35828;&#12298;&#36132;&#32773;&#20043;&#29233;&#12299;&#65292;&#32780;&#23567;&#35828;&#30340;&#28789;&#24863;&#26469;&#28304;&#20110;&#35895;&#23822;&#28070;&#19968;&#37070;&#30340;&#12298;&#30196;&#20154;&#20043;&#29233;&#12299;&#12290;</p><p><br /></p><p>&#12298;&#30196;&#20154;&#20043;&#29233;&#12299;&#26159;&#19968;&#20010;&#38750;&#20856;&#22411;&ldquo;&#33821;&#33673;&#20859;&#25104;&#35745;&#21010;&rdquo;&#30340;&#25925;&#20107;&#12290;&#30007;&#23376;&#25910;&#20859;&#20102;&#23569;&#22899;&#65292;&#23558;&#22905;&#35843;&#25945;&#25104;&#33258;&#24049;&#29702;&#24819;&#30340;&#29233;&#20154;&#12290;&#23569;&#22899;&#25104;&#38271;&#20026;&#24847;&#24819;&#19981;&#21040;&#30340;&#27602;&#22919;&#65292;&#20294;&#30007;&#23376;&#26080;&#27861;&#25269;&#25377;&#22905;&#30340;&#39749;&#21147;&#65292;&#21453;&#36807;&#26469;&#21457;&#35475;&#25104;&#20026;&#23569;&#22899;&#30340;&#22900;&#38582;&#12290;&#22240;&#27492;&#35859;&#20043;&ldquo;&#30196;&#20154;&rdquo;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/aCaica3UofEe6Jebuz95iaP82Ar2COyTkdHuNTwwfPCbcLOIaz34WOmPxyH4zreibKp1Scat4UvBlZz6Z4KXTrORA/0?wx_fmt=jpeg" alt="image" /><br />&#23665;&#30000;&#21647;&#32654;&#35273;&#24471;&#12298;&#30196;&#20154;&#20043;&#29233;&#12299;&#37324;&#30340;&#29233;&#24651;&#22826;&#24858;&#34850;&#65292;&#22240;&#27492;&#20889;&#20102;&#22899;&#24615;&#35270;&#35282;&#30340;&#20859;&#25104;&#23567;&#35828;&mdash;&mdash;&#12298;&#36132;&#32773;&#20043;&#29233;&#12299;&#12290;</p><p><br /></p><p>&#22312;&#36825;&#37096;&#20316;&#21697;&#37324;&#65292;&#34987;&#35843;&#25945;&#30340;&#26159;&#23569;&#30007;&#65292;&#35843;&#25945;&#32773;&#21017;&#26159;&#20182;&#27597;&#20146;&#30340;&#38394;&#34588;&#12290;&#22899;&#20027;&#30340;&#38394;&#34588;&#19982;&#22899;&#20027;&#29238;&#20146;&#20599;&#24773;&#65292;&#24182;&#22842;&#36208;&#22899;&#20027;&#21021;&#24651;&#65292;&#22240;&#27492;&#22899;&#20027;&#24515;&#29983;&#24680;&#24847;&#65292;&#20197;&#35843;&#25945;&#38394;&#34588;&#26368;&#23453;&#36125;&#30340;&#20799;&#23376;&#26469;&#20316;&#20026;&#22905;&#30340;&#25253;&#22797;&#12290;&#22312;&#22899;&#24615;&#35270;&#35282;&#20013;&#65292;&#20316;&#32773;&#35753;&#22899;&#20027;&#26356;&#35880;&#24910;&#20919;&#38745;&#22320;&#19982;&#23569;&#30007;&#30456;&#22788;&#65292;&#21457;&#35475;&#19981;&#20250;&#36208;&#19978;&ldquo;&#30196;&#20154;&rdquo;&#30340;&#36947;&#36335;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_gif/aCaica3UofEe6Jebuz95iaP82Ar2COyTkdC632QdkfcFcW4KIoibtG9fKykkpicOLg4g9tzaA8iaYfBV65kSDLpiafpQ/0?wx_fmt=gif" alt="image" /><br />&#25454;&#35828;&#21407;&#33879;&#23567;&#35828;&#22570;&#27604;&#32593;&#32476;&#23567;&#40644;&#25991;&#65288;&#24863;&#20852;&#36259;&#21487;&#33258;&#34892;&#33041;&#34917;&#65289;&#65292;&#20294;&#36825;&#37096;&#30005;&#35270;&#21095;&#24182;&#27809;&#26377;&#22823;&#21147;&#25293;&#25668;&#19981;&#21487;&#25551;&#36848;&#30340;&#37096;&#20998;&#26469;&#21560;&#24341;&#30524;&#29699;&#12290;</p><p><br /></p><p>&#30456;&#21453;&#65292;&#23427;&#24456;&#20811;&#21046;&#12290;</p><p><br /></p><p>&#24120;&#24180;&#20197;&#26469;&#20445;&#25345;&#21361;&#38505;&#30340;&#20851;&#31995;&#65292;&#21364;&#21448;&#19981;&#36827;&#19968;&#27493;&#21457;&#23637;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_gif/aCaica3UofEe6Jebuz95iaP82Ar2COyTkd6Libkb9qUCQHlfG71FttfMEIjzaT8SXDcOlwnMzuutASCsL2AgROHAQ/0?wx_fmt=gif" alt="image" /><br /></p><p>&#22312;&#21035;&#20154;&#38754;&#21069;&#20599;&#20599;&#20132;&#25442;&#30524;&#31070;&#12290;<br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_gif/aCaica3UofEe6Jebuz95iaP82Ar2COyTkdPRn1JCZYdOs99ZscopCqxQPVjNHHPu8Lrk0jWgyKnPcCbyhNwhLygg/0?wx_fmt=gif" alt="image" /><br /></p><p><br /></p><p>&#21507;&#39277;&#30340;&#26102;&#20505;&#65292;&#33080;&#19978;&#25925;&#20316;&#38215;&#38745;&#65292;&#33050;&#21364;&#22312;&#26700;&#23376;&#24213;&#19979;&#30456;&#32544;&#12290;<br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_gif/aCaica3UofEe6Jebuz95iaP82Ar2COyTkdVa7n0ZJ2lfBPk3g4oqRwCJREpo9RcT961SNur33BJDIj7biatyzUSjA/0?wx_fmt=gif" alt="image" /><br /></p><p>&#23601;&#20687;&#21407;&#33879;&#23567;&#35828;&#30340;&#28789;&#24863;&#26469;&#28304;&mdash;&mdash;&#35895;&#23822;&#28070;&#19968;&#37070;&#12290;<br /></p><p><br /></p><p>&#26082;&#34987;&#20154;&#21483;&#20570;&ldquo;&#24694;&#39764;&#20027;&#20041;&#32773;&rdquo;&#65292;&#21448;&#26159;&#25968;&#19968;&#25968;&#20108;&#30340;&ldquo;&#21807;&#32654;&#27966;&rdquo;&#12290;</p><p><br /></p><p>&#23427;&#30340;&#20869;&#22312;&#27874;&#28059;&#26263;&#28044;&#65292;&#20294;&#34920;&#38754;&#20173;&#28982;&#39118;&#24179;&#28010;&#38745;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_png/aCaica3UofEe6Jebuz95iaP82Ar2COyTkdTvTcEXr1CDaKIMicnVVpXCB21lYVgB45rIUlKyU1vjPpNGEIkgcZGhQ/0?wx_fmt=png" alt="image" /><br /></p><p><br /></p><p>&#20294;&#23601;&#19977;&#35266;&#26469;&#35762;&#65292;&#20854;&#23454;&#27809;&#37027;&#20040;&#38663;&#24778;&#12290;</p><p><br /></p><p>&#32769;&#29238;&#19982;&#23569;&#22899;&#30340;&#25925;&#20107;&#22823;&#23478;&#37117;&#35265;&#24618;&#19981;&#24618;&#20102;&#65292;&#23601;&#20687;&#20809;&#28304;&#27663;&#19982;&#32043;&#22827;&#20154;&#65292;&#20136;&#20271;&#29305;&#19982;&#27931;&#20029;&#22612;&#12290;</p><p><br /></p><p>&#36825;&#37096;&#30005;&#35270;&#21095;&#65292;&#26080;&#38750;&#23601;&#26159;&#36716;&#25442;&#35282;&#33394;&#30340;&#23569;&#30007;&#20859;&#25104;&#35745;&#21010;&#12290;&#19988;&#24182;&#19981;&#26159;&#31532;&#19968;&#37096;&#12290;</p><p><br /></p><p>&#35762;&#36947;&#29702;&#65292;&#20165;&#20165;&#26159;&#30007;&#22899;&#36523;&#20221;&#30340;&#23545;&#35843;&#65292;&#24182;&#19981;&#20250;&#32473;&#25105;&#30340;&#19977;&#35266;&#20197;&#24378;&#28872;&#30340;&#20914;&#20987;&#12290;</p><p><br /></p><p>&#30007;&#26410;&#23130;&#22899;&#26410;&#23233;&#65292;&#20320;&#24773;&#25105;&#24895;&#65292;&#26377;&#20160;&#20040;&#31105;&#24524;&#65311;</p><p><br /></p><p>&#24182;&#19988;&#65292;&#21916;&#27426;&#27604;&#33258;&#24049;&#24180;&#38271;&#30340;&#20154;&#65292;&#24182;&#19981;&#26159;&#21482;&#26377;&#24694;&#24515;&#30340;&#26085;&#26412;&#20154;&#25165;&#20570;&#24471;&#20986;&#26469;&#30340;&#21464;&#24577;&#34892;&#20026;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/aCaica3UofEe6Jebuz95iaP82Ar2COyTkdVbAOnCp3nibSxyuGnicSBqicibYxQib7z9YfB07aSPms8BdPicEaDNU06G3Q/0?wx_fmt=jpeg" alt="image" /><br /></p><p><br /></p><p>&#22312;&#25105;&#30475;&#26469;&#65292;&#35201;&#35828;&#36825;&#37096;&#21095;&#26377;&#20160;&#20040;&#19981;&#33021;&#29702;&#35299;&#30340;&#22320;&#26041;&#65292;&#37027;&#23601;&#26159;&#22899;&#20027;&#24322;&#20110;&#24120;&#20154;&#30340;&#25253;&#22797;&#24605;&#36335;&#12290;</p><p><br /></p><p>&#22899;&#20027;&#22312;&#24471;&#30693;&#38394;&#34588;&#25250;&#20102;&#33258;&#24049;&#21021;&#24651;&#20197;&#21518;&#65292;&#20986;&#21435;&#21917;&#37202;&#20080;&#37257;&#65292;&#22312;&#22823;&#34903;&#19978;&#38543;&#20415;&#25214;&#20010;&#29477;&#29712;&#30007;&#29486;&#20986;&#33258;&#24049;&#30340;&#21021;&#22812;&#12290;</p><p><br /></p><p>&#22312;&#38394;&#34588;&#36523;&#36793;&#24525;&#27668;&#21534;&#22768;&#21807;&#21807;&#35834;&#35834;&#20108;&#21313;&#24180;&#65292;&#21482;&#20026;&#25226;&#38394;&#34588;&#30340;&#20799;&#23376;&#21464;&#25104;&#33258;&#24049;&#30340;&#22900;&#38582;&#12290;</p><p><br /></p><p>&#25630;&#19981;&#22826;&#25026;&#65292;&#19990;&#30028;&#19978;&#26377;&#37027;&#20040;&#22810;&#36873;&#25321;&#65292;&#20026;&#20160;&#20040;&#35201;&#36873;&#25321;&#35753;&#33258;&#24049;&#20063;&#30171;&#33510;&#30340;&#37027;&#26465;&#36335;&#12290;</p><p><br /></p><p>&#20260;&#25932;&#20843;&#30334;&#33258;&#25439;&#19968;&#21315;&#30340;&#25253;&#22797;&#65292;&#31350;&#31455;&#23475;&#20102;&#35841;&#65311;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/aCaica3UofEe6Jebuz95iaP82Ar2COyTkd4R1ibagoETedoODIPictm7ygq3L8Ux7sYLHrAicQIlh1Z7pdgzfMia0HBQ/0?wx_fmt=jpeg" alt="image" /><br /></p><p>&#36825;&#37096;&#30005;&#35270;&#21095;&#19968;&#20849;&#22235;&#38598;&#65292;&#30446;&#21069;&#21482;&#20986;&#20102;&#19968;&#38598;&#12290;</p><p><br /></p><p>&#22914;&#26524;&#20320;&#24050;&#32463;&#20837;&#22353;&#20294;&#35273;&#24471;&#19981;&#36807;&#30270;&#30340;&#35805;&#65292;&#21487;&#20197;&#30475;&#30475;&#23548;&#28436;&#28304;&#23389;&#24535;&#30340;&#20854;&#23427;&#20316;&#21697;&#12290;&#20182;&#24456;&#25797;&#38271;&#25226;&#31105;&#24524;&#39064;&#26448;&#25293;&#24471;&#26377;&#36136;&#24863;&#65292;&#36824;&#26377;&#24456;&#22810;&#27604;&#12298;&#36132;&#32773;&#20043;&#29233;&#12299;&#26356;&#21152;&#36196;&#40481;&#30340;&#35774;&#23450;&#12290;</p><p><br /></p><p>&#28304;&#23389;&#24535;&#22312;2013&#24180;&#20986;&#20102;&#19968;&#37096;&#20165;&#20165;&#19977;&#38598;&#30340;&#30005;&#35270;&#21095;&#12298;&#31070;&#20043;&#33337;&#12299;&#12290;</p><p><br /></p><p>&#36825;&#37096;&#21095;&#26681;&#25454;&#27743;&#22269;&#39321;&#32455;&#30340;&#23567;&#35828;&#25913;&#32534;&#65292;&#30001;&#23467;&#27901;&#29702;&#24800;&#21644;&#34276;&#26408;&#30452;&#20154;&#20027;&#28436;&#12290;</p><p><br /></p><p>&#22312;&#21095;&#20013;&#65292;&#20004;&#20154;&#37117;&#26159;&#24050;&#23130;&#20154;&#22763;&#65292;&#21364;&#25511;&#21046;&#19981;&#20303;&#20869;&#24515;&#30340;&#24773;&#24863;&#65292;&#21452;&#21452;&#31163;&#24320;&#21508;&#33258;&#30340;&#20276;&#20387;&#65292;&#36867;&#21040;&#19981;&#20026;&#20154;&#25152;&#30693;&#30340;&#22320;&#26041;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/aCaica3UofEe6Jebuz95iaP82Ar2COyTkdvsiaAeFwUnKZ6N2vcV5dHicRg87yoTibNbWer9JrZhQick8xMQIPbTg8Nw/0?wx_fmt=jpeg" alt="image" /><br /></p><p><br /></p><p>&#20063;&#26159;&#22312;2013&#24180;&#65292;&#28304;&#23389;&#24535;&#36824;&#26377;&#19968;&#37096;&#31179;&#23395;&#26085;&#21095;SP&#12298;&#24651;&#12299;&#65292;&#25913;&#32534;&#33258;&#23567;&#27744;&#30495;&#29702;&#23376;&#30340;&#23567;&#35828;&#12290;&#30001;&#30707;&#21407;&#37324;&#32654;&#12289;&#30000;&#20013;&#20029;&#22856;&#12289;&#20117;&#28006;&#26032;&#12289;&#25995;&#34276;&#24037;&#31561;&#20154;&#20027;&#28436;&#12290;&#30701;&#30701;&#19968;&#38598;SP&#65292;&#38598;&#40784;&#20102;&#24072;&#29983;&#12289;&#20804;&#22969;&#12289;&#20986;&#36712;&#12289;&#21516;&#24615;&#12289;&#26292;&#21147;&#31561;&#20851;&#38190;&#35789;&#12290;</p><p><br /></p><p>&#34429;&#28982;&#26377;&#20123;&#20154;&#35273;&#24471;&#36825;&#37096;&#25913;&#32534;&#20316;&#21697;&ldquo;&#27585;&#21407;&#33879;&rdquo;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#37096;SP&#21482;&#30596;&#20934;&#20102;&#21407;&#33879;&#20013;&#28151;&#20081;&#30340;&#24615;&#20851;&#31995;&#21644;&#20982;&#26432;&#65292;&#27809;&#26377;&#20687;&#21407;&#33879;&#19968;&#26679;&#25226;&#26102;&#20195;&#32972;&#26223;&#21644;&#30072;&#24651;&#32467;&#21512;&#36215;&#26469;&#12290;&#20294;&#27809;&#30475;&#36807;&#21407;&#33879;&#30340;&#26379;&#21451;&#20204;&#36824;&#26159;&#21487;&#20197;&#30475;&#30475;&#30340;&#65292;&#21333;&#23601;&#36825;&#37096;&#21095;&#26469;&#35828;&#25293;&#30340;&#36824;&#19981;&#38169;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/aCaica3UofEe6Jebuz95iaP82Ar2COyTkd7EbiclaedzRBD2zhCwvWezTgRVjza1OGg0UtpafPeRva9GiaN0CNicXXQ/0?wx_fmt=jpeg" alt="image" /><br /></p><p><br /></p><p>&#39034;&#20415;&#19968;&#25552;&#65292;&#29087;&#24713;&#26085;&#21095;&#30340;&#26379;&#21451;&#65292;&#19968;&#30475;&#21040;&#20117;&#28006;&#26032;&#21644;&#25995;&#34276;&#24037;&#36825;&#20004;&#20010;&#21517;&#23383;&#65292;&#24212;&#35813;&#24456;&#23481;&#26131;&#32852;&#24819;&#21040;&ldquo;&#31105;&#24524;&rdquo;&#12290;</p><p><br /></p><p>&#21487;&#33021;&#24456;&#22810;&#20154;&#19981;&#22826;&#30693;&#36947;&#20117;&#28006;&#26032;&#65292;&#20294;&#30475;&#33080;&#32943;&#23450;&#29087;&#12290;</p><p><br /></p><p>&#22269;&#38469;&#22823;&#29087;&#33080;&#65292;&#35841;&#30475;&#35841;&#30693;&#36947;&#12290;</p><p><br /></p><p>&#22312;&#36825;&#37324;&#39034;&#25163;&#20877;&#25512;&#33616;&#19968;&#19979;&#20182;&#30340;&#12298;&#34588;&#20043;&#21619;&#12299;&#65292;&#21644;&#33635;&#20179;&#22856;&#22856;&#12289;&#33733;&#37326;&#32654;&#31319;&#31561;&#20849;&#21516;&#20027;&#28436;&#65292;&#20063;&#26159;&#19981;&#20262;&#39064;&#26448;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/aCaica3UofEe6Jebuz95iaP82Ar2COyTkdbkVOaWb0cuT12iaSgXf2ekAQhw97Wq7QiaJgG0B3gQqSCyTDcIZCWLUw/0?wx_fmt=jpeg" alt="image" /><br /></p><p><br /></p><p>&#25995;&#34276;&#24037;&#22823;&#23478;&#32943;&#23450;&#29087;&#65292;&#20182;&#22312;2014&#24180;&#22823;&#28909;&#30340;&#12298;&#26172;&#39068;&#12299;&#37324;&#39280;&#28436;&#19982;&#19978;&#25143;&#24425;&#20986;&#36712;&#30340;&#29983;&#29289;&#32769;&#24072;&#12290;</p><p><br /></p><p>&#27492;&#21069;&#20182;&#25293;&#36807;&#19981;&#23569;&#31867;&#20284;&#39064;&#26448;&#30340;&#30005;&#24433;&#30005;&#35270;&#21095;&#65292;&#32473;&#12298;anan&#12299;&#26434;&#24535;&#25293;&#30340;&#20840;&#35064;&#22823;&#29255;&#20063;&#26159;&#31616;&#30452;&#35201;&#29190;&#28856;&#12290;&#34429;&#28982;&#20182;&#20063;&#26377;&#24456;&#22810;&#27491;&#32463;&#30340;&#21095;&#65292;&#20294;&#30001;&#20110;&#20182;&#22312;&#19981;&#20262;&#39064;&#26448;&#19978;&#30340;&#36745;&#29004;&#25104;&#23601;&#65292;&#24635;&#26159;&#34987;&#36148;&#19978;&ldquo;&#33394;&#27668;&#28385;&#28385;&rdquo;&#30340;&#26631;&#31614;&#12290;</p><p><br /></p><p>&#29978;&#33267;&#26377;&#20154;&#35843;&#20355;&#25995;&#34276;&#24037;&#30340;&ldquo;&#24037;&rdquo;&#26159;&ldquo;&#24037;&#21475;&rdquo;&#30340;&#24847;&#24605;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/aCaica3UofEe6Jebuz95iaP82Ar2COyTkdicLAps5FxDc4Wria9tIypltklQWiaEiam5q3ulTcrDaEv9GYvM7effkzSg/0?wx_fmt=jpeg" alt="image" /><br /></p><p><br /></p><p>&#22312;&#28304;&#23389;&#24535;&#31245;&#24494;&#26089;&#19968;&#28857;&#30340;&#20316;&#21697;&#20013;&#65292;&#26377;&#20004;&#37096;&#40657;&#26408;&#30643;&#20027;&#28436;&#30340;&#20316;&#21697;&#36824;&#19981;&#38169;&#12290;</p><p><br /></p><p>&#40657;&#26408;&#30643;&#34987;&#35465;&#20026;&ldquo;&#26085;&#26412;&#26368;&#32654;&#20027;&#22919;&rdquo;&#19968;&#28857;&#20063;&#19981;&#22840;&#24352;&#12290;&#22905;&#30340;&#23039;&#24577;&#24635;&#26159;&#26580;&#39034;&#30340;&#65292;&#22768;&#38899;&#26159;&#28201;&#23113;&#30340;&#65292;&#20294;&#35825;&#24785;&#21147;&#26159;&#33268;&#21629;&#30340;&#12290;&#20063;&#35768;&#23601;&#26159;&#22240;&#20026;&#40657;&#26408;&#30643;&#36523;&#19978;&#36825;&#26679;&#29420;&#29305;&#30340;&#27668;&#36136;&#65292;&#22810;&#24180;&#26469;&#22905;&#20986;&#28436;&#20102;&#35768;&#22810;&#19981;&#20262;&#35282;&#33394;&#12290;&#24182;&#19988;&#65292;&#22905;&#32769;&#23569;&#36890;&#21507;&#65292;&#22905;&#30340;&ldquo;&#24651;&#20154;&rdquo;&#26082;&#26377;&#32654;&#23569;&#24180;&#65292;&#20063;&#26377;&#29087;&#30007;&#23376;&#12290;</p><p><br /></p><p>97&#24180;&#40657;&#26408;&#30643;&#20986;&#28436;&#12298;&#22833;&#20048;&#22253;&#12299;&#65292;&#21644;&#24441;&#25152;&#24191;&#21496;&#39280;&#28436;&#20986;&#36712;&#24773;&#20154;&#65292;&#26368;&#32456;&#20114;&#21890;&#27602;&#33647;&#65292;&#22312;&#39640;&#28526;&#20013;&#27515;&#21435;&#12290;&#21518;&#21448;&#20986;&#28436;&#12298;&#24863;&#23448;&#26032;&#19990;&#30028;&#12299;&#65292;&#20851;&#20110;&#21095;&#24773;&#25105;&#21482;&#33021;&#35828;&mdash;&mdash;&#20320;&#29468;&#12290;&#21069;&#27573;&#26102;&#38388;&#26691;&#26691;&#26085;&#32763;&#32452;&#32763;&#35793;&#20102;&#22905;&#30340;&#12298;&#23451;&#22914;&#38463;&#20462;&#32599;&#12299;&#65292;&#20063;&#25512;&#33616;&#32473;&#22823;&#23478;&#30475;&#30475;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/aCaica3UofEe6Jebuz95iaP82Ar2COyTkdpznJRJpfqI44oCTVDvmCPvrIZxUkdRjVb6BRfyg1wy6YWyaibKDoH4A/0?wx_fmt=jpeg" alt="image" /><br /></p><p>&nbsp;</p><p>&#22312;&#28304;&#23389;&#24535;&#30340;&#12298;&#36893;&#21435;&#30340;&#32422;&#23450;&#12299;&#20013;&#65292;&#40657;&#26408;&#30643;&#21448;&#21644;&#20154;&#22827;&#35848;&#24651;&#29233;&#12290;</p><p><br /></p><p>&#20294;&#20854;&#23454;&#20851;&#31995;&#24456;&#22797;&#26434;&#65292;&#22905;&#24182;&#19981;&#26159;&#21246;&#24341;&#20154;&#22827;&#65292;&#32780;&#26159;&#22842;&#22238;&#26087;&#29233;&#12290;&#22240;&#20026;&#36825;&#37324;&#30340;&#20154;&#22827;&#20854;&#23454;&#26159;&#22905;&#26366;&#32463;&#30340;&#19976;&#22827;&#12290;&#21482;&#26159;&#20182;&#22312;&#38663;&#28798;&#21518;&#37325;&#20260;&#22833;&#24518;&#65292;&#21518;&#26469;&#25165;&#23094;&#20102;&#37027;&#20010;&#19968;&#30452;&#29031;&#39038;&#20182;&#30340;&#37027;&#20010;&#22899;&#20154;&#12290;</p><p><br /></p><p>&#21621;&#65292;&#21518;&#26469;&#23094;&#30340;&#32769;&#23110;&#26159;&#24191;&#26411;&#20937;&#23376;&#12290;&#22909;&#31119;&#27668;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/aCaica3UofEe6Jebuz95iaP82Ar2COyTkdibp6L54LYq92cib1XQ6T9t3qLk04SxePVCDWIFafDW3ic08ibDo5wpUkRA/0?wx_fmt=jpeg" alt="image" /><br /></p><p><br /></p><p>&#22312;&#28304;&#23389;&#24535;&#21644;&#40657;&#26408;&#30643;&#21512;&#20316;&#30340;&#21478;&#19968;&#37096;&#30005;&#24433;&#12298;&#19996;&#20140;&#22612;&#12299;&#20013;&#65292;&#26377;&#21644;&#12298;&#36132;&#32773;&#20043;&#29233;&#12299;&#31867;&#20284;&#30340;&ldquo;&#29087;&#22899;&#19982;&#23569;&#30007;&rdquo;&#35774;&#23450;&#12290;&#21407;&#20316;&#21644;&#12298;&#31070;&#20043;&#33337;&#12299;&#19968;&#26679;&#65292;&#37117;&#26469;&#33258;&#27743;&#22269;&#39321;&#32455;&#30340;&#23567;&#35828;&#12290;</p><p><br /></p><p>&#36825;&#37096;&#30005;&#24433;&#26159;&#20197;&ldquo;&#30495;&#29233;&rdquo;&#35270;&#35282;&#26469;&#35762;&#36848;&#19981;&#20262;&#29233;&#24651;&#30340;&#65292;&#35831;&#24863;&#35273;&#19981;&#36866;&#32773;&#33258;&#34892;&#36991;&#35753;&#12290;</p><p><br /></p><p>&#30005;&#24433;&#37324;&#26377;&#20004;&#23545;&#19981;&#20262;&#24773;&#20154;&#65292;&#20998;&#21035;&#26159;&#40657;&#26408;&#30643;&#21644;&#20872;&#30000;&#20934;&#19968;&#12289;&#23546;&#23707;&#24525;&#21644;&#26494;&#26412;&#28070;&#12290;</p><p><br /></p><p>&#24433;&#29255;&#19968;&#24320;&#22836;&#65292;&#40657;&#26408;&#30643;&#21644;&#20872;&#30000;&#20934;&#19968;&#22312;&#30475;&#24471;&#35265;&#19996;&#20140;&#22612;&#30340;&#25151;&#38388;&#37324;&#65292;&#35848;&#35770;&#20026;&#20160;&#20040;&#30007;&#22899;&#20250;&#30456;&#29233;&#12290;&#40657;&#26408;&#30643;&#35828;&#65292;&#26159;&#22240;&#20026;&#27668;&#24687;&#21560;&#24341;&#65292;&#20154;&#25955;&#21457;&#20986;&#30340;&#27668;&#24687;&#65292;&#26159;&#26368;&#21407;&#22987;&#30495;&#23454;&#30340;&#65292;&#34429;&#28982;&#35328;&#35821;&#19981;&#33021;&#34920;&#36798;&#65292;&#20294;&#23427;&#30340;&#30830;&#23384;&#22312;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/aCaica3UofEe6Jebuz95iaP82Ar2COyTkdQduzGDJ1GlK3ZgoH0P4RoT6qvlaYFEd04dx56bibMvmS67L7RRFJV5g/0?wx_fmt=jpeg" alt="image" /><br /></p><p><br /></p><p>&#23546;&#23707;&#24525;&#39280;&#28436;&#30340;&#20027;&#22919;&#65292;&#26159;&#20010;&#27809;&#26377;&#32654;&#35980;&#12289;&#20063;&#27809;&#26377;&#34701;&#27965;&#30340;&#23478;&#24237;&#29983;&#27963;&#30340;&ldquo;&#22823;&#22920;&rdquo;&#12290;&#22905;&#20174;&#21644;&#26494;&#26412;&#28070;&#30340;&#20132;&#24448;&#20013;&#24471;&#21040;&#20102;&#27963;&#21147;&#65292;&#21364;&#22833;&#21435;&#20102;&#33258;&#25105;&#65292;&#22312;&#20570;&#33756;&#30340;&#26102;&#20505;&#24653;&#24653;&#24794;&#24794;&#24046;&#28857;&#28903;&#25481;&#20102;&#25151;&#23376;&#65288;&#27492;&#22788;&#26172;&#39068;&#30340;&#20869;&#24515;&#29420;&#30333;&#20877;&#27425;&#24378;&#21183;&#19978;&#32447;&#65289;&#12290;</p><p><br /></p><p>&#20108;&#20154;&#22240;&#31181;&#31181;&#21407;&#22240;&#20998;&#25163;&#21518;&#65292;&#37117;&#28145;&#21051;&#22320;&#25366;&#25496;&#20102;&#33258;&#25105;&#12290;&#24180;&#36731;&#30007;&#20154;&#26126;&#30333;&#20102;&#33258;&#24049;&#29233;&#30340;&#26159;&#20160;&#20040;&#65292;&#32467;&#26463;&#20102;&#26080;&#32842;&#30340;&#21246;&#24341;&#20027;&#22919;&#28216;&#25103;&#12290;&#20027;&#22919;&#20063;&#25214;&#21040;&#21457;&#27844;&#33258;&#24049;&#28909;&#24773;&#30340;&#30495;&#27491;&#20986;&#21475;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/aCaica3UofEe6Jebuz95iaP82Ar2COyTkdOcsAiaz1lFkVCDICDJ0Y4eSHmroshLgYYeFToHgq0svZ5icScUmKYLpw/0?wx_fmt=jpeg" alt="image" /><br /></p><p>&nbsp;</p><p>&#35828;&#20102;&#36825;&#20040;&#22810;&#19981;&#20262;&#65292;&#32943;&#23450;&#26377;&#19968;&#20123;&#27491;&#20041;&#30340;&#21270;&#36523;&#35201;&#26469;&#38382;&#20505;&#25105;&#20840;&#23478;&#12290;</p><p><br /></p><p>&#25552;&#21069;&#35874;&#35874;&#20320;&#20204;&#30340;&#20851;&#29233;&#65292;&#35874;&#35874;&#21834;&#65281;</p><p><br /></p><p><strong>&#21482;&#26159;&#25105;&#24819;&#26126;&#30830;&#19968;&#28857;&#65292;&#22312;&#36825;&#37324;&#25105;&#24182;&#19981;&#26159;&#35201;&#20026;&#20986;&#36712;&#36777;&#25252;&#65292;&#20986;&#36712;&#32943;&#23450;&#26159;&#20260;&#20154;&#30340;&#12290;</strong></p><p><strong><br /></strong></p><p><strong>&#36830;&#29233;&#37117;&#19981;&#33021;&#27704;&#20037;&#20445;&#40092;&#65292;&#20309;&#20917;&#26159;&#20026;&#20102;&#38065;&#25110;&#32773;&#26435;&#32780;&#32467;&#21512;&#30340;&#23130;&#23035;&#21602;&#65311;</strong></p><p><strong><br /></strong></p><p><strong>&#27809;&#26377;&#20154;&#33021;&#20445;&#35777;&#23130;&#23035;&#27704;&#36828;&#26159;&#29282;&#22266;&#30340;&#12290;</strong></p><p><strong><br /></strong></p><p><strong>&#19981;&#20262;&#20063;&#23646;&#20110;&#19990;&#38388;&#30334;&#24577;&#65292;&#38500;&#20102;&#26032;&#38395;&#32852;&#25773;&#36824;&#26377;&#24456;&#22810;&#31181;&#20154;&#29983;&#21834;&#12290;</strong></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_gif/aCaica3UofEe6Jebuz95iaP82Ar2COyTkdKt89fQNFmVDeG5l6RvAsxZmv17r1GvF68qS1pTlApytwe1MLKXZfhg/0?wx_fmt=gif" alt="image" /><br /></p><p><br /></p><p>&#26412;&#21095;&#20173;&#22312;&#36830;&#36733;&#20013;&#65292;&#22914;&#20170;&#21482;&#26377;&#31532;&#19968;&#38598;&#65292;&#22909;&#20687; B&#31449;&#23601;&#26377;&#21543;&#65292;&#20960;&#22823;&#23383;&#24149;&#32452;&#24212;&#35813;&#20063;&#37117;&#26377;&#27721;&#21270;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/aCaica3UofEcTH2dewMfNABGfibRqvYCxdvT4FvsAzWCBiahNQKH6BWndDqlhicicDJCCS9UibWTfDD18Eu3UH0dfLpQ/0?wx_fmt=jpeg" alt="image" /><br /></p><p><strong>Full Text RSS extracting error</strong></p><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.iwgc.cn/link/2419545"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="266"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>