<html><head><title>桃姐教你快速识别电影院的烂片丨知乎Live</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>桃姐教你快速识别电影院的烂片丨知乎Live</h2></p><blockquote><p>&#30456;&#20449;&#20320;&#20204;&#20063;&#37117;&#24456;&#29087;&#24713;&#30693;&#20046;Live&#20102;&#65292;&#23601;&#26159;&#19968;&#20010;&#22312;&#32447;&#20114;&#21160;&#20132;&#27969;&#30340;&#24179;&#21488;&#65292;&#20320;&#20204;&#25552;&#38382;&#25105;&#26469;&#35828;&#65292;&#20043;&#21069;&#24050;&#32463;&#26377;&#22826;&#22810;&#20154;&#22312;&#30693;&#20046;&#20570;&#36807;Live&#20102;&#65292;&#32780;&#19988;&#25928;&#26524;&#24456;&#19981;&#38169;&#12290;&#30693;&#20046;&#37027;&#36793;&#20063;&#36992;&#35831;&#20102;&#25105;&#20960;&#27425;&#65292;&#19981;&#36807;&#25105;&#21448;&#24537;&#21448;&#25042;&#65292;&#19968;&#30452;&#27809;&#33150;&#20986;&#26102;&#38388;&#65292;&#23601;&#25302;&#21040;&#12290;&#22914;&#20170;&#65292;&#25105;&#32456;&#20110;&#20063;&#25171;&#31639;&#20570;&#19968;&#27425;&#25105;&#30340;&#30693;&#20046;Live &#20102;&#12290;&#20197;&#19979;&#65292;&#20026;&#26412;&#27425;&#27963;&#21160;&#30340;&#35814;&#32454;&#20171;&#32461;&#65292;&#24863;&#20852;&#36259;&#30340;&#65292;&#20063;&#21487;&#20197;<strong>&#26597;&#30475;&#21407;&#25991;</strong>&#21435;&#25253;&#21517;&#65292;&#35201;&#33457;&#38065;&#21606;&#65281;</p></blockquote><p><br /></p><p>&#25105;&#26159;&#26691;&#26691;&#26519;&#26519;&#65292;&#20063;&#34987;&#31216;&#20026;&#26691;&#22992;&#12290;&#21326;&#35821;&#20256;&#23186;&#30005;&#24433;&#22823;&#22870;&#35780;&#22996;&#65292;&#19978;&#28023;&#22269;&#38469;&#30005;&#24433;&#33410;&#23457;&#29255;&#20154;&#65292;&#36229;&#32423;&#24433;&#36855;&#12290;</p><p><br /></p><p>&#36825;&#20960;&#24180;&#25105;&#19968;&#30452;&#33268;&#21147;&#20110;&#30005;&#24433;&#25512;&#33616;&#19982;&#20998;&#20139;&#65292;&#36816;&#33829;&#24494;&#20449;&#20844;&#20247;&#21495;&#12304;&#26691;&#26691;&#28120;&#30005;&#24433;&#12305;&#20197;&#21450;&#24494;&#21338;&#12304;&#26691;&#26691;&#28120;&#30005;&#24433;&#12305;&#65292;&#32047;&#35745;&#26377;&#20004;&#30334;&#19975;&#31881;&#19997;&#20851;&#27880;&#12290;&#22312;&#36825;&#20221;&#30005;&#24433;&#26434;&#24535;&#20013;&#65292;&#25105;&#27599;&#22825;&#20998;&#20139;&#21508;&#31181;&#26368;&#26032;&#30340;&#30005;&#24433;&#20449;&#24687;&#65292;&#25512;&#33616;&#32463;&#20856;&#25110;&#20919;&#38376;&#30005;&#24433;&#65292;&#38498;&#32447;&#30005;&#24433;&#25512;&#33616;&#21644;&#35780;&#35770;&#65292;&#20026;&#22823;&#23478;&#25512;&#33616;&#20339;&#20316;&#20197;&#21450;&#20570;&#30528;&#28866;&#29255;&#36991;&#38647;&#38024;&#12290;</p><p>&#22312;&#26257;&#26399;&#26723;&#20013;&#65292;&#35753;&#20154;&#21360;&#35937;&#26368;&#28145;&#30340;&#32943;&#23450;&#26159;&#22269;&#20135;&#28866;&#29255;&#23621;&#28982;&#36825;&#20040;&#22810;&#65292;&#38271;&#36798;&#20004;&#20010;&#26376;&#30340;&#26102;&#38388;&#37324;&#65292;&#25105;&#20204;&#22312;&#22269;&#20135;&#28866;&#29255;&#36720;&#28856;&#20013;&#33392;&#38590;&#27714;&#29983;&#65292;&#20063;&#35768;&#20320;&#27599;&#27425;&#28385;&#24576;&#26399;&#24453;&#30340;&#21069;&#24448;&#30005;&#24433;&#38498;&#65292;&#21364;&#24120;&#24120;&#36973;&#36935;&#28866;&#29255;&#28010;&#36153;&#26102;&#38388;&#12289;&#28010;&#36153;&#38065;&#12289;&#36824;&#28010;&#36153;&#20102;&#21520;&#27133;&#30340;&#34920;&#24773;&#12290;</p><p><br /></p><p>&#31350;&#31455;&#24590;&#20040;&#23450;&#20041;&#28866;&#29255;&#65311;&#20026;&#20160;&#20040;&#26377;&#26102;&#20505;&#25105;&#20204;&#21644;&#22823;&#20247;&#30340;&#35780;&#20215;&#30456;&#24726;&#65311;&#20026;&#20160;&#20040;&#26257;&#26399;&#26723;&#12289;&#21326;&#35821;&#30005;&#24433;&#22810;&#20986;&#28866;&#29255;&#65311;&#26412;&#27425; Live&#65292;&#25105;&#24819;&#20174;&#28866;&#29255;&#21457;&#25955;&#20986;&#21435;&#65292;&#32842;&#32842;&#28866;&#29255;&#30340;&#25104;&#22240;&#65292;&#25945;&#20320;&#24555;&#36895;&#35782;&#21035;&#28866;&#29255;&#65292;&#25442;&#20010;&#35282;&#24230;&#30475;&#28866;&#29255;&#12290;</p><p><br /></p><p>&#26412;&#27425; Live &#20027;&#35201;&#21253;&#25324;&#20197;&#19979;&#38382;&#39064;:</p><p>&#65290; &#20026;&#20160;&#20040;&#26377;&#20123;&#30005;&#24433;&#25105;&#20204;&#21644;&#22823;&#20247;&#30475;&#27861;&#25130;&#28982;&#19981;&#21516;&#65311;</p><p>&#65290; &#20026;&#20160;&#20040;&#21326;&#35821;&#30005;&#24433;&#26356;&#23481;&#26131;&#20986;&#28866;&#29255;&#65311;</p><p>&#65290; &#20026;&#20160;&#20040;&#26257;&#26399;&#26723;&#28866;&#29255;&#36825;&#20040;&#22810;&#65311;</p><p>&#65290; &#24590;&#26679;&#24555;&#36895;&#22320;&#35782;&#21035;&#28866;&#29255;&#65311;</p><p>&#65290; &#28866;&#29255;&#20250;&#20540;&#24471;&#12300;&#27427;&#36175;&#12301;&#65311;</p><p><br /></p><p><br /></p><p><strong>Full Text RSS extracting error</strong></p><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.iwgc.cn/link/2419546"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="267"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>