<html><head><title>小宝宝为什么会吃手？可能有重要演化意义！</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>小宝宝为什么会吃手？可能有重要演化意义！</h2></p><p>&#23567;&#23156;&#20799;&#20284;&#20046;&#21916;&#27426;&ldquo;&#21507;&rdquo;&#21508;&#31181;&#19996;&#35199;&#65292;&#26080;&#35770;&#26159;&#20048;&#39640;&#31215;&#26408;&#12289;&#32933;&#30338;&#36824;&#26159;&#34593;&#31508;&#65292;&#23453;&#23453;&#37117;&#20250;&#25235;&#36215;&#23427;&#20204;&#23601;&#24448;&#22068;&#37324;&#22622;&#65292;&#20196;&#22823;&#20154;&#20204;&#22836;&#30140;&#19981;&#24050;&#12290;&#26368;&#36817;&#65292;&#26032;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#23453;&#23453;&#36825;&#31181;&ldquo;&#30475;&#35265;&#20160;&#20040;&#21507;&#20160;&#20040;&rdquo;&#30340;&#34892;&#20026;&#26159;&#19982;&#29983;&#20465;&#26469;&#30340;&#65292;&#21487;&#33021;&#20855;&#26377;&#37325;&#35201;&#30340;&#28436;&#21270;&#24847;&#20041;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/icZklJrRfHgA5RUwCmQurDTXqg4DlofdIL0zENhMKrZDJnS3M3FKTgzoNqk71Pou35Rzw9KtFszUaCnMG3iaOsPw/0?wx_fmt=jpeg" alt="image" /><br /></p><p>&#20026;&#30740;&#31350;&#25163;&#21475;&#21327;&#21516;&#20316;&#29992;&#30340;&#31070;&#32463;&#22522;&#30784;&#65292;&#27861;&#22269;&#22269;&#23478;&#31185;&#30740;&#20013;&#24515;&#30340;&#23433;&#21513;&#25289;.&#35199;&#37324;&#21476;&#65288;Angela Sirigu&#65289;&#21450;&#20854;&#21516;&#20107;&#23545;&#22823;&#33041;&#30382;&#23618;&#19978;150&#20010;&#25511;&#21046;&#36816;&#21160;&#30340;&#20301;&#28857;&#36827;&#34892;&#20102;&#30005;&#21050;&#28608;&#12290;&#20182;&#20204;&#21457;&#29616;&#65292;&#24403;&#22312;10&#20010;&#29305;&#23450;&#20301;&#28857;&#26045;&#21152;&#21050;&#28608;&#26102;&#65292;<strong>&#25152;&#26377;&#24535;&#24895;&#32773;&#37117;&#20250;&#33258;&#21160;&#25226;&#25163;&#20280;&#36827;&#24352;&#24320;&#30340;&#22068;&#37324;</strong>&#12290;&#30740;&#31350;&#32773;&#25512;&#27979;&#65292;&#36825;&#19968;&#36830;&#36143;&#21160;&#20316;&#26159;&#19982;&#29983;&#20465;&#26469;&#30340;&#65292;<strong>&#36825;&#20351;&#24471;&#23156;&#20799;&#22312;&#36816;&#21160;&#27169;&#20223;&#26426;&#21046;&#23578;&#26410;&#25104;&#29087;&#12289;&#27809;&#26377;&#25484;&#25569;&#22914;&#20309;&#36827;&#39135;&#26102;&#20063;&#33021;&#20934;&#30830;&#22320;&#25226;&#39135;&#29289;&#36865;&#36827;&#22068;&#37324;</strong>&#12290;&#30740;&#31350;&#32467;&#26524;&#21457;&#34920;&#22312;&#12298;&#32654;&#22269;&#22269;&#23478;&#31185;&#23398;&#38498;&#38498;&#21002;&#12299;&#65288;PNAS&#65289;&#19978;[1]&#12290;</p><p>&#31070;&#32463;&#29983;&#29702;&#23398;&#30340;&#32463;&#20856;&#29702;&#35770;&#35748;&#20026;&#65292;&#22797;&#26434;&#30340;&#36816;&#21160;&#30001;&#19981;&#21516;&#31070;&#32463;&#20301;&#28857;&#19978;&#30340;&#22522;&#26412;&#36816;&#21160;&#32467;&#21512;&#23548;&#33268;&#65292;&#20135;&#29983;&#36816;&#21160;&#30340;&#26426;&#21046;&#26159;&#19981;&#21516;&#20301;&#28857;&#38388;&#30005;&#20449;&#21495;&#30340;&#20256;&#36882;[2]&#12290;&#20043;&#21069;&#20154;&#20204;&#19968;&#30452;&#35748;&#20026;&#65292;&#22823;&#33041;&#20013;&#30340;&#19981;&#21516;&#20301;&#28857;&#21333;&#29420;&#25511;&#21046;&#27599;&#19968;&#37096;&#20998;&#30340;&#20316;&#29992;&mdash;&mdash;&#22914;&#22312;&#25163;&#21475;&#21327;&#21516;&#20316;&#29992;&#20013;&#65292;A&#20301;&#28857;&#25511;&#21046;&#21475;&#65292;B&#20301;&#28857;&#25511;&#21046;&#25163;&#65292;A&#20301;&#28857;&#20135;&#29983;&#30340;&#21050;&#28608;&#36890;&#36807;&#30005;&#20449;&#21495;&#30340;&#24418;&#24335;&#20256;&#36882;&#21040;B&#28857;&#65292;&#24341;&#21457;&#25163;&#30340;&#36816;&#21160;&#65292;&#36827;&#32780;&#23436;&#25104;&#19968;&#25972;&#22871;&#31867;&#20284;&#33258;&#21160;&#36827;&#39135;&#30340;&#21160;&#20316;&#12290;&#28982;&#32780;&#65292;&#22312;&#23545;&#29492;&#23376;&#36827;&#34892;&#30340;&#23454;&#39564;&#20013;&#65292;<strong>&#26377;&#35777;&#25454;&#34920;&#26126;&ldquo;&#33258;&#21160;&#36827;&#39135;&rdquo;&#30340;&#31070;&#32463;&#22522;&#30784;&#24182;&#38750;&#19981;&#21516;&#20301;&#28857;&#20043;&#38388;&#30005;&#20449;&#21495;&#30340;&#20256;&#36882;&#65292;&#32780;&#26159;&#22312;&#20013;&#22830;&#21069;&#22238;&#65288;PrG&#65292;precentral gyrus&#65289;&#20316;&#20026;&#19968;&#20010;&#29420;&#31435;&#30340;&#32467;&#26500;&#21333;&#20803;&#23384;&#22312;</strong>&#12290;</p><p>&#22312;&#20154;&#31867;&#20013;&#65292;&#29420;&#31435;&#21333;&#20803;&#35843;&#25511;&#22797;&#26434;&#21160;&#20316;&#30340;&#26426;&#21046;&#19968;&#30452;&#26410;&#34987;&#38416;&#26126;&#12290;&#36825;&#19968;&#27425;&#65292;&#35199;&#37324;&#21476;&#21644;&#21516;&#20107;&#23545;26&#21517;&#19981;&#21516;&#24180;&#40836;&#65288;2&#23681;~60&#23681;&#65289;&#30340;&#33041;&#22806;&#31185;&#25163;&#26415;&#30149;&#20154;&#36827;&#34892;&#20102;&#30740;&#31350;&#12290;&#20182;&#20204;&#39318;&#20808;&#25214;&#21040;&#22823;&#33041;&#30382;&#23618;&#20013;&#25511;&#21046;&#36527;&#20307;&#36816;&#21160;&#30340;&#21306;&#22495;&#65292;&#29992;&#30005;&#26497;&#21050;&#28608;&#26377;&#20851;&#20301;&#28857;&#65292;&#24182;&#20174;&#20013;&#31579;&#36873;&#20986;&#25152;&#26377;&#24341;&#21457;&#19978;&#32930;&#36816;&#21160;&#30340;&#20301;&#28857;&#65292;&#35760;&#24405;&#23427;&#20204;&#30340;&#20307;&#24863;&#35825;&#21457;&#30005;&#20301;&#65288;SEPs&#65289;&#65292;&#30830;&#23450;&#36825;&#20123;&#29305;&#23450;&#20301;&#28857;&#30340;&#30005;&#20301;&#21487;&#20197;&#28385;&#36275;&#25163;&#21475;&#24863;&#35273;&#36816;&#21160;&#30340;&#22522;&#26412;&#35201;&#27714;&#12290;&#26368;&#21518;&#65292;&#30740;&#31350;&#32773;&#20877;&#20174;&#19982;&#19978;&#32930;&#21050;&#28608;&#26377;&#20851;&#30340;&#20301;&#28857;&#20013;&#65292;&#25910;&#38598;&#25152;&#26377;&#19982;&#21475;&#30340;&#36816;&#21160;&#26377;&#20851;&#30340;&#20307;&#24863;&#35825;&#21457;&#30005;&#20301;&mdash;&mdash;&#25353;&#29031;&#32463;&#20856;&#30340;&#31070;&#32463;&#29983;&#29702;&#23398;&#29702;&#35770;&#65292;&#22312;&#25163;&#21475;&#21327;&#21516;&#20316;&#29992;&#20013;&#65292;&#25511;&#21046;&#25163;&#21644;&#21475;&#30340;&#20301;&#28857;&#30340;&#30005;&#20301;&#20250;&#21305;&#37197;&#65292;&#30005;&#20449;&#21495;&#22312;&#29615;&#36335;&#19978;&#20256;&#36882;&#65292;&#24418;&#25104;&#23436;&#25972;&#30340;&#19968;&#22871;&#21160;&#20316;&#12290;&#28982;&#32780;&#32467;&#26524;&#34920;&#26126;&#65292;&#21363;&#20415;&#26159;&#26045;&#21152;&#30340;&#30005;&#21050;&#28608;&#24378;&#24230;&#21040;&#26368;&#22823;&#65292;&#20063;&#27809;&#26377;&#21457;&#29616;&#36825;&#31867;&#20301;&#28857;&#12290;</p><p>&#19982;&#27492;&#21516;&#26102;&#65292;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;<strong>&#26377;10&#20010;&#29305;&#23450;&#20301;&#28857;&#22312;&#25509;&#21463;&#30005;&#21050;&#28608;&#26102;&#65292;&#21487;&#30452;&#25509;&#35825;&#21457;&#23454;&#39564;&#21442;&#19982;&#32773;&#30340;&#20197;&#19979;&#21160;&#20316;&#65306;&#22068;&#36880;&#28176;&#24352;&#24320;&#65292;&#21516;&#26102;&#36890;&#36807;&#19978;&#32930;&#23624;&#32908;&#25910;&#32553;&#32908;&#32905;&#65292;&#21512;&#19978;&#30340;&#25163;&#21521;&#33080;&#30340;&#26041;&#21521;&#36816;&#21160;&#65292;&#22909;&#20687;&#35201;&#36865;&#20160;&#20040;&#19996;&#35199;&#21040;&#22068;&#37324;&#21435;</strong>&#12290;&#20197;&#19978;&#20107;&#23454;&#35828;&#26126;&#65292;&ldquo;&#21507;&#25163;&rdquo;&#30340;&#21160;&#20316;&#24182;&#19981;&#33021;&#34987;&#30475;&#25104;&#24456;&#22810;&#25511;&#21046;&#21475;&#25110;&#19978;&#32930;&#36816;&#21160;&#30340;&#21333;&#20803;&#20301;&#28857;&#38388;&#30340;&#20449;&#21495;&#20256;&#36882;&#65292;&#32780;&#26159;&#26576;&#20123;&#20301;&#28857;&#29420;&#31435;&#38598;&#25104;&#25511;&#21046;&#30340;&#22797;&#26434;&#36816;&#21160;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/icZklJrRfHgA5RUwCmQurDTXqg4DlofdIia4OZ4nFoWwZgJJu2NSenYunUn779TGt80YHYQgqBa15ePOjVD3iaOqA/0?wx_fmt=jpeg" alt="image" /><br /></p><p>&#36890;&#36807;&#35760;&#24405;&#23454;&#39564;&#21442;&#19982;&#32773;&#33041;&#20013;&#22830;&#21069;&#22238;&#20013;&#30340;&#36816;&#21160;&#35825;&#21457;&#21450;&#20307;&#24863;&#35825;&#21457;&#30340;&#30005;&#20301;&#65292;&#30740;&#31350;&#32773;&#20102;&#35299;&#21040;&#25163;&#21475;&#22797;&#26434;&#21327;&#21516;&#20316;&#29992;&#20854;&#23454;&#20986;&#29616;&#22312;&#21516;&#19968;&#32467;&#26500;&#20013;,&#20182;&#20204;&#21457;&#29616;&#65292;&#21050;&#28608;&#21333;&#29420;&#20301;&#28857;&#21363;&#21487;&#20351;&#21512;&#19978;&#30340;&#25163;&#25509;&#36817;&#24352;&#24320;&#30340;&#22068;&#65292;&#32780;&#24403;&#25163;&#25509;&#35302;&#21040;&#22068;&#26102;&#65292;&#19968;&#20010;&#20132;&#32852;&#20449;&#21495;&#20250;&#22312;&#22823;&#33041;&#30382;&#23618;&#19978;&#25972;&#21512;&#65292;&#36827;&#32780;&#20351;&#19978;&#32930;&#20135;&#29983;&#21160;&#20316;&#12290;&#36825;&#20123;&#21457;&#29616;&#25299;&#23485;&#20102;&#20154;&#20204;&#20043;&#21069;&#22312;&#29492;&#23376;&#36523;&#19978;&#30340;&#35266;&#23519;&#32467;&#26524;&#65292;&#25552;&#31034;&#22797;&#26434;&#30340;&#31070;&#32463;&#34920;&#24449;&#65288;&#25351;&#20132;&#32852;&#20449;&#21495;&#65289;&#20063;&#23384;&#22312;&#20110;&#21475;&#21608;&#25506;&#32034;&#36825;&#31181;&#31616;&#21333;&#30340;&#21160;&#20316;&#20013;&#12290;&#36825;&#20123;&#34920;&#24449;&#21487;&#33021;&#26159;&#20154;&#31867;&#23567;&#23401;&#21644;&#23156;&#20799;&#22312;&#36816;&#21160;&#26426;&#21046;&#23578;&#26410;&#25104;&#29087;&#26102;&#65292;&#20934;&#30830;&#36890;&#36807;&#25163;&#21475;&#20316;&#29992;&#21327;&#35843;&#23558;&#39135;&#29289;&#36865;&#36827;&#22068;&#37324;&#30340;&#31070;&#32463;&#22522;&#30784;&#12290;<strong>&ldquo;&#32780;&#38543;&#30528;&#24180;&#40836;&#22686;&#38271;&#65292;&#25163;&#21475;&#21327;&#21516;&#20316;&#29992;&#20063;&#20250;&#28436;&#21464;&#20026;&#20854;&#20182;&#30446;&#26631;&#23548;&#21521;&#22411;&#30340;&#21160;&#20316;&#65292;&#27604;&#22914;&#36827;&#39135;&#12290;&rdquo;</strong>&#35199;&#37324;&#21476;&#21578;&#35785;&#26524;&#22771;&#32593;&#65292;&#20687;&#21550;&#21560;&#25287;&#25351;&#36825;&#31181;&#21160;&#20316;&#21487;&#33021;&#28385;&#36275;&#20102;&#23156;&#20799;&#20943;&#36731;&#21387;&#21147;&#30340;&#38656;&#27714;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/icZklJrRfHgA5RUwCmQurDTXqg4DlofdI6EMhAEremhLwlP9Lo9mNHX9m6LrurPHQqarcCdTiayaVp9sq4ZKoJRw/0?wx_fmt=jpeg" alt="image" /></p><p>&#21574;&#33804;&#30340;&ldquo;&#21507;&#25163;&rdquo;&#32972;&#21518;&#65292;&#21487;&#33021;&#26377;&#30528;&#37325;&#35201;&#30340;&#28436;&#21270;&#24847;&#20041;&#12290;&#22270;&#29255;&#26469;&#28304;&#65306;medicalequipshop.com</p><p>&#20107;&#23454;&#19978;&#65292;&ldquo;&#21507;&#25163;&rdquo;&#34892;&#20026;&#21487;&#33021;&#26089;&#22312;&#25105;&#20204;&#20986;&#29983;&#21069;&#23601;&#24418;&#25104;&#20102;&#12290;&#20174;&#28436;&#21270;&#35282;&#24230;&#30475;&#65292;<strong>&#36825;&#21487;&#33021;&#26159;&#19968;&#31181;&#29420;&#29305;&#30340;&#29983;&#23384;&#26426;&#21046;&#65292;&#20197;&#20445;&#35777;&#27809;&#26377;&#36816;&#21160;&#24847;&#35782;&#26102;&#65288;&#27604;&#22914;&#23156;&#20799;&#25110;&#32463;&#21382;&#36807;&#33041;&#25439;&#20260;&#30340;&#20154;&#65289;&#20063;&#33021;&#33258;&#24049;&#22635;&#39281;&#32922;&#23376;&#20174;&#32780;&#27963;&#19979;&#26469;&#12290;</strong>&ldquo;&#30446;&#21069;&#27491;&#22312;&#23547;&#25214;&#20854;&#20182;&#21327;&#21516;&#36816;&#21160;&#30340;&#31070;&#32463;&#22522;&#30784;&#65292;&#22914;&#38450;&#24481;&#21160;&#20316;&#12289;&#25805;&#25511;&#21160;&#20316;&#31561;&#12290;&rdquo;&#35199;&#37324;&#21476;&#23545;&#26524;&#22771;&#32593;&#35828;&#65306;&ldquo;&#30001;&#20110;&#36825;&#20123;&#21327;&#21516;&#36816;&#21160;&#22312;&#29492;&#23376;&#20013;&#20063;&#23384;&#22312;&#65292;&#25105;&#20204;&#21487;&#20197;&#25512;&#26029;&#36825;&#20123;&#21160;&#20316;&#26159;&#20973;&#20511;&#20854;&#34892;&#20026;&#23398;&#24847;&#20041;&#32780;&#28436;&#21270;&#20986;&#26469;&#30340;&#12290;&rdquo;</p><br /><br />&#19968;&#20010;AI <p>&#23567;&#23453;&#23453;&#20026;&#20160;&#20040;&#21507;&#25163;&#65292;&#35828;&#30495;&#30340;&#65292;&#21487;&#33021;&#21482;&#26159;&#22240;&#20026;&#24403;&#26102;&#21018;&#22909;&#19981;&#22826;&#26041;&#20415;&#21507;&#33050;&#12290;</p><p><br /></p>&#26524;&#22771;&#32593;ID&#65306;Guokr42&#25972;&#22825;&#19981;&#30693;&#36947;&#22312;&#31185;&#26222;&#20123;&#21861;&#29609;&#24847;&#20799;&#30340;&#26524;&#22771;&#25105;&#35273;&#24471;&#20320;&#24212;&#35813;&#20851;&#27880;&#19968;&#19979;<br /><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/icZklJrRfHgA5RUwCmQurDTXqg4DlofdITgGhUy844u3CYlxo5MnlwAJ9qmh6RQuqXfeJGbiaekP9rR0LvYB4sxg/0?wx_fmt=jpeg" alt="image" /><strong>&#26412;&#25991;&#26469;&#33258;&#26524;&#22771;&#32593;&#65292;&#35874;&#32477;&#36716;&#36733;</strong><strong>&#22914;&#26377;&#38656;&#35201;&#35831;&#32852;&#31995;sns@guokr.com</strong><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/icZklJrRfHgA5RUwCmQurDTXqg4DlofdIp7fvoqfibwtdJjVb9JUGQcbvzfUa6FXGWxLujLibaxib9mL6ERn1NEFZA/0?wx_fmt=jpeg" alt="image" /><br />&#20320;&#36824;&#21507;&#25163;&#21527;&#65311;&#35831;&#28857;&#36190;&#20197;&#31034;&#28165;&#30333;&#65281;</p><p><strong>Full Text RSS extracting error</strong></p><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.iwgc.cn/link/2446032"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="269"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>