<html><head><title>需要记住什么东西？四小时后运动一下！</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>需要记住什么东西？四小时后运动一下！</h2></p><img src="https://pic1.zhimg.com/8752fe5b1b4629d110bfa0935f3323d8_b.jpg" width="599" alt="image" />&#65288;&#21069;&#38754;&#30340;&#21872;&#21990;&#65306;1. &#30495;&#30340;&#27809;&#26377;&#24819;&#21040;&#30693;&#20046;&#19978;&#26377;&#36825;&#20040;&#22810;&#20154;&#26469;&#20851;&#27880;&#36825;&#20010;&#19987;&#26639;&#65292;&#25152;&#20197;&#25105;&#20250;&#22909;&#22909;&#20998;&#20139;&#19968;&#20123;&#35748;&#30693;&#31070;&#32463;&#31185;&#23398;&#30340;&#26377;&#36259;&#30740;&#31350;&#30340;&#65307;2. &#22885;&#36816;&#20250;&#21018;&#21018;&#32467;&#26463;&#65292;&#25152;&#20197;&#20170;&#22825;&#20171;&#32461;&#19968;&#20010;&#36816;&#21160;&#26377;&#20851;&#30340;&#31070;&#32463;&#31185;&#23398;&#20869;&#23481;&#21602;&#65292;&#29992;&#20102;&#19996;&#20140;2020&#30340;&#19968;&#20010;&#22270;&#65292;&#21487;&#26159;&#35201;&#22914;&#20309;&#26631;&#35760;&#22270;&#29255;&#26469;&#28304;&#21602;&#65311;&#65307;3.  &#36825;&#31687;&#26085;&#24535;&#36824;&#26377;&#19968;&#20010;&#31169;&#24515;&#65292;&#23601;&#26159;&#36825;&#20010;&#25991;&#31456;&#30340;&#36890;&#35759;&#20316;&#32773;&#26159;&#25105;&#32769;&#26495;...)<br /><p><b>     -&#19978;&#21021;&#20013;&#25110;&#32773;&#39640;&#20013;&#30340;&#26102;&#20505;&#26377;&#20160;&#20040;&#20260;&#24515;&#27442;&#32477;&#30340;&#26102;&#21051;&#65311;</b></p><p><b>       - &#29677;&#20027;&#20219;&#36208;&#36827;&#20102;&#25945;&#23460;&#65292;&#35828;&#65306;&#20307;&#32946;&#32769;&#24072;&#20170;&#22825;&#19981;&#33298;&#26381;&#65292;&#20170;&#22825;&#20307;&#32946;&#35838;&#23601;&#19978;&#25968;&#23398;&#35838;&#20102;&#21704;...</b></p><p><b>                                                            -WTF !!!</b></p><p>                    &#25152;&#20197;&#65292;&#39281;&#21463;&#25703;&#27531;&#24471;&#20320;&#25105;&#65292;&#24555;&#25226;&#36825;&#20010;&#25991;&#31456;&#36716;&#32473;&#20320;&#30340;&#20013;&#23398;&#32769;&#24072;&#65281;</p><br /><p>&#26368;&#36817;&#65292;&#26469;&#33258;&#12298;Current Biology&#12299;&#30340;&#19968;&#21521;&#26368;&#26032;&#30740;&#31350;&#27979;&#35797;&#20102;&#19968;&#31181;&#26377;&#36259;&#22320;&#22686;&#24378;&#20320;&#23545;&#21018;&#21018;&#23398;&#20064;&#30340;&#26448;&#26009;&#30340;&#35760;&#24518;&#25928;&#26524;&#30340;&#26041;&#27861;&#65306;<b>4&#20010;&#23567;&#26102;&#20197;&#21518;&#36827;&#34892;&#20307;&#32946;&#36816;&#21160;&#65281;</b>&#36825;&#39033;&#30740;&#31350;&#21457;&#29616;&#23398;&#20064;&#20197;&#21518;&#30340;&#22312;&#29305;&#23450;&#26102;&#38388;&#31383;&#21475;&#65288;4&#23567;&#26102;&#21518;&#65292;&#32780;&#19981;&#26159;&#31435;&#21363;&#65289;&#37324;&#38754;&#30340;&#20307;&#32946;&#36816;&#21160;&#21487;&#20197;&#22686;&#24378;&#35760;&#24518;&#65292;&#24182;&#25913;&#21892;&#35760;&#24518;&#30340;&#31070;&#32463;&#34920;&#24449;&#12290;</p><p>&#26469;&#33258;&#33655;&#20848;Donders&#30740;&#31350;&#25152;&#30340;Guill&eacute;n Fern&aacute;ndez&#21644;&#20182;&#30340;&#23454;&#39564;&#23460;&#25104;&#21592;&#24320;&#23637;&#20102;&#36825;&#39033;&#30740;&#31350;&#12290;72&#21517;&#34987;&#35797;&#22312;&#23398;&#20064;&#38454;&#27573;&#38656;&#35201;&#23398;&#20064;90&#20010;&#22270;&#29255;-&#20301;&#32622;&#37197;&#23545;&#65288; picture-location associations&#65289;&#65292;&#28982;&#21518;&#34987;&#38543;&#26426;&#20998;&#36827;&#19977;&#20010;&#32452;&#21035;&#65288;&#35265;&#22270;1&#65289;&#12290;&#36825;&#19977;&#20010;&#32452;&#21035;&#20998;&#21035;&#26159;&#27809;&#26377;&#36816;&#21160;&#32452;&#65288;NE&#65289;&#65292;&#31435;&#21363;&#36816;&#21160;&#32452;&#65288;IE&#65289;&#21644;&#24310;&#36831;&#36816;&#21160;&#32452;&#65288;DE&#65289;&#65292;48&#23567;&#26102;&#21518;&#65292;&#25152;&#26377;&#34987;&#35797;&#22238;&#26469;&#25509;&#21463;&#30913;&#20849;&#25391;&#30417;&#25511;&#29366;&#24577;&#19979;&#30340;&#35760;&#24518;&#25552;&#21462;&#12290;</p><img src="https://pic1.zhimg.com/c43f4c75f377a901208434196fabb9d8_b.jpg" width="1004" alt="image" /><p>                                                                 &#22270;&#19968;. &#23454;&#39564;&#27969;&#31243;</p><p><br />&#31532;&#19968;&#20010;&#26377;&#36259;&#30340;&#21457;&#29616;&#26159;&#65306;DE&#65288;&#24310;&#36831;&#36816;&#21160;&#32452;&#65289;&#30340;&#35760;&#24518;&#20445;&#25345;&#65288;memory retention&#65289;&#26174;&#33879;&#22909;&#20110;&#21478;&#22806;&#20004;&#20010;&#32452;&#65288;&#35265;&#22270;2&#65289;&#65292;&#25442;&#21477;&#35805;&#35828;&#65306;<b>&#36816;&#21160;&#25104;&#21151;&#22320;&#25552;&#39640;&#20102;&#35760;&#24518;&#20445;&#25345;&#33021;&#21147;</b>&#65292;&#20294;&#26159;&#21482;&#22312;&#29305;&#23450;&#30340;&#26102;&#38388;&#31383;&#21475;&#20869;&#26377;&#25928;&#12290;</p><img src="https://pic3.zhimg.com/cd1de8bb3ab9cf851a24dd6c89d59fbe_b.jpg" width="414" alt="image" /><p>                                                     &#22270;2. &#35760;&#24518;&#27979;&#35797;&#32467;&#26524;</p><p>&#31532;&#20108;&#20010;&#26377;&#36259;&#30340;&#32467;&#26524;&#65288;&#35265;&#22270;3&#65289;&#65306;DE&#22312;48&#23567;&#26102;&#21518;&#35760;&#24518;&#27979;&#35797;&#20013;&#34920;&#29616;&#20986;&#27604;&#20854;&#20182;&#20004;&#32452;&#26356;&#24378;&#30340;&#28023;&#39532;&#27169;&#24335;&#30456;&#20284;&#24615;&#65288;pattern similarity&#65289;<br /><img src="https://pic2.zhimg.com/babc3e752c990b5183ba4577e9e98321_b.jpg" width="684" alt="image" />                                        &#22270;3. &#28023;&#39532;&#30340;pattern similarity</p><p>&ldquo;&#36825;&#20123;&#32467;&#26524;&#35828;&#26126;&#22312;&#24688;&#24403;&#26102;&#26426;&#30340;&#20307;&#32946;&#38203;&#28860;&#21487;&#20197;&#25552;&#39640;&#20154;&#20204;&#25226;&#29305;&#23450;&#20449;&#24687;&#38271;&#26102;&#20445;&#25345;&#30340;&#33021;&#21147;&#65292;&#24182;&#19988;&#25552;&#31034;&#20154;&#20204;<b>&#20307;&#32946;&#38203;&#28860;&#21487;&#20197;&#20316;&#20026;&#19968;&#31181;&#25163;&#27573;&#26469;&#22312;&#25945;&#32946;&#39046;&#22495;&#25913;&#21892;&#23401;&#23376;&#20204;&#30340;&#23398;&#20064;&#25928;&#26524;&#65292;&#25110;&#32773;&#22312;&#20020;&#24202;&#39046;&#22495;&#24110;&#21161;&#19968;&#20123;&#26377;&#35760;&#24518;&#38556;&#30861;&#30340;&#30149;&#20154;</b>&#12290;&rdquo;Guill&eacute;n Fern&aacute;ndez&#25945;&#25480;&#34920;&#31034;&#12290;</p><p>&#20154;&#31867;&#30913;&#20849;&#25391;&#30340;&#30740;&#31350;&#24182;&#19981;&#33021;&#23436;&#20840;&#25581;&#31034;&#20026;&#20160;&#20040;&#21482;&#26377;&#22312;&#29305;&#23450;&#26102;&#38388;&#31383;&#21475;&#30340;&#20307;&#32946;&#36816;&#21160;&#25165;&#20250;&#26377;&#35760;&#24518;&#20419;&#36827;&#20316;&#29992;&#65292;&#19981;&#36807;&#30740;&#31350;&#32773;&#20204;&#32467;&#21512;&#20197;&#21069;&#30340;&#21160;&#29289;&#30740;&#31350;&#65292;&#22312;&#20182;&#20204;&#30340;&#25991;&#31456;&#20013;&#20316;&#20986;&#20102;&#19968;&#20123;&#29468;&#24819;&#12290;</p><p>&#22312;&#35748;&#30693;&#24515;&#29702;&#23398;&#20013;&#65292;&#25105;&#20204;&#25226;&#23398;&#20064;&#30340;&#36807;&#31243;&#31216;&#20043;&#20026;<b>&#35760;&#24518;&#32534;&#30721;</b>&#65292;&#25226;&#26368;&#21518;&#27979;&#35797;&#30340;&#26102;&#20505;&#31216;&#20043;&#20026;<b>&#35760;&#24518;&#25552;&#21462;</b>&#12290;&#22312;&#26222;&#36890;&#20154;&#30475;&#26469;&#65292;&#35760;&#24518;&#32534;&#30721;&#30340;&#22909;&#22351;&#23436;&#20840;&#20915;&#23450;&#20102;&#35760;&#24518;&#30340;&#25928;&#26524;&#65292;&#20854;&#23454;&#38750;&#20063;&#12290;&#22312;&#36825;&#20004;&#20010;&#38454;&#27573;&#20043;&#38388;&#65292;&#26159;&#19968;&#20010;&#31216;&#20043;&#20026;<b>&#35760;&#24518;&#24041;&#22266;&#65288;memory consolidation&#65289;</b>&#30340;&#38454;&#27573;&#12290;&#24456;&#22810;&#21457;&#29983;&#22312;&#35760;&#24518;&#24041;&#22266;&#38454;&#27573;&#30340;&#20107;&#24773;&#65292;&#37117;&#20250;&#22823;&#22823;&#24433;&#21709;&#35760;&#24518;&#30340;&#25552;&#21462;&#12290;</p><p>&#27604;&#22914;&#35828;&#65292;&#22312;&#36825;&#20010;&#30740;&#31350;&#20013;&#65292;&#36816;&#21160;&#20250;&#35302;&#21457;&#20307;&#20869;&#19968;&#31867;&#31216;&#20043;&#20026;<b>&#20799;&#33590;&#37210;&#33018;&#65288;catecholamine&#65289;</b>&#30340;&#29289;&#36136;&#65288;&#21253;&#25324;&#22823;&#23478;&#32819;&#29087;&#33021;&#35814;&#30340;&#22810;&#24052;&#33018;&#65288; dopamine&#65289;&#21644;&#21435;&#30002;&#32958;&#19978;&#33146;&#32032;&#65288;norepinephrine&#65289;&#65289;&#30340;&#21512;&#25104;&#65292;&#36825;&#20123;&#29289;&#36136;&#22312;&#35760;&#24518;&#24041;&#22266;&#26399;&#30340;&#27987;&#24230;&#65292;&#21487;&#20197;&#24433;&#21709;&#35760;&#24518;&#33258;&#21457;&#24041;&#22266;&#30340;&#25928;&#26524;&#12290;</p><p>&#26412;&#25991;&#20171;&#32461;&#30340;&#30740;&#31350;&#65306;</p><p>van Dongen, E. V., Kersten, I. H., Wagner, I. C., Morris, R. G., &amp; Fern&aacute;ndez, G. (2016). Physical Exercise Performed Four Hours after Learning Improves Memory Retention and Increases Hippocampal Pattern Similarity during Retrieval. Current Biology, 26(13), 1722-1727.</p><p>&#20889;&#22312;&#21518;&#38754;&#30340;&#35805;&#65306;</p><p>1. &#23545;&#36825;&#20010;&#35805;&#39064;&#24863;&#20852;&#36259;&#30340;&#30693;&#21451;&#65292;&#21487;&#20197;&#38405;&#35835;&#36825;&#20010;&#32593;&#39029;<a href="https://link.zhihu.com/?target=http%3A//www.scientificamerican.com/article/how-does-exercise-benefit-cognition/" target="_blank">How Does Exercise Benefit Cognition?<i></i></a>&#65292;&#20182;&#20204;&#20027;&#35201;&#20171;&#32461;&#20102;&#20307;&#32946;&#38203;&#28860;&#23545;&#20110;&#35748;&#30693;&#33021;&#21147;&#30340;&#38271;&#26399;&#30410;&#22788;&#65292;&#20027;&#35201;&#20174;&#27969;&#34892;&#30149;&#23398;&#30340;&#35282;&#24230;&#26469;&#35752;&#35770;&#65307;</p><p>2. &#31532;&#19968;&#27425;&#20889;&#31185;&#26222;&#25991;&#31456;&#65292;&#35201;&#26159;&#26377;&#32454;&#33410;&#27809;&#20889;&#28165;&#26970;&#65292;&#22823;&#23478;&#23613;&#31649;&#25552;&#38382;&#21543;&#65281;</p><p>3. &#22823;&#23478;&#24819;&#19981;&#24819;&#30475;&#21018;&#21457;&#24067;&#30340;2016&#22269;&#23478;&#33258;&#28982;&#31185;&#23398;&#22522;&#37329;-&#24515;&#29702;&#23398;&#31867;&#23457;&#25209;&#32467;&#26524;&#30340;&#20843;&#21350;&#24086;&#65311;&#24555;&#22312;&#35780;&#35770;&#37324;&#38754;&#22238;&#22797;&#25105;&#65311;&#22806;&#34892;&#20063;&#19981;&#35201;&#32039;&#65292;&#21487;&#20197;&#30475;&#30475;&#36825;&#24110;&#23398;&#38498;&#27966;&#27599;&#22825;&#22312;&#24605;&#32771;&#20160;&#20040;&#21834;&#12290;&#12290;&#12290;&#19981;&#26159;&#20040;&#65311;</p><p> ----&#32479;&#19968;&#22238;&#22797;&#65292;&#19979;&#19968;&#31687;&#20250;&#26356;&#26032;&#22269;&#33258;&#28982;&#24515;&#29702;&#23398;&#37096;&#20998;&#30340;&#20998;&#26512;&#36148;&#65288;&#20854;&#23454;&#27809;&#26377;&#37027;&#20040;&#20843;&#21350;&#21862;&#65292;&#23601;&#26159;&#20843;&#19968;&#19979;&#21738;&#20123;&#23398;&#26657;&#22522;&#37329;&#30003;&#35831;&#19978;&#36827;&#27493;&#27604;&#36739;&#22823;&#65292;&#21738;&#20123;&#24456;&#22833;&#33853;&#31561;&#31561;&#65289;&#65292;&#20027;&#35201;&#20026;&#20102;&#22823;&#23478;&#26356;&#36817;&#36317;&#31163;&#30475;&#30475;&#24515;&#29702;&#23398;&#23478;&#22312;&#30740;&#31350;&#20160;&#20040;&#12290;&#12290;&#12290;&#27604;&#22914;&#20320;&#20204;&#24456;&#36855;&#30340;Dr. Wei&#21834;&#65292;&#20170;&#24180;&#25910;&#33719;&#28385;&#28385;&#65281;&#65289;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/liu-wei-54-94?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">Wei Liu</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22156349?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="27"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>