<html><head><title>手指突然停顿，没准它意识到你刚刚打错了字（而你还不知道</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>手指突然停顿，没准它意识到你刚刚打错了字（而你还不知道</h2></p><blockquote><p>&#32463;&#39564;&#35828;&#65306;&#32819;&#21548;&#20026;&#34394;&#65292;&#30524;&#35265;&#20026;&#23454;</p><p>&#23454;&#39564;&#35828;&#65306;&#20154;&#30340;&#35270;&#35273;&#32416;&#38169;&#31995;&#32479;&#22312;&#21487;&#38752;&#24615;&#19978;&#27604;&#19981;&#19978;&#35302;&#35273;&#32416;&#38169;&#31995;&#32479;&#12290;&#20320;&#30340;&#25163;&#21644;&#33050;&#27604;&#20320;&#30340;&#30524;&#30555;&#26356;&#20540;&#24471;&#30456;&#20449;&#65281;</p></blockquote><h2><br /></h2>&ldquo;&#20132;&#27969;&#35823;&#20250;&rdquo;&#30340;&#26469;&#28304;<p>&#20154;&#20204;&#35828;&#35805;&#30340;&#26102;&#20505;&#24120;&#24120;&#20250;&#26377;&#21475;&#35823;&#65292;&#23548;&#33268;&ldquo;&#35828;&#37117;&#19981;&#20250;&#35805;&#20102;&rdquo;&#12290;&#22312;&#20840;&#27665;&#32593;&#32842;&#30340;&#26102;&#20195;&#65292;&#31508;&#35823;&#23601;&#26356;&#26159;&#25968;&#19981;&#32988;&#25968;&#65292;&#20320;&#26126;&#26126;&#24819;&#20889;&#30340;&#26159;&ldquo;&#20687;&#25105;&#21527;&rdquo;&#65292;&#20294;&#20174;&#25340;&#38899;&#36755;&#20837;&#27861;&#20986;&#26469;&#30340;&#21364;&#25104;&#20102;&ldquo;&#24819;&#25105;&#21527;&rdquo;&#65292;&#30001;&#27492;&#24341;&#21457;&#26080;&#31351;&#26080;&#23613;&#30340;&#35823;&#20250;&#21644;&#40635;&#28902;&hellip;&hellip;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/icZklJrRfHgA5RUwCmQurDTXqg4DlofdIN3CicJe4jAlmIsRsUADMNVKlwibq9OYIwFuJlH0qXbB0pH9h7tx9205g/0?wx_fmt=jpeg" alt="image" /><br /></p><p>&#31449;&#22312;&#22806;&#26143;&#20154;&#30340;&#35282;&#24230;&#19978;&#65292;&#20320;&#20250;&#24819;&#19981;&#36890;&#22320;&#29699;&#20154;&#20026;&#20309;&#22914;&#27492;&#24858;&#34850;&#21602;&#65311;&#31449;&#22312;&#35748;&#30693;&#26426;&#26800;&#24037;&#31243;&#24072;&#30340;&#35282;&#24230;&#19978;&#65292;&#20320;&#20250;&#19981;&#26126;&#30333;&#20154;&#36825;&#31181;&#26234;&#33021;&#26426;&#22120;&#30340;&#32416;&#38169;&#33021;&#21147;&#20026;&#20309;&#37027;&#20040;&#24046;&#21602;&#65311;</p><p>&#20063;&#35768;&#19981;&#23569;&#20154;&#36824;&#22312;&#20026;&#35748;&#30693;&#30340;&#20934;&#30830;&#24615;&#38382;&#39064;&#20197;&#21450;&#30001;&#27492;&#24310;&#20280;&#20986;&#30340;&#33258;&#25105;&#33021;&#21542;&#34987;&#30495;&#27491;&#35748;&#35782;&#65292;&#25110;&#32773;&#35821;&#35328;&#20132;&#27969;&#26159;&#21542;&#21487;&#33021;&#20043;&#31867;&#30340;&#21746;&#23398;&#38382;&#39064;&#36827;&#34892;&#21899;&#21899;&#19981;&#20241;&#30340;&#20105;&#35770;&#12290;&#20294;&#26159;&#26524;&#22771;&#29616;&#22312;&#33021;&#22815;&#21578;&#35785;&#20320;&#65292;<strong>&#20320;&#36890;&#36807;&#20160;&#20040;&#26679;&#30340;&#26426;&#21046;&#26469;&#24863;&#30693;&#33258;&#24049;&#30340;&#35821;&#35328;&#38169;&#35823;</strong>&#12290;</p><h2><br /></h2>&ldquo;&#32416;&#38169;&#31995;&#32479;&rdquo;&#30340;&#30740;&#31350;<p>&#26469;&#33258; Vanderbilt University &#30340; Gordon D. Logan &#21644; Matthew J. C. Crump &#22312;&#26368;&#36817;&#30340;&#23454;&#39564;&#24403;&#20013;&#21457;&#29616;&#65292;&#20197;&#24448;&#34987;&#20154;&#20204;&#30340;&#32463;&#39564;&#25152;&#30830;&#23450;&#30340;&#35748;&#30693;&#32416;&#38169;&#31995;&#32479;&#20284;&#20046;&#24182;&#38750;&#37027;&#20040;&#21333;&#19968;&#21270;&#12290;&#23545;&#20110;&#20132;&#27969;&#27963;&#21160;&#24403;&#20013;&#30340;&#35821;&#35328;&#35748;&#30693;&#21644;&#25340;&#20889;&#26816;&#26597;&#65292;&#20154;&#31867;&#33267;&#23569;&#26377;&#20004;&#22871;&#30456;&#20114;&#29420;&#31435;&#30340;&#31995;&#32479;&#22312;&#36816;&#20316;&#12290;</p><p>&#20026;&#20102;&#20102;&#35299;&#20154;&#22312;&#25171;&#23383;&#26102;&#21040;&#24213;&#26159;&#20381;&#38752;&#20160;&#20040;&#26469;&#30830;&#23450;&#33258;&#24049;&#26159;&#21542;&#26377;&#25340;&#20889;&#38169;&#35823;&#65292;&#20182;&#20204;&#25214;&#26469;&#20102;100&#21517;&#25171;&#23383;&#36895;&#24230;&#22312;40&#35789;/&#27599;&#20998;&#38047;&#65288;5&#20010;&#23383;&#27597;&#20197;&#19978;&#30340;&#21333;&#35789;&#65289;&#30340;&#22823;&#23398;&#29983;&#12290;&#22312;&#23454;&#39564;&#23460;&#31561;&#24453;&#36825;&#32676;&#25171;&#23383;&#39640;&#25163;&#30340;&#38500;&#20102;&#20004;&#20010;&#24515;&#29702;&#23398;&#23478;&#65292;&#36824;&#26377;&#20182;&#20204;&#31934;&#24515;&#35774;&#35745;&#30340;&#19968;&#20010;&ldquo;&#23383;&#31526;&#25554;&#20837;&#31995;&#32479;&rdquo;&#12290;&#36825;&#20010;&#31995;&#32479;&#23601;&#20687;&#26408;&#39532;&#19968;&#26679;&#65292;<strong>&#22312;&#21442;&#19982;&#32773;&#25171;&#23383;&#26102;&#65292;&#36873;&#25321;&#24615;&#22320;&#32416;&#27491;&#20182;&#20204;&#36755;&#20837;&#38169;&#35823;&#24403;&#20013;&#30340;45%&#65292;&#21516;&#26102;&#21448;&#22312;&#21407;&#26412;&#25171;&#23545;&#30340;&#21477;&#23376;&#37324;&#31070;&#19981;&#30693;&#39740;&#19981;&#35273;&#22320;&#25554;&#20837;6%&#30340;&#36755;&#20837;&#38169;&#35823;&#65288;&#27604;&#22914;&#25226;&#21333;&#35789;&#24403;&#20013;&#30456;&#37051;&#30340;&#20004;&#20010;&#23383;&#27597;&#39072;&#20498;&#19968;&#19979;&#65289;</strong>&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/icZklJrRfHgA5RUwCmQurDTXqg4DlofdIl7UnicG6o2iaS9VRia3222ufUbmicamMPRa9bYTYytzsokrWDWKn8pXibtg/0?wx_fmt=jpeg" alt="image" /><br /></p><p>&#19982;&#27492;&#21516;&#26102;&#65292;&#20182;&#20204;&#30340;&#38190;&#30424;&#19982;&#19968;&#20010;&#20449;&#21495;&#26816;&#27979;&#22120;&#30456;&#36830;&#25509;&#65292;&#26816;&#27979;&#22120;&#33021;&#22815;&#35760;&#24405;&#19979;&#20182;&#20204;&#22312;&#20160;&#20040;&#26102;&#38388;&#38190;&#20837;&#20102;&#21738;&#20123;&#23383;&#27597;&#12290;</p><p>&#26368;&#26377;&#36259;&#30340;&#29616;&#35937;&#21457;&#29983;&#22312;&ldquo;&#26816;&#27979;&rdquo;&#38454;&#27573;&#12290;&#27979;&#35797;&#32773;&#25171;&#20986;&#30340;&#25991;&#23383;&#26174;&#31034;&#22312;&#22823;&#23631;&#24149;&#19978;&#65292; Gordon D. Logan &#19968;&#38754;&#25968;&#30528;&#25991;&#23383;&#37324;&#20986;&#38169;&#30340;&#22320;&#26041;&#65292;&#19968;&#38754;&#25552;&#31034;&#27979;&#35797;&#32773;&#34920;&#29616;&#19981;&#36275;&#20043;&#22788;&#12290;&#27492;&#26102;&#30340;&#27979;&#35797;&#32773;&#26080;&#19968;&#20363;&#22806;&#22320;&#30456;&#20449;&#23631;&#24149;&#65306;<strong>&#20961;&#26159;&#22823;&#23631;&#24149;&#19978;&#26174;&#31034;&#20986;&#38169;&#30340;&#35789;&#65292;&#22905;/&#20182;&#37117;&#28145;&#20449;&#19981;&#30097;&#65292;&#35748;&#20026;&#26159;&#33258;&#24049;&#25171;&#38169;&#20102;&#65307;&#20961;&#26159;&#20182;&#20204;&#30475;&#21040;&#37027;&#20123;&#21407;&#26412;&#33258;&#24049;&#25171;&#38169;&#65292;&#21364;&#34987;&#23383;&#31526;&#33258;&#21160;&#20462;&#25913;&#22120;&#20462;&#27491;&#30340;&#21333;&#35789;&#26102;&#65292;&#37117;&#35273;&#24471;&#36825;&#20123;&#35789;&#30340;&#30830;&#26159;&#27809;&#26377;&#25171;&#38169;</strong>&#12290;&#36825;&#20123;&#21442;&#19982;&#32773;&#37117;&#26159;&#26681;&#25454;&#33258;&#24049;&#30340;&#30524;&#30555;&#26469;&#20570;&#21028;&#26029;&#12290;</p><p>&#28982;&#32780;&#22312; Logan &#36825;&#20010;&#23567;&#25226;&#25103;&#20013;&#65292;<strong>&#30524;&#30555;&#26159;&#38752;&#19981;&#20303;&#30340;</strong>&#65292;&#23427;&#20204;&#36731;&#20449;&#20102;&#23631;&#24149;&#65292;&#32972;&#21467;&#20102;&#33258;&#24049;&#30340;&#20027;&#20154;&#12290;&#19981;&#36807;&#38190;&#30424;&#36830;&#25509;&#30340;&#20449;&#21495;&#26816;&#27979;&#22120;&#21364;&#32473;&#20986;&#20102;&#30495;&#27491;&#30340;&#31572;&#26696;&#65306;<strong>&#24403;&#20154;&#25171;&#23383;&#20986;&#29616;&#38169;&#35823;&#30340;&#26102;&#20505;&#65292;&#25163;&#25351;&#30340;&#20572;&#39039;&#26102;&#38388;&#27604;&#25171;&#23545;&#26102;&#26356;&#38271;</strong>&#12290;&#36825;&#20010;&#29616;&#35937;&#22312;&#25972;&#20010;&#27979;&#35797;&#20013;&#27809;&#26377;&#20219;&#20309;&#19968;&#27425;&#20363;&#22806;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#30340;&#25163;&#25351;&#23545;&#38169;&#35823;&#30340;&#21453;&#24212;&#26159;&#30334;&#20998;&#20043;&#30334;&#27491;&#30830;&#30340;&#12290;&#36825;&#19981;&#31105;&#35753;&#20154;&#24863;&#21497;&#65292;&#38590;&#36947;&#25105;&#20204;&#30340;&#25163;&#25351;&#65292;&#20063;&#23601;&#26159;&#26368;&#20302;&#23618;&#27425;&#30340;&#35302;&#35273;&#31995;&#32479;&#65292;&#25165;&#26159;&#35748;&#30693;&#27963;&#21160;&#20013;&#26368;&#26435;&#23041;&#30340;&#35009;&#21028;&#65311;</p><h2><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/icZklJrRfHgA5RUwCmQurDTXqg4DlofdIH8DgzU1qDhfHaCff1JibVvzibJ3MpMjOl80BBKKoMWwL3ic9pB1neu23g/0?wx_fmt=jpeg" alt="image" /><br />&#27599;&#22825;&#25171;&#26080;&#25968;&#38169;&#23383;&#30340;AI&#34920;&#31034;&#28129;&#23450;&#12290;&#27605;&#31455;&#25105;&#27809;&#26377;&#25163;&#12290;</h2><p><br /></p>&ldquo;&#35748;&#30693;&#26426;&#21046;&rdquo;&#30340;&#24046;&#24322;<p>&#20174;&#35748;&#30693;&#31995;&#32479;&#30340;&#24046;&#21035;&#19978;&#30475;&#65292;&#36825;&#20004;&#22871;&#26426;&#21046;&#30340;&#29305;&#28857;&#24212;&#35813;&#19981;&#38590;&#29702;&#35299;&#12290;85%&#30340;&#20449;&#24687;&#36755;&#20837;&#20381;&#38752;&#35270;&#35273;&#65292;&#36825;&#20010;&#26368;&#20027;&#35201;&#30340;&#35748;&#30693;&#31995;&#32479;&#22312;&#25171;&#23383;&#21644;&#20889;&#23383;&#30340;&#26102;&#20505;&#65292;&#21482;&#33021;&#36890;&#36807;&#35270;&#32593;&#33180;&#19978;&#29983;&#25104;&#30340;&#24433;&#20687;&#26469;&#21644;&#22823;&#33041;&#37324;&#30340;&#21629;&#20196;&#30456;&#27604;&#23545;&#12290;<strong>&#20551;&#22914;&#30475;&#21040;&#30340;&#21644;&#24819;&#30475;&#21040;&#30340;&#30456;&#19968;&#33268;&#65292;&#37027;&#20040;&#23601;&#26159;&#20889;&#23545;&#20102;&#65292;&#21453;&#20043;&#21017;&#20889;&#38169;&#12290;</strong></p><p>&#28982;&#32780;&#25163;&#25351;&#37324;&#30340;&#36855;&#36208;&#31070;&#32463;&#21364;&#36890;&#36807;&#31354;&#38388;&#23450;&#20301;&#30340;&#26041;&#24335;&#65292;&#26469;&#27604;&#23545;&#21360;&#21051;&#22312;&#33041;&#28023;&#20013;&#30340;&#38190;&#30424;&#23383;&#27597;&#26041;&#20301;&#21644;&#25163;&#25351;&#25970;&#20987;&#30340;&#20855;&#20307;&#20301;&#32622;&#12290;&#20551;&#22914;&#31354;&#38388;&#20301;&#32622;&#21305;&#37197;&#65292;&#37027;&#20040;&#35828;&#26126;&#23601;&#25171;&#23545;&#20102;&#65292;&#21453;&#20043;&#21017;&#38169;&#12290;&#24403;&#24863;&#35273;&#38169;&#35823;&#26102;&#65292;&#22823;&#33041;&#20250;&#19979;&#24847;&#35782;&#22320;&#26681;&#25454;&#25163;&#25351;&#21453;&#39304;&#34917;&#19978;&#19968;&#36947;&#20462;&#25913;&#21629;&#20196;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20174;&#25104;&#21151;&#29575;&#19978;&#35762;&#65292;<strong>&#20320;&#30340;&#25163;&#26174;&#28982;&#26356;&#20540;&#24471;&#30456;&#20449;</strong>&#12290;&#30524;&#35265;&#30495;&#30340;&#20026;&#23454;&#21527;&#65311;&#30475;&#21040;&#36825;&#37324;&#20320;&#24212;&#35813;&#26377;&#31572;&#26696;&#20102;&#12290;</p><p>&#36319;&#30528;&#24863;&#35273;&#36208;&#65292;&#22914;&#26524;&#20320;&#30340;&#25163;&#25351;&#22312;&#39134;&#24555;&#22320;&#25970;&#20987;&#24403;&#20013;&#19981;&#33258;&#35273;&#22320;&#20572;&#39039;&#20102;&#19968;&#19979;&#65292;&#37027;&#20040;&#35831;&#20320;&#30340;&#30524;&#30555;&#20063;&#31245;&#24494;&#20572;&#39039;&#19968;&#19979;&#65292;&#37027;&#19968;&#21051;&#65292;&#20320;&#19968;&#23450;&#20250;&#20934;&#30830;&#22320;&#21457;&#29616;&#20320;&#30340;&#38169;&#35823;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/icZklJrRfHgA5RUwCmQurDTXqg4DlofdI3wnEVpVnJEqlStibqDksHo5jzBzOOzyHicNt8x6j1y4c7eLxhadEhaxw/0?wx_fmt=jpeg" alt="image" /><br />&#36825;&#26679;&#25171;&#23383;&#30340;&#23601;&#31639;&#20102;&hellip;&hellip;</p><p>&#20320;&#30495;&#30340;&#30693;&#36947;&#33258;&#24049;&#38169;&#20102;&#21527;&#65311;&#38382;&#38382;&#20320;&#30340;&#25163;&#25351;&#21543;&#12290;</p><p><br /></p>&#19968;&#20010;AI <h2>&#25152;&#20197;&#21035;&#20900;&#26505;&#25163;&#20102;&#65292;&#24182;&#27809;&#26377;&#25163;&#30284;&#36825;&#31181;&#19996;&#35199;&#65292;&#38169;&#30340;&#26159;&#20320;&#12290;</h2><br />&#26524;&#22771;&#32593;ID&#65306;Guokr42&#25972;&#22825;&#19981;&#30693;&#36947;&#22312;&#31185;&#26222;&#20123;&#21861;&#29609;&#24847;&#20799;&#30340;&#26524;&#22771;&#25105;&#35273;&#24471;&#20320;&#24212;&#35813;&#20851;&#27880;&#19968;&#19979;<br /><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/icZklJrRfHgA5RUwCmQurDTXqg4DlofdITgGhUy844u3CYlxo5MnlwAJ9qmh6RQuqXfeJGbiaekP9rR0LvYB4sxg/0?wx_fmt=jpeg" alt="image" /><strong>&#26412;&#25991;&#26469;&#33258;&#26524;&#22771;&#32593;&#65292;&#35874;&#32477;&#36716;&#36733;</strong><strong>&#22914;&#26377;&#38656;&#35201;&#35831;&#32852;&#31995;sns@guokr.com</strong><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/icZklJrRfHgDxZHcFRFL2CyS9ibbq5UWVjPqw8kfqm8pI8UY7tM95icuyfVPYPwejAaiaTlH5LxZoHmaWe0KBK3cKA/0?wx_fmt=gif" alt="image" /><br /></p><p><strong>Full Text RSS extracting error</strong></p><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.iwgc.cn/link/2440749"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="271"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>