<html><head><title>再给你一个减肥的理由：患癌风险与体重密切相关</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>再给你一个减肥的理由：患癌风险与体重密切相关</h2></p><p>&#20316;&#32773;&#65306;&#33464;&#39321;</p><p>&#32534;&#36753;&#65306;&#31383;&#25970;&#38632;</p><p>&#36991;&#20813;&#32933;&#32982;&#26377;&#21033;&#20110;&#32500;&#25345;&#24515;&#34880;&#31649;&#20581;&#24247;&#65292;&#36991;&#20813;&#31958;&#23615;&#30149;&#65292;&#32780;&#38500;&#27492;&#20043;&#22806;&#65292;<strong>&#20445;&#25345;&#20581;&#24247;&#20307;&#37325;&#36824;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#29702;&#30001;&#65306;&#39044;&#38450;&#30284;&#30151;</strong>&#12290;</p><p>&#26089;&#22312;2002&#24180;&#65292;&#22269;&#38469;&#30284;&#30151;&#30740;&#31350;&#26426;&#26500; &#65288;IARC&#65289;&#23601;&#25351;&#20986;&#65292;&#26377;&#20805;&#20998;&#35777;&#25454;&#34920;&#26126;&#25511;&#21046;&#20307;&#37325;&#21487;&#20197;&#24110;&#21161;&#39044;&#38450;&#32467;&#32928;&#12289;&#39135;&#31649;&#12289;&#32958;&#12289;&#20083;&#33146;&#20197;&#21450;&#23376;&#23467;&#30284;&#30151;&#12290;&#32780;&#29616;&#22312;&#65292;IARC&#22312;&#26368;&#26032;&#35780;&#20272;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;<strong>&#19982;&#36229;&#37325;&#21644;&#32933;&#32982;&#32852;&#31995;&#36215;&#26469;&#30340;&#30284;&#30151;&#21448;&#22810;&#20102;8&#31181;&#65306;&#32963;&#30284;&#12289;&#32925;&#30284;&#12289;&#32966;&#22218;&#30284;&#12289;&#33008;&#33146;&#30284;&#12289;&#21365;&#24034;&#30284;&#12289;&#33041;&#33180;&#30244;&#12289;&#30002;&#29366;&#33146;&#30284;&#21644;&#22810;&#21457;&#24615;&#39592;&#39635;&#30244;</strong>&#65292;&#36825;&#20123;&#30142;&#30149;&#30340;&#39118;&#38505;&#20063;&#20250;&#38543;&#30528;&#22810;&#20313;&#30340;&#20307;&#37325;&#32780;&#22686;&#38271;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/icZklJrRfHgBAUPOSWicDuY2qnwVbhxo2tkR9XUU5k4vYticZ9AI6GEsJpBsnQJmTMfsstYU5GHgiaV13DVNmRcJKQ/0?wx_fmt=jpeg" alt="image" /></p><p>&#22270;&#29255;&#26469;&#28304;&#65306;www.healthornutrition.com</p><p>&#36825;&#19968;&#27425;&#65292;IARC&#24037;&#20316;&#32452;&#22312;&#22238;&#39038;&#20102;&#26082;&#24448;&#36229;&#36807;1000&#39033;&#30740;&#31350;&#20043;&#21518;&#24471;&#20986;&#20102;&#19978;&#36848;&#32467;&#35770;&#65292;&#20182;&#20204;&#30340;&#35780;&#20272;&#32467;&#26524;&#20170;&#26085;&#21457;&#34920;&#22312;&#12298;&#26032;&#33521;&#26684;&#20848;&#21307;&#23398;&#26399;&#21002;&#12299;&#19978;&#12290;&#22312;&#29616;&#26377;&#30740;&#31350;&#25968;&#25454;&#20013;&#65292;<strong>&#20307;&#37325;&#36807;&#39640;&#23545;&#30007;&#24615;&#21644;&#22899;&#24615;&#30340;&#30284;&#30151;&#39118;&#38505;&#26377;&#30528;&#30456;&#20284;&#30340;&#24433;&#21709;</strong>&#65292;&#32780;&#19988;&#22312;&#19990;&#30028;&#19978;&#19981;&#21516;&#30340;&#22320;&#21306;&#65292;<strong>&#39118;&#38505;&#21464;&#21270;&#36235;&#21183;&#20063;&#20445;&#25345;&#20102;&#19968;&#33268;</strong>&mdash;&mdash;&#26080;&#35770;&#26159;&#21271;&#32654;&#12289;&#27431;&#27954;&#12289;&#20122;&#27954;&#36824;&#26159;&#20013;&#19996;&#12290;</p><p>&#36825;&#26041;&#38754;&#30340;&#20154;&#31867;&#30740;&#31350;&#25968;&#25454;&#20027;&#35201;&#26469;&#33258;&#27969;&#34892;&#30149;&#23398;&#30740;&#31350;&#65292;&#32780;&#22312;&#31616;&#21333;&#30340;&#32479;&#35745;&#23398;&#30456;&#20851;&#20043;&#22806;&#65292;&#25105;&#20204;&#20063;&#26377;&#26356;&#22810;&#29702;&#30001;&#30456;&#20449;&#32933;&#32982;&#23545;&#30284;&#30151;&#39118;&#38505;&#26377;&#30452;&#25509;&#30340;&#24433;&#21709;&#12290;<strong>&#22823;&#37096;&#20998;&#21517;&#21333;&#19978;&#30340;&#30284;&#30151;&#19982;&#32933;&#32982;&#31243;&#24230;&#20043;&#38388;&#37117;&#23384;&#22312;&ldquo;&#21058;&#37327;-&#25928;&#24212;&#20851;&#31995;&rdquo;</strong>&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#36229;&#37325;&#20154;&#32676;&#24403;&#20013;&#65292;BMI&#36234;&#39640;&#65292;&#30456;&#20851;&#39118;&#38505;&#20063;&#21464;&#24471;&#36234;&#39640;&#12290;&#36825;&#31526;&#21512;&#33268;&#30284;&#22240;&#32032;&#30340;&#19968;&#33324;&#35268;&#24459;&#12290;&#32780;&#19988;&#65292;<strong>&#20307;&#37325;&#36229;&#26631;&#19982;&#30284;&#30151;&#39118;&#38505;&#30340;&#20851;&#31995;&#20063;&#22312;&#21160;&#29289;&#23454;&#39564;&#20013;&#24471;&#21040;&#20102;&#35777;&#23454;</strong>&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/icZklJrRfHgBAUPOSWicDuY2qnwVbhxo2txo68I1BZmUbicsPuCqwiafb34bIHtgayfh95RdIxJ1jDOY8QmNiaibBg1g/0?wx_fmt=jpeg" alt="image" /><br />&#36229;&#37325;/&#32933;&#32982;&#20250;&#22686;&#21152;&#30284;&#30151;&#39118;&#38505;&#65292;&#29616;&#22312;&#36825;&#20010;&#21517;&#21333;&#19978;&#33267;&#23569;&#24050;&#32463;&#26377;13&#31181;&#30284;&#30151;&#20102;&#12290;</p><p>&#22270;&#29255;&#26469;&#28304;&#65306;Cancer Research UK</p><p>&#32933;&#32982;&#20026;&#20160;&#20040;&#20250;&#22686;&#21152;&#30284;&#30151;&#39118;&#38505;&#65311;&#31185;&#23398;&#23478;&#20204;&#35748;&#20026;&#65292;&#24615;&#28608;&#32032;&#20195;&#35874;&#21464;&#21270;&#12289;&#24930;&#24615;&#28814;&#30151;&#21453;&#24212;&#12289;&#33008;&#23707;&#32032;&#12289;&#33008;&#23707;&#32032;&#26679;&#29983;&#38271;&#22240;&#23376;&#31561;&#22240;&#32032;&#22312;&#20854;&#20013;&#21457;&#25381;&#30528;&#20316;&#29992;&#12290;</p><p><strong>&#25511;&#21046;&#20307;&#37325;&#12289;&#20445;&#25345;&#20581;&#24247;&#39278;&#39135;&#21644;&#36816;&#21160;&#65292;&#21333;&#26159;&#20381;&#38752;&#33391;&#22909;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#23601;&#36275;&#20197;&#35753;&#30284;&#30151;&#39118;&#38505;&#26377;&#26126;&#26174;&#19979;&#38477;&#12290;</strong>&#23545;&#24456;&#22810;&#20154;&#26469;&#35828;&#65292;&#20943;&#25481;&#22810;&#20313;&#30340;&#20307;&#37325;&#19981;&#26159;&#20214;&#23481;&#26131;&#30340;&#20107;&#24773;&#65292;&#20294;&#23601;&#27492;&#24323;&#30103;&#21487;&#19981;&#26159;&#20010;&#22909;&#20027;&#24847;&#12290;<strong>&#22914;&#26524;&#20307;&#37325;&#24050;&#32463;&#36229;&#26631;&#65292;&#33267;&#23569;&#24212;&#35813;&#30041;&#24847;&#36991;&#20813;&#36827;&#19968;&#27493;&#38271;&#32982;</strong>&#65292;&#21363;&#20351;&#19968;&#26102;&#26080;&#27861;&#23558;&#20307;&#37325;&#20943;&#22238;&#20581;&#24247;&#33539;&#22260;&#65292;&#20063;&#21487;&#20197;&#20808;&#23558;&#20943;&#37325;5%~10%&#20316;&#20026;&#30446;&#26631;&mdash;&mdash;&#21738;&#24597;&#21482;&#26159;&#23567;&#24133;&#24230;&#30340;&#25511;&#21046;&#65292;&#20063;&#36275;&#20197;&#20351;&#20581;&#24247;&#29366;&#20917;&#33719;&#24471;&#19968;&#20123;&#25913;&#21892;&#12290;</p><p><br /></p>&#19968;&#20010;AI&#22823;&#27010;&#36523;&#20307;&#26159;&#35273;&#24471;&#65306;&ldquo;&#25105;&#19981;&#24819;&#36825;&#20040;&#32982;&#19979;&#21435;&#20102;&hellip;&hellip;&#19981;&#22914;&#26089;&#27515;&#26089;&#36229;&#29983;&#21543;&#65281;&#65281;&rdquo;<p><br /></p><p>&#30456;&#20851;&#38405;&#35835;&#65306;</p><ul><li><p><a href="http://mp.weixin.qq.com/s?__biz=MTg1MjI3MzY2MQ==&amp;mid=2651677152&amp;idx=1&amp;sn=4d1cdf651f736777727d676d187b0a68&amp;scene=21#wechat_redirect" target="_blank">&#30246;&#23376;&#20063;&#22312;&#33510;&#24700;&#65306;&#35831;&#38382;&#21040;&#24213;&#24590;&#20040;&#25165;&#33021;&#22686;&#32933;&#65311;&#65281;</a><br /></p></li><li><p><a href="http://mp.weixin.qq.com/s?__biz=MTg1MjI3MzY2MQ==&amp;mid=402960271&amp;idx=2&amp;sn=010ff417593688384f8384d5b63bbe31&amp;scene=21#wechat_redirect" target="_blank">&#26377;&#21860;&#37202;&#32922;&#30340;&#23567;&#24515;&#20102;&#65306;&#33145;&#37096;&#33026;&#32938;&#22810;&#27604;&#22343;&#21248;&#32933;&#32982;&#32773;&#26356;&#26131;&#39640;&#34880;&#21387;&#65281;</a></p></li><li><p><a href="http://mp.weixin.qq.com/s?__biz=MTg1MjI3MzY2MQ==&amp;mid=210713590&amp;idx=1&amp;sn=97dc99d6dcecae867f64bdcff272fb4b&amp;scene=21#wechat_redirect" target="_blank">&#33410;&#39135;&#20943;&#32933;&#65311;&#35828;&#24471;&#23481;&#26131;&#65292;&#24403;&#24515;&#25226;&#33258;&#24049;&#39295;&#32982;&#20102;</a><br /></p></li><li><p><a href="http://mp.weixin.qq.com/s?__biz=MTg1MjI3MzY2MQ==&amp;mid=2651678077&amp;idx=3&amp;sn=2eb4dff923ac5f641050cd9225a73c40&amp;scene=21#wechat_redirect" target="_blank">&#36305;&#27493;&#23700;&#27668;&#65292;&#37117;&#24618;&#36816;&#21160;&#21069;&#21917;&#30340;&#39278;&#26009;&#65311;&#21628;&#27668;&#26041;&#27861;&#26377;&#24433;&#21709;&#21527;&#65311;</a></p></li></ul><p><br /></p><p><br /></p><br /><strong></strong>&#20581;&#24247;&#26397;&#20061;&#26202;&#20116;<strong>ID&#65306;Health_Guokr</strong>&#19981;&#21507;&#20027;&#39135;&#33021;&#20943;&#32933;&#21527;&#65311;&#23616;&#37096;&#20943;&#33026;&#26377;&#21487;&#33021;&#21527;&#65311;&#20851;&#27880;&#20581;&#24247;&#26397;&#20061;&#26202;&#20116;&#24182;&#22238;&#22797;&#12304;&#20943;&#32933;&#12305;&#26469;&#33719;&#21462;&#31572;&#26696;&#21543;~<br /><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/icZklJrRfHgA5RUwCmQurDTXqg4DlofdIlzkPtRg1EXBnKicKLE2t43mEC48OF71McicPRhOt2gsqQtRVZqfjibv1A/0?wx_fmt=jpeg" alt="image" /><strong>&#26412;&#25991;&#26469;&#33258;&#26524;&#22771;&#32593;&#65292;&#35874;&#32477;&#36716;&#36733;</strong><strong>&#22914;&#26377;&#38656;&#35201;&#35831;&#32852;&#31995;sns@guokr.com</strong><strong></strong><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_gif/icZklJrRfHgBAUPOSWicDuY2qnwVbhxo2tiaaosmS2dKPtrAUehj6746riaKuqpP2MQr0gDTvMIJu5ooF42FdibWlNg/0?wx_fmt=gif" alt="image" /><br />&#39034;&#25163;&#28857;&#20010;&#36190;&#21591;&#65281;~</p><p><br /></p><p><strong>Full Text RSS extracting error</strong></p><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.iwgc.cn/link/2440747"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="272"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>