<html><head><title>解锁手机的正确姿势：验证身份只需你一个眼神</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>解锁手机的正确姿势：验证身份只需你一个眼神</h2></p><p>&#34425;&#33180;&#36825;&#20010;&#19996;&#35199;&#35828;&#26469;&#26377;&#36259;&#65292;&#23427;&#23601;&#22312;&#30643;&#23380;&#21644;&#25105;&#20204;&#20439;&#35805;&#35828;&#30340;&ldquo;&#30333;&#30524;&#29699;&rdquo;&#20043;&#38388;&#37027;&#20010;&#29615;&#24418;&#30340;&#21306;&#22495;&#65292;&#23613;&#31649;&#23427;&#30340;&#20869;&#22806;&#20391;&#40657;&#30333;&#20998;&#26126;&#65292;&#20294;&#26159;&#25105;&#20204;&#26681;&#26412;&#19981;&#29702;&#20250;&#36825;&#20123;&#65292;&#32780;&#26159;&#29992;&#34425;&#33180;&#30340;&#39068;&#33394;&#26469;&#25551;&#36848;&#30524;&#30555;&#30340;&#39068;&#33394;&#12290;&#23427;&#24102;&#32473;&#25105;&#20204;&#31181;&#31181;&#32654;&#30340;&#20139;&#21463;&#65292;&#35753;&#25105;&#20204;&#27785;&#37257;&#22312;&#36825;&#21160;&#20154;&#30340;&#39068;&#33394;&#37324;&#26080;&#27861;&#33258;&#25300;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_png/icZklJrRfHgA5RUwCmQurDTXqg4DlofdILibicyfOFrJkznDpJSyfLDXQ0EaQicZIA9Ye9uTfMt9abynmJmBFNZ67w/0?wx_fmt=png" alt="image" /></p><p>&#23427;&#21487;&#19981;&#27490;&#33021;&#20570;&#21040;&#36825;&#20123;&#22909;&#20040;&#65281;&#34425;&#33180;&#21253;&#21547;&#20102;&#22823;&#37327;&#30340;&#26001;&#28857;&#12289;&#31649;&#29366;&#12289;&#32454;&#19997;&#65292;<strong>&#36825;&#20123;&#19996;&#35199;&#34987;&#25195;&#25551;&#35013;&#32622;&#35835;&#21462;&#20197;&#21518;&#65292;&#33021;&#27604;&#25351;&#32441;&#26356;&#21152;&#31934;&#30830;&#22320;&#35782;&#21035;&#36523;&#20221;</strong>&#12290;&#32780;&#19988;<strong>&#34425;&#33180;&#19968;&#36744;&#23376;&#19981;&#21464;</strong>&#65292;&#19981;&#20250;&#20687;&#25351;&#32441;&#19968;&#26679;&#22240;&#20026;&#30952;&#25439;&#35782;&#21035;&#19981;&#20986;&#26469;&#65292;&#20063;&#19981;&#20250;&#20687;&#30456;&#35980;&#19968;&#26679;&#22240;&#20026;&#34987;&#25171;&#32959;&#20102;&#35782;&#21035;&#19981;&#20986;&#26469;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;<strong>&#27599;&#20010;&#20154;&#30340;&#34425;&#33180;&#32441;&#29702;&#37117;&#26159;&#21807;&#19968;&#30340;&#65292;&#21516;&#19968;&#20010;&#20154;&#30340;&#24038;&#21491;&#30524;&#37117;&#19981;&#23436;&#20840;&#19968;&#26679;</strong>&#12290;&#22240;&#20026;&#34425;&#33180;&#22826;&#22797;&#26434;&#20102;&#65292;&#25152;&#20197;&#25195;&#25551;&#23427;&#30340;&#20934;&#30830;&#24615;&#27604;&#25351;&#32441;&#35782;&#21035;&#21644;&#38754;&#37096;&#35782;&#21035;&#19981;&#30693;&#36947;&#39640;&#21040;&#21738;&#37324;&#21435;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_png/icZklJrRfHgA5RUwCmQurDTXqg4DlofdIFXicXJshv3R9L4MQQSHBhWr01e3jWHNBp0SNmHvzEIgLxRa1D3pn49A/0?wx_fmt=png" alt="image" /></p><p>&#21478;&#22806;&#65292;&#19981;&#26159;&#25152;&#26377;&#25195;&#25551;&#30524;&#30555;&#30340;&#25216;&#26415;&#37117;&#26159;&#34425;&#33180;&#25195;&#25551;&#12290;&#36824;&#26377;&#19968;&#31181;&#26041;&#24335;&#21483;&#20570;<strong>&#35270;&#32593;&#33180;&#25195;&#25551;</strong>&#65292;&#36825;&#20010;&#25216;&#26415;&#20063;&#26089;&#23601;&#26377;&#20102;&#12290;&#20294;&#26159;&#65292;&#35270;&#32593;&#33180;&#26159;&#22312;&#30524;&#30555;&#27604;&#36739;&#38752;&#21518;&#30340;&#20301;&#32622;&#65292;&#25152;&#20197;&#36827;&#34892;&#35270;&#32593;&#33180;&#25195;&#25551;&#30340;&#26102;&#20505;&#65292;<strong>&#30524;&#30555;&#38656;&#35201;&#36148;&#36817;&#21040;&#25195;&#25551;&#35013;&#32622;&#24456;&#36817;&#30340;&#22320;&#26041;&#65292;&#25805;&#20316;&#36215;&#26469;&#19981;&#22826;&#26041;&#20415;</strong>&#65292;&#23588;&#20854;&#26159;&#23545;&#20110;&#25140;&#30524;&#38236;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#22312;&#20307;&#39564;&#19978;&#23601;&#27604;&#34425;&#33180;&#24046;&#20102;&#24456;&#22810;&#12290;</p><p>&#38500;&#20102;&#20197;&#19978;&#20004;&#31181;&#65292;&#36824;&#26377;&#25195;&#25551;&#24041;&#33180;&#30340;&#25216;&#26415;&#65292;&#24041;&#33180;&#23601;&#26159;&#21018;&#25165;&#25552;&#21040;&#30340;&#30333;&#30524;&#29699;&#65292;&#36825;&#20010;&#20063;&#19981;&#26159;&#19981;&#34892;&#65292;&#20294;&#26159;&#25195;&#25551;&#24041;&#33180;&#29992;&#30340;&#26159;&#26222;&#36890;&#25668;&#20687;&#22836;&#12290;&#20809;&#32447;&#26263;&#30340;&#26102;&#20505;&#12289;&#25140;&#30524;&#38236;&#30340;&#26102;&#20505;&#65292;&#21487;&#23601;&#29609;&#19981;&#36716;&#20102;&#12290;&#32780;&#25195;&#25551;&#34425;&#33180;&#23436;&#20840;&#26159;&#21478;&#19968;&#22238;&#20107;&#65292;&#24471;&#29992;&#19987;&#38376;&#30340;&#25195;&#25551;&#20803;&#20214;&#65292;&#20809;&#32447;&#26263;&#12289;&#25140;&#30524;&#38236;&#30340;&#26102;&#20505;&#27627;&#26080;&#21387;&#21147;&#12290;</p><p>&#29616;&#22312;&#24066;&#38754;&#19978;&#24212;&#29992;&#34425;&#33180;&#35782;&#21035;&#30340;&#25163;&#26426;&#21313;&#20998;&#32597;&#35265;&#65292;&#25343;&#26032;&#19978;&#24066;&#30340;&#19977;&#26143;Note7&#35797;&#39564;&#20102;&#19968;&#19979;&#65292;&#25140;&#30528;&#30524;&#38236;&#25195;&#25551;&#27809;&#26377;&#38382;&#39064;&#12290;&#26694;&#26550;&#30524;&#38236;&#27809;&#38382;&#39064;&#65292;&#37027;&#20040;&#38544;&#24418;&#30524;&#38236;&#21487;&#20197;&#20040;&#65311;&#20146;&#27979;&#20063;&#26159;&#27809;&#38382;&#39064;&#30340;&#65292;&#20294;&#26159;&#23545;&#20110;&#28909;&#29233;&#32654;&#30643;&#30340;&#20154;&#26469;&#35828;&#65292;&#32654;&#30643;&#25152;&#25377;&#20303;&#30340;&#37096;&#20301;&#24688;&#22909;&#23601;&#26159;&#34425;&#33180;&#25195;&#25551;&#30340;&#20851;&#38190;&#37096;&#20301;&#65292;&#25152;&#20197;&#25195;&#25551;&#36895;&#24230;&#21644;&#20934;&#30830;&#24230;&#26377;&#21487;&#33021;&#21463;&#21040;&#19968;&#20123;&#24433;&#21709;&#12290;&#23454;&#38469;&#19978;&#65292;<strong>&#21482;&#35201;&#22312;&#27880;&#20876;&#34425;&#33180;&#21644;&#25195;&#25551;&#34425;&#33180;&#26102;&#32500;&#25345;&#22522;&#26412;&#19968;&#33268;&#30340;&#29366;&#24577;&#65292;&#34425;&#33180;&#35782;&#21035;&#37117;&#26159;&#21487;&#20197;&#23454;&#29616;&#30340;</strong>&#12290;&#19981;&#36807;&#33267;&#20110;&#22696;&#38236;&#65292;&#23427;&#21487;&#19981;&#26159;&#21507;&#32032;&#30340;&#65292;&#25140;&#30528;&#23427;&#36824;&#30495;&#26159;&#25195;&#25551;&#19981;&#20102;&#12290;</p><p>&#38500;&#20102;&#32654;&#30643;&#21644;&#22696;&#38236;&#30340;&#29378;&#28909;&#29233;&#22909;&#32773;&#65292;&#36824;&#26377;&#35841;&#19981;&#22826;&#36866;&#21512;Note7&#30340;&#36825;&#20010;&#21151;&#33021;&#21602;&#65311;&#26377;&#30340;&hellip;&hellip;&#20960;&#20046;&#25152;&#26377;&#20889;&#36718;&#30524;&#30340;&#25317;&#26377;&#32773;&#65292;&#37117;&#22815;&#21595;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#34425;&#33180;&#20250;&#21464;&#26469;&#21464;&#21435;&#30340;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_gif/icZklJrRfHgA5RUwCmQurDTXqg4DlofdIJ0pDAuGS8aRWkic9FA2oytInMZyHdic9YNWDJxMHafGydwakTDmXnQug/0?wx_fmt=gif" alt="image" /></p><p>&#28982;&#32780;&#65292;&#20026;&#20160;&#20040;&#35201;&#29992;&ldquo;&#20960;&#20046;&rdquo;&#36825;&#20010;&#35789;&#21602;&#65311;&#22240;&#20026;&#24635;&#26159;&#26377;&#29305;&#20363;&#23384;&#22312;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_gif/icZklJrRfHgA5RUwCmQurDTXqg4DlofdIFlnYHg3zzvPlqJLx1q8RjtHhS5TJhYg2mB1ZDojN4I6iaXl9YN0D0Ig/0?wx_fmt=gif" alt="image" /></p><p>&#26071;&#26408;&#21345;&#21345;&#35199;&#21482;&#26377;&#19968;&#21482;&#30524;&#26159;&#20889;&#36718;&#30524;&#21734;&#65292;&#19981;&#36807;&#65292;&#21482;&#29992;&#19968;&#21482;&#30524;&#33021;&#19981;&#33021;&#24456;&#22909;&#22320;&#20351;&#29992;Note7&#30340;&#34425;&#33180;&#25195;&#25551;&#21151;&#33021;&#21602;&#65311;&#31572;&#26696;&#26159;&#21487;&#20197;&#30340;&#65281;<strong>&#21482;&#29992;&#19968;&#21482;&#30524;&#23601;&#36275;&#22815;&#20102;</strong>&#12290;&#65288;&#20197;&#19978;&#30340;&#20869;&#23481;&#27491;&#32463;&#28857;&#35828;&#26159;&#36825;&#26679;&#30340;&#65306;&#34425;&#33180;&#25195;&#25551;&#30340;&#20855;&#20307;&#25928;&#26524;&#20250;&#22240;&#20026;&#29992;&#25143;&#30524;&#30142;&#30340;&#20855;&#20307;&#24773;&#20917;&#32780;&#26377;&#25152;&#24046;&#21035;&#12290;&#65289;</p><p><strong>&#20449;&#24687;&#23433;&#20840;&#24615;&#22240;&#20026;&#34425;&#33180;&#30340;&#29420;&#29305;&#24615;&#32780;&#24471;&#21040;&#20102;&#24456;&#22909;&#30340;&#20445;&#35777;</strong>&#65292;&#20294;&#26159;&#36825;&#26679;&#30340;&#26032;&#25216;&#26415;&#20250;&#19981;&#20250;&#22312;&#23454;&#36341;&#24212;&#29992;&#30340;&#26102;&#20505;&#19981;&#22815;&#20415;&#25463;&#21602;&#65311;&#25805;&#20316;&#27493;&#39588;&#20250;&#19981;&#20250;&#24456;&#32321;&#29712;&#21602;&#65311;&#36890;&#36807;&#23545;Note7&#30340;&#23454;&#38469;&#25805;&#20316;&#30475;&#26469;&#65292;&#36825;&#20123;&#39038;&#34385;&#19981;&#24517;&#23384;&#22312;&#12290;<strong>&#34425;&#33180;&#25195;&#25551;&#30340;&#27493;&#39588;&#38750;&#24120;&#31616;&#21333;&#65292;&#36895;&#24230;&#20063;&#30456;&#24403;&#24555;&#25463;&#65292;&#20960;&#20046;&#36798;&#21040;&ldquo;&#31186;&#35299;&rdquo;&#30340;&#31243;&#24230;</strong>&#12290;</p><p>&#24403;&#28982;&#65292;&#25105;&#20204;&#36824;&#26377;&#30097;&#38382;&#65292;&#22312;Note7&#20013;&#20445;&#23384;&#30528;&#30340;&#34425;&#33180;&#20449;&#24687;&#65292;&#20250;&#19981;&#20250;&#27844;&#38706;&#21602;&#65311;&#36825;&#19968;&#28857;&#22312;&#35774;&#35745;&#20043;&#21021;&#23601;&#26089;&#26377;&#32771;&#34385;&#65292;&#25163;&#26426;&#30340;&#23384;&#36142;&#20013;&#65292;&#19987;&#38376;&#26377;&#19968;&#20010;&ldquo;&#21463;&#20449;&#20219;&#21306;&rdquo;&#65292;&#29992;&#25143;&#30340;&#34425;&#33180;&#20449;&#24687;&#23601;&#34987;&#34255;&#22312;&#36825;&#37324;&#12290;&#21363;&#20415;&#26159;&#21035;&#20154;&#29992;&#20320;&#30340;&#25163;&#26426;&#65292;&#36825;&#37324;&#38754;&#30340;&#20449;&#24687;&#20063;&#19981;&#20250;&#34987;&#33719;&#21462;&#12290;<strong>&#22914;&#26524;&#26159;&#29992;&#25143;&#20197;&#22806;&#30340;&#20154;&#24378;&#34892;&#33719;&#21462;&#36825;&#37096;&#20998;&#20449;&#24687;&#65292;&#25972;&#20010;&#21463;&#20449;&#20219;&#21306;&#37117;&#20250;&#34987;&#20851;&#38381;</strong>&#65292;&#20174;&#32780;&#20445;&#25252;&#29992;&#25143;&#30340;&#20449;&#24687;&#23433;&#20840;&#12290;&#32780;&#19988;&#36825;&#20010;&#20449;&#24687;&#26159;&#19981;&#20250;&#19978;&#20256;&#21040;&#32593;&#32476;&#20648;&#23384;&#31354;&#38388;&#30340;&#65292;&#22823;&#22823;&#30340;&#20943;&#23569;&#20102;&#34987;&#30423;&#21462;&#30340;&#21487;&#33021;&#12290;</p><p>&#20063;&#26377;&#30340;&#29992;&#25143;&#20250;&#26377;&#36825;&#26679;&#30340;&#24819;&#27861;&#65292;&#26082;&#28982;&#34425;&#33180;&#12289;&#25351;&#32441;&#37117;&#26377;&#21152;&#23494;&#30340;&#20316;&#29992;&#65292;&#33021;&#19981;&#33021;&#19968;&#22359;&#29992;&#21834;&#65292;&#36825;&#35753;&#20154;&#24515;&#37324;&#26356;&#21152;&#36367;&#23454;&#12290;&#24403;&#28982;&#21487;&#20197;&#20102;&#65281;&#34425;&#33180;+&#25351;&#32441;&#26159;&#23433;&#20840;&#30340;&#21452;&#37325;&#20445;&#38556;&#65292;&#21516;&#26102;&#28608;&#27963;&#34425;&#33180;&#21644;&#25351;&#32441;&#65292;&#20197;&#21518;&#23601;&#21487;&#20197;&#20026;&#25163;&#26426;&#19978;&#30340;&#20855;&#20307;&#24212;&#29992;&#35774;&#32622;&#21508;&#33258;&#30340;&#39318;&#36873;&#35748;&#35777;&#24418;&#24335;&#65292;&#24590;&#20040;&#26041;&#20415;&#24590;&#20040;&#26469;&#12290;</p><p>&#35797;&#24819;&#19968;&#19979;&#65292;&#22914;&#26524;&#20320;&#30504;&#30504;&#30524;&#30555;&#23601;&#33021;&#35299;&#38145;&#25163;&#26426;&#65292;&#30504;&#30504;&#30524;&#30555;&#23601;&#33021;&#26174;&#31034;&#38544;&#34255;&#25991;&#20214;&#65292;&#30504;&#30504;&#30524;&#30555;&#23601;&#33021;&#25226;&#19981;&#24819;&#35201;&#30340;&#25991;&#20214;&#21024;&#25481;&#65292;&#36825;&#30495;&#26159;&#19968;&#20010;&#31185;&#24187;&#24863;&#21313;&#36275;&#30340;&#20107;&#20799;&#21834;&#12290;&#32780;&#36825;&#19968;&#20999;&#65292;&#22312;&#29616;&#22312;&#23601;&#24050;&#32463;&#36208;&#36827;&#20102;&#25105;&#20204;&#29983;&#27963;&#65292;&#24819;&#24819;&#36824;&#30495;&#26159;&#26377;&#36259;&#21602;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/icZklJrRfHgA5RUwCmQurDTXqg4DlofdIIcibH1CcSdIRINcImWYDLU7HSbweF1ibklgW3yJU7S3Bh2wHIAT7j5HQ/0?wx_fmt=jpeg" alt="image" /></p><p>&#20754;&#21202;&middot;&#20961;&#23572;&#32435;&#22312;&#20854;&#21517;&#33879;&#12298;&#28023;&#24213;&#20004;&#19975;&#37324;&#12299;&#20013;&#20889;&#21040;&#20102;&#28508;&#27700;&#33351;&#65292;&#24403;&#26102;&#30340;&#20154;&#20204;&#24863;&#35273;&#26159;&#24322;&#24819;&#22825;&#24320;&#65292;&#28982;&#32780;&#20170;&#22825;&#20877;&#27809;&#26377;&#20154;&#35273;&#24471;&#28508;&#27700;&#33351;&#26377;&#20160;&#20040;&#31232;&#22855;&#65292;&#20174;&#31185;&#24187;&#23567;&#35828;&#37324;&#30340;&#26032;&#21457;&#26126;&#21040;&#23427;&#30495;&#27491;&#20986;&#29616;&#22312;&#29616;&#23454;&#20013;&#12290;&#36825;&#26399;&#38388;&#29992;&#20102;&#23558;&#36817;100&#24180;&#12290;</p><p>&#29616;&#22312;&#25105;&#20204;&#29983;&#27963;&#30340;&#36825;&#20010;&#26102;&#20195;&#65292;&#25216;&#26415;&#36827;&#27493;&#26159;&#36234;&#26469;&#36234;&#24555;&#30340;&#65292;&#21313;&#20960;&#24180;&#21069;&#22823;&#23478;&#25163;&#37324;&#30340;&#25163;&#26426;&#36824;&#20165;&#20165;&#26377;&#25171;&#30005;&#35805;&#12289;&#21457;&#30701;&#20449;&#30340;&#21151;&#33021;&#65292;&#26368;&#22810;&#20877;&#26377;&#20010;&#36138;&#21507;&#34503;&#12290;&#19981;&#36807;&#30701;&#30701;&#30340;&#21313;&#20960;&#24180;&#65292;&#25105;&#20204;&#24050;&#32463;&#20080;&#21040;&#34425;&#33180;&#25195;&#25551;&#30340;&#25163;&#26426;&#20102;&#65292;&#24819;&#24819;&#36824;&#30495;&#26159;&#35753;&#20154;&#24863;&#21463;&#21040;&#20102;&#31185;&#25216;&#30340;&#39749;&#21147;&#21602;&#12290;</p><p><br /></p><p><br /></p>&#26524;&#22771;&#32593;ID&#65306;Guokr42&#25972;&#22825;&#19981;&#30693;&#36947;&#22312;&#31185;&#26222;&#20123;&#21861;&#29609;&#24847;&#20799;&#30340;&#26524;&#22771;&#25105;&#35273;&#24471;&#20320;&#24212;&#35813;&#20851;&#27880;&#19968;&#19979;<br /><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/icZklJrRfHgA5RUwCmQurDTXqg4DlofdITgGhUy844u3CYlxo5MnlwAJ9qmh6RQuqXfeJGbiaekP9rR0LvYB4sxg/0?wx_fmt=jpeg" alt="image" /><strong>&#26412;&#25991;&#26469;&#33258;&#26524;&#22771;&#32593;&#65292;&#35874;&#32477;&#36716;&#36733;</strong><strong>&#22914;&#26377;&#38656;&#35201;&#35831;&#32852;&#31995;sns@guokr.com</strong><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/icZklJrRfHgBAahFNL12bkpKCpfCOicPwoBmoicbjE3ia0c2UISO81RW8RchU1dlgrgbvviczliaic2ehGgkIxT3xsw4Q/0?wx_fmt=gif" alt="image" /><br />&#19981;&#28857;&#36190;&#23601;&#30333;&#20320;&#19968;&#30524;&#65292;&#21863;</p><p><strong>Full Text RSS extracting error</strong></p><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.iwgc.cn/link/2440748"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="273"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>