<html><head><title>新鲜可可果竟是山竹味！为了变成巧克力，它都经历了些什么！</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>新鲜可可果竟是山竹味！为了变成巧克力，它都经历了些什么！</h2></p><p><strong>&#21507;&#36135;&#30740;&#31350;&#25152;&#24037;&#21378;&#25506;&#31192;&#31995;&#21015; &nbsp;&#31532;6&#26399;</strong></p><p><br /></p><p></p><p>&#24039;&#20811;&#21147;&#21487;&#20197;&#35828;&#26159;&#26368;&#21463;&#19990;&#30028;&#20154;&#27665;&#27426;&#36814;&#30340;&#38646;&#39135;&#20043;&#19968;&#20102;&#12290;&#28982;&#32780;&#20180;&#32454;&#24819;&#24819;&#65292;&#23427;&#23545;&#25105;&#20204;&#26469;&#35828;&#20854;&#23454;&#26082;&#29087;&#24713;&#21448;&#38476;&#29983;&#65306;&#21487;&#21487;&#35910;&#32463;&#36807;&#21738;&#20123;&#21152;&#24037;&#25165;&#33021;&#21464;&#25104;&#22266;&#24577;&#39135;&#29992;&#24039;&#20811;&#21147;&#65311;&#40657;&#24039;&#20811;&#21147;&#12289;&#30333;&#24039;&#20811;&#21147;&#21644;&#29275;&#22902;&#24039;&#20811;&#21147;&#30340;&#32452;&#25104;&#31350;&#31455;&#26377;&#20160;&#20040;&#20998;&#21035;&#65311;&#26412;&#26399;&#24037;&#21378;&#25506;&#31192;&#65292;&#20026;&#20320;&#36824;&#21407;&#24039;&#20811;&#21147;&#29983;&#20135;&#20840;&#36807;&#31243;&#65281;&#21069;&#26041;&#27969;&#37327;&#39044;&#35686;~<br /></p><p></p><p><br /></p><p><br /></p><p><strong>&#24039;&#20811;&#21147;&#22522;&#30784;&#30693;&#35782;&#34917;&#20064;<br /></strong></p><p></p><p><br /></p><p>&#24039;&#20811;&#21147;&#22823;&#27010;&#26159;&#36825;&#20010;&#22320;&#29699;&#19978;&#34920;&#29616;&#26368;&#38750;&#20961;&#30340;&#39135;&#29289;&#20043;&#19968;&#12290;&#21018;&#20174;&#35910;&#33626;&#20013;&#21462;&#20986;&#30340;&#21487;&#21487;&#35910;&#21619;&#36947;&#33510;&#28073;&#65292;&#21364;&#33021;&#22240;&#20026;&#29305;&#23450;&#30340;&#20960;&#20010;&#27493;&#39588;&#65292;&#28608;&#21457;&#20854;&#20013;&#38544;&#34255;&#30528;&#30340;&#36855;&#20154;&#39118;&#21619;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/eicZT2sSQQr0ISBY7UViaEjUo99GHc0gA7E24vDLZuhAroXX2vQiavZ7pa3PuhCOAcEaFp4mmTcSIMX0G4goxo7tQ/640?wx_fmt=jpeg" alt="image" /><br />&#22270;&#65306;123rf.com</p><p><br /></p><p>&#34429;&#28982;&#39135;&#29992;&#24039;&#20811;&#21147;&#30340;&#21382;&#21490;&#33267;&#20170;&#24050;&#26377;3000&#22810;&#24180;&#65292;&#20294;&#20197;"&#22312;&#23460;&#28201;&#19979;&#21448;&#30828;&#21448;&#24178;&#65292;&#22312;&#28201;&#26262;&#30340;&#21475;&#33108;&#20013;&#21364;&#33021;&#32531;&#32531;&#34701;&#21270;&#22914;&#19997;&#33324;&#32544;&#32501;"&#36825;&#31181;&#24120;&#35265;&#30340;"<strong>&#22266;&#24577;</strong>&#39135;&#29992;&#24418;&#24335;"&#20986;&#29616;&#65292;&#21482;&#26377;&#30701;&#30701;169&#24180;&#12290;&#20170;&#22825;&#65292;&#25105;&#20204;&#35201;&#25581;&#31192;&#30340;&#23601;&#26159;&#36825;&#31181;&ldquo;&#22266;&#24577;&#39135;&#29992;&#24039;&#20811;&#21147;&rdquo;&#30340;&#29983;&#20135;&#26041;&#24335;&#12290;&#20808;&#26469;&#19968;&#39318;&#19994;&#30028;&#31070;&#26354;&#38215;&#22330;&#65281;</p><p><br /></p><p></p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnEynBDNDEZNoGRepGKtbUNuxDGYsBYjn3uiblPGqzcXETBWice7ItpIaiciaOxGkbPJ13WF2ekgGK45aw/0?wx_fmt=gif" alt="image" /><br /></p><p>&#22270;&#65306;&#12298;&#26597;&#29702;&#21644;&#24039;&#20811;&#21147;&#24037;&#21378;&#12299;<br /></p><p><br /></p><p>&#20026;&#20102;&#26041;&#20415;&#29702;&#35299;&#21046;&#20316;&#36807;&#31243;&#65292;&#20808;&#35201;&#30693;&#36947;&#20197;&#19979;&#37325;&#28857;&#65288;&#25970;&#40657;&#26495;&#65281;&#65289;&#65306;</p><p><br /></p><p>&#40657;&#24039;&#20811;&#21147;=&#21487;&#21487;&#21407;&#27974;+&#21487;&#21487;&#33026;+&#34071;&#31958;+&#65288;&#21365;&#30967;&#33026;&#65289;+&#39321;&#26009;</p><p><br /></p><p>&#29275;&#22902;&#24039;&#20811;&#21147;=&#21487;&#21487;&#21407;&#27974;+&#21487;&#21487;&#33026;+&#29275;&#22902;&#22266;&#24418;&#29289;+&#34071;&#31958;+&#65288;&#21365;&#30967;&#33026;&#65289;+&#39321;&#26009;</p><p><br /></p><p>&#30333;&#24039;&#20811;&#21147;=&#21487;&#21487;&#33026;+&#29275;&#22902;&#22266;&#24418;&#29289;+&#34071;&#31958;+&#65288;&#21365;&#30967;&#33026;&#65289;+&#39321;&#26009;</p><p><br /></p><p>&#24039;&#20811;&#21147;&#21253;&#35013;&#19978;&#20889;&#30340;&#21487;&#21487;&#21547;&#37327;&#20195;&#34920;&#36825;&#22359;&#24039;&#20811;&#21147;&#20013;<strong>&#25152;&#26377;&#21644;&#21487;&#21487;&#26377;&#20851;&#30340;&#25104;&#20998;&#65292;&#21253;&#25324;&#21487;&#21487;&#33026;</strong>&#12290;&#22914;&#26524;&#19968;&#22359;&#24039;&#20811;&#21147;&#30340;&#21487;&#21487;&#21547;&#37327;&#26159;70%&#65292;&#37027;&#21097;&#19979;&#30340;29%&#24038;&#21491;&#23601;&#26159;&#31958;&#65292;1%&#26159;&#21365;&#30967;&#33026;&#21644;&#19968;&#20123;&#39321;&#26009;&#65292;&#20197;&#27492;&#31867;&#25512;&#12290;&#65288;&#24039;&#20811;&#21147;&#21253;&#35013;&#19978;&#24120;&#35265;&#30340;&ldquo;&#22823;&#35910;&#21365;&#30967;&#33026;&rdquo;&#26159;&#19968;&#31181;&#20083;&#21270;&#21058;&#32780;&#38750;&#20195;&#21487;&#21487;&#33026;&#65292;&#19981;&#29992;&#25285;&#24515;&#12290;&#65289;</p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnEpdnEvrsEaOs80uNibJZe6YyARM7y9mCbiaExBssibAa1PCslDojLXLeuAEqmp8vNMzpqWPKr5RzpVw/640?wx_fmt=jpeg" alt="image" /><br /></p><p><br /></p><p>Godiva&#19968;&#30452;&#24378;&#35843;&#30340;&ldquo;&#39640;&#32423;&#21407;&#26009;&rdquo;&#29978;&#33267;&#37117;&#19981;&#26159;&#33258;&#23478;&#30340;&#65292;&#21482;&#26159;&#30001;Barry Callebaut&#65288;&#22025;&#21033;&#23453;&#65289;&#29983;&#20135;&#30340;&#24179;&#24248;&#21407;&#26009;&#65292;&#32780;&#19988;&#20154;&#23478;&#24503;&#33433;&#29992;&#30340;&#20063;&#26159;&#36825;&#23478; &#12290;</p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnEpdnEvrsEaOs80uNibJZe6YCNic0DJR2fJL3Ps4T7hwBublOL35q5Q9nLcHqOaj03XreuhEiaJLbjVQ/640?wx_fmt=jpeg" alt="image" /></p><p><br /></p><p>&#32780;&#19988;&#19981;&#27490;&#26159;&#24503;&#33433;&hellip;&hellip;</p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnEpdnEvrsEaOs80uNibJZe6YgWBUx6icKkxIXgKrMYsFjWicDnsbBicoS07ubOM8v8znic9cbgibyPEPxOg/640?wx_fmt=jpeg" alt="image" /><br /></p><p><br /></p><p>&#24120;&#35268;&#24039;&#20811;&#21147;&#20998;<strong>&#20004;&#20010;&#38454;&#27573;</strong>&#21046;&#25104;&#65306;&#31532;&#19968;&#38454;&#27573;&#22312;&#31181;&#26893;&#21487;&#21487;&#26641;&#30340;&#28909;&#24102;&#22269;&#23478;&#36827;&#34892;&#65307;&#31532;&#20108;&#38454;&#27573;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#24037;&#21378;&#25110;&ldquo;Bean to Bar&rdquo;&#21046;&#36896;&#21830;&#37027;&#37324;&#23436;&#25104;&#12290;</p><p><br /></p><p>&#36825;&#37324;&#21448;&#35201;&#35828;&#21040;&#31532;&#20108;&#38454;&#27573;&#30340;<strong>&#20004;&#31181;&#29983;&#20135;&#26041;&#24335;</strong>&#65306;</p><p><br /></p><p>&#31532;&#19968;&#31181;&#65292;&#27969;&#27700;&#32447;&#24335;&#29983;&#20135;&#65292;&#20808;&#30001;&#21487;&#21487;&#21152;&#24037;&#21378;&#23558;&#21487;&#21487;&#35910;&#21152;&#24037;&#25104;&#21487;&#21487;&#33026;&#21644;&#21487;&#21487;&#21407;&#27974;&#65292;&#20877;&#30001;&#24039;&#20811;&#21147;&#21046;&#36896;&#21378;&#25910;&#36141;&#36825;&#20123;&#21407;&#26009;&#12289;&#23558;&#20854;&#21152;&#24037;&#25104;&#24039;&#20811;&#21147;&#12290;&#24456;&#22810;&#22823;&#22411;&#24039;&#20811;&#21147;&#21046;&#36896;&#21830;&#37117;&#37319;&#29992;&#36825;&#31181;&#29983;&#20135;&#26041;&#24335;&#65292;&#22914;&#38592;&#24034;&#12289;&#24503;&#33433;&#12289;&#22909;&#26102;&#20250;&#23558;&#24039;&#20811;&#21147;&#21407;&#26009;&#30340;&#29983;&#20135;&#22806;&#21253;&#32473;&#22025;&#21033;&#23453;&#36825;&#31867;&#19987;&#38376;&#20174;&#20107;&#21487;&#21487;&#21152;&#24037;&#30340;&#20844;&#21496;&#12290;</p><p><br /></p><p>&#31532;&#20108;&#31181;&#65292;"Bean to Bar"&#65292;&#30452;&#35793;&#20026;&ldquo;&#20174;&#35910;&#23376;&#21040;&#25490;&#22359;&rdquo;&#65292;&#21487;&#29702;&#35299;&#20026;&#20174;&#35910;&#23376;&#21152;&#24037;&#21040;&#24039;&#20811;&#21147;&#30340;&#29983;&#20135;<strong>&#37117;&#30001;</strong>&#24039;&#20811;&#21147;&#21046;&#36896;&#26041;&#25226;&#25511;&#23436;&#25104;&#12290;&#22823;&#22810;&#25968;&#20248;&#31168;&#30340;&#24039;&#20811;&#21147;&#21697;&#29260;&#37117;&#20250;&#20197;"Bean to Bar"&#20316;&#20026;&#22522;&#30784;&#26631;&#20934;&#12290;</p><p><br /></p><p>&#20170;&#22825;&#25105;&#20204;&#20027;&#35201;&#20171;&#32461;&#27969;&#27700;&#32447;&#24335;&#29983;&#20135;&#65292;&ldquo;Bean to Bar"&#19979;&#27425;&#26377;&#26426;&#20250;&#20877;&#35828;~</p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnEpdnEvrsEaOs80uNibJZe6YHroZicbEG2uf7u2G9MfO3ZmJIO1UpnFsAYJib67DcPlWzrHyccAaTmjg/0?wx_fmt=gif" alt="image" /></p><p><br /></p><p></p><p><br /></p><p><strong>&#24039;&#20811;&#21147;&#21046;&#20316;&#22823;&#25581;&#31192;&#65281;<br /></strong></p><p></p><p><br /></p><p>&#20808;&#26469;&#19968;&#24352;&#29983;&#20135;&#27969;&#31243;&#22270;&#65292;&#25195;&#25195;&#30450;&#65306;</p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnHRbFc10AX6bxKFb2fm3NRhp1UmfQiavVOuQaThLibRADCkvNxKZlwZWpQmbANyAUg2DwWI30LnhgJA/640?wx_fmt=jpeg" alt="image" /><br /></p><p><br /></p><p><strong>&#31532;&#19968;&#38454;&#27573;&#65306;&#21487;&#21487;&#31181;&#26893;&#22253;&#25110;&#20892;&#22330;&#20869;</strong></p><p></p><p><br /></p><p>&#39318;&#20808;&#65292;&#21046;&#20316;&#24039;&#20811;&#21147;&#30340;&#21407;&#26009;&#26159;<strong>&#21487;&#21487;&#26641;&#32467;&#30340;&#21487;&#21487;&#26524;&#20013;&#30340;&#21487;&#21487;&#35910;</strong>&#65292;&#21644;&#21654;&#21857;&#35910;&#27809;&#21861;&#20851;&#31995;&#12290;&#24494;&#21338;&#19978;&#24120;&#24120;&#26377;&#24039;&#20811;&#21147;&#21697;&#29260;&#29992;&#21654;&#21857;&#35910;&#24403;&#32032;&#26448;&#22270;&#65292;&#36825;&#20250;&#36896;&#25104;&#35768;&#22810;&#35823;&#23548;&#65306;</p><p><br /><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/eicZT2sSQQr0ISBY7UViaEjUo99GHc0gA7cYlzOnX9ceMGYt4VMvASJ4qShFD7E7wjxf1fm8GumCl46gj4FGIuPQ/640?wx_fmt=jpeg" alt="image" /><br />&#36825;&#26159;&#21487;&#21487;&#65311;&#20320;&#22312;&#36887;&#25105;&#65311;&#65281;<br /></p><p><br /></p><p>&#37027;&#20040;&#65292;&#30495;&#27491;&#30340;&#21487;&#21487;&#35910;&#26159;&#20160;&#20040;&#26679;&#30340;&#65311;&#25105;&#20204;&#20808;&#26469;&#30475;&#21487;&#21487;&#26641;&#65306;</p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnGHJU6eGEricsxh9edWv0nFHbzvdLO9KBMHibOALeCVfeP6ceOD7PibNHhJWgjY2lbtDQb4FuZHXUB1Q/640?wx_fmt=jpeg" alt="image" /><br /></p><p>&#26524;&#23376;&#32039;&#36148;&#26641;&#36523;~<br /></p><p><br /></p><p>&#21487;&#21487;&#26524;&#25171;&#24320;&#65292;&#30333;&#33394;&#26524;&#32905;&#19968;&#31890;&#19968;&#31890;&#30340;&#65292;&#21619;&#36947;&#31867;&#20284;&#23665;&#31481;&#12290;</p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnGHJU6eGEricsxh9edWv0nFHJLLq4VjznW3ibIHL8wlQcIaPRZyxPeKE4tyhxqCMg0iaeDh5iazTDx7Bw/640?wx_fmt=jpeg" alt="image" /><br /><br /></p><p><strong>&#40092;&#35910;&#20250;&#21644;&#26524;&#32905;&#19968;&#36215;&#21457;&#37237;&#25968;&#26085;&#65292;&#21457;&#37237;&#23436;&#25104;&#21518;&#36827;&#34892;&#28165;&#27927;&#24178;&#29157;&#12290;</strong>&#19968;&#26086;&#24178;&#29157;&#33267;&#21547;&#27700;&#37327;&#36798;7%&#24038;&#21491;&#26102;&#65292;&#35910;&#23376;&#23601;&#33021;&#32784;&#21463;&#24494;&#29983;&#29289;&#30340;&#24433;&#21709;&#65292;&#19981;&#20250;&#36827;&#19968;&#27493;&#33104;&#36133;&#12290;&#32039;&#25509;&#30528;&#35910;&#23376;&#20204;&#23601;&#35201;&#34987;&#35013;&#34955;&#65292;&#36816;&#36865;&#33267;&#20840;&#29699;&#21508;&#22320;&#30340;&#21487;&#21487;&#21152;&#24037;&#21378;&#25110;&#32773;"Bean to Bar"&#21046;&#20316;&#21830;&#37027;&#12290;</p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnGHJU6eGEricsxh9edWv0nFHPY5Z4zlV74LSTWKDPUV2rKoEFLIplX503tteb1xLCfiaqAHY3gkeoyA/640?wx_fmt=jpeg" alt="image" /><br /></p><p><br /></p><p><strong>&#31532;&#20108;&#38454;&#27573;A&#65306;&#21487;&#21487;&#21152;&#24037;&#21378;</strong></p><p></p><p></p><p>&#21487;&#21487;&#21152;&#24037;&#21378;<strong>&#21482;&#36127;&#36131;&#20805;&#20998;&#22788;&#29702;&#21487;&#21487;&#35910;&#65292;&#19981;&#36127;&#36131;&#25104;&#21697;&#24039;&#20811;&#21147;&#30340;&#29983;&#20135;&#21046;&#36896;</strong>&#12290;&#36739;&#22823;&#30340;&#24039;&#20811;&#21147;&#21046;&#36896;&#21378;&#19968;&#33324;&#37117;&#20250;&#37197;&#26377;&#33258;&#24049;&#30340;&#21487;&#21487;&#21152;&#24037;&#21378;&#65292;&#20294;&#20173;&#20250;&#22806;&#21253;&#32473;&#20687;Barry Callebaut&#65288;&#22025;&#21033;&#23453;&#65289;&#36825;&#26679;&#30340;&#21407;&#26009;&#29983;&#20135;&#21830;&#65292;&#26469;&#38477;&#20302;&#25104;&#26412;&#21644;&#39118;&#38505;&#12290;</p><p><br /></p><p>&#25343;&#21040;&#21487;&#21487;&#24178;&#35910;&#30340;&#21378;&#23478;&#20250;&#20877;&#19968;&#27425;&#36827;&#34892;&#36807;&#28388;&#28165;&#27927;&#65292;&#36739;&#22823;&#30340;&#26434;&#29289;&#20250;&#34987;&#36807;&#28388;&#32593;&#25318;&#20303;&#12290;&#36807;&#28388;&#20986;&#26469;&#30340;&#26434;&#29289;&#65292;&#20174;&#30828;&#24065;&#21040;&#34503;&#26080;&#22855;&#19981;&#26377;......</p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnGHJU6eGEricsxh9edWv0nFHLZOx8ojHkWsfXsb1LqUoTrhpFpCyGb7WHaRZdefqlSwFYhNUibO8C6g/0?wx_fmt=gif" alt="image" /><br /><br /></p><p>&#28982;&#21518;&#36827;&#34892;&#21435;&#38500;&#35910;&#22771;&#65292;&#24471;&#21040;&ldquo;&#21435;&#22771;&#31181;&#20161;&rdquo;&#12290;&#25163;&#21093;&#20570;&#20010;&#31034;&#33539;&#65306;<br /></p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnGHJU6eGEricsxh9edWv0nFHArSRibTl8vStmOOKaYlIUmHK2Gu2JyyGHwM4Rr57Qk6SPLIA209pSYQ/0?wx_fmt=gif" alt="image" /><br /></p><p><br /></p><p>&#23454;&#38469;&#29983;&#20135;&#20013;&#65292;&#22806;&#22771;&#37117;&#26159;&#26426;&#22120;&#27969;&#27700;&#32447;&#19968;&#22871;&#24102;&#36208;&#30340;&#65292;&#25170;&#20809;&#20102;&#36865;&#21435;&#28900;&#28809;&#28888;&#28953;&#65306;</p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnGHJU6eGEricsxh9edWv0nFH2FJza5VUEmicZcjuZ2PIhZulhiaictqvDgwib8p86KeXprRhhOJVM8pymw/0?wx_fmt=gif" alt="image" /><br /><br /></p><p>&#22312;&#31532;&#19968;&#38454;&#27573;&#20013;&#65292;&#21487;&#21487;&#30340;&#28073;&#21619;&#20250;&#20943;&#36731;&#65292;&#27604;&#36215;&#26410;&#21457;&#37237;&#30340;&#35910;&#23376;&#65292;&#39118;&#21619;&#20063;&#26356;&#27987;&#37057;&#12290;&#20294;&#27492;&#26102;&#39118;&#21619;&#20381;&#28982;&#19981;&#22815;&#22343;&#34913;&#19988;&#26410;&#23436;&#20840;&#21457;&#23637;&#65292;&#25104;&#20998;&#36890;&#24120;&#20197;&#24102;&#26377;&#37259;&#21619;&#30340;&#20057;&#37240;&#20026;&#20027;&#12290;&#25152;&#20197;<strong>&#38656;&#35201;&#36827;&#34892;&#28888;&#22521;&#26469;&#22686;&#21152;&#21644;&#31283;&#23450;&#21487;&#21487;&#30340;&#39118;&#21619;</strong>&#12290;&#20854;&#23454;&#20808;&#21093;&#20102;&#22771;&#20877;&#28888;&#22521;&#36824;&#26159;&#28888;&#22521;&#23436;&#20102;&#20877;&#21093;&#22771;&#65292;&#25110;&#32773;&#21093;&#23436;&#20102;&#30740;&#30952;&#25104;&#32454;&#23567;&#39063;&#31890;&#20877;&#28888;&#22521;&#36825;&#20107;&#20799;&#22240;&#21378;&#32780;&#24322;&#12290;<strong>&#20294;&#28888;&#22521;&#30340;&#28201;&#24230;&#21644;&#26102;&#38388;&#37117;&#20250;&#24433;&#21709;&#21040;&#21487;&#21487;&#30340;&#39118;&#21619;&#65292;&#36825;&#21644;&#37197;&#26041;&#19968;&#26679;&#20063;&#26159;&#21508;&#22823;&#21378;&#21830;&#20445;&#23494;&#30340;&#19968;&#37096;&#20998;&#12290;</strong></p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnGHJU6eGEricsxh9edWv0nFH2O7NvXicLrFHwpnoVfY8TOBKR9GSf68VpkUrTDEJFtaCxvicA9bnBkNA/0?wx_fmt=gif" alt="image" /><br /><br /></p><p>&#28982;&#21518;&#21378;&#21830;&#20250;&#23545;&#28888;&#22521;&#23436;&#20102;&#30340;&#35910;&#23376;&#36827;&#34892;&#30740;&#30952;&#12290;&ldquo;&#21435;&#22771;&#31181;&#20161;&rdquo;&#30340;&#21487;&#21487;&#33026;&#21547;&#37327;&#25509;&#36817;55%&#65292;&#31181;&#20161;&#20204;&#20250;&#36890;&#36807;&#22909;&#20960;&#32452;&#38050;&#21046;&#28378;&#36718;&#65292;&#34987;&#30910;&#21387;&#25104;&#28145;&#33394;&#30340;&#27987;&#31264;&#27969;&#20307;&#65292;&#25105;&#20204;&#23558;&#36825;&#31181;&#28082;&#20307;&#31216;&#20026;<strong>&ldquo;&#21487;&#21487;&#21407;&#27974;&rdquo;</strong>&#12290;</p><p><br /></p><p>&#30740;&#30952;&#27493;&#39588;&#26377;&#20004;&#20010;&#30446;&#30340;&#65306;<strong>&#31532;&#19968;&#65292;&#25171;&#30772;&#35910;&#23376;&#30340;&#32454;&#32990;&#65292;&#37322;&#20986;&#37324;&#38754;&#30340;&#21487;&#21487;&#33026;&#65307;&#31532;&#20108;&#65292;&#25226;&#32454;&#32990;&#30862;&#35010;&#25104;&#32454;&#23567;&#30340;&#31890;&#23376;&#65292;&#23567;&#21040;&#35753;&#33292;&#22836;&#23519;&#35273;&#19981;&#20986;&#39063;&#31890;&#30340;&#36136;&#22320;&#12290;</strong>&#26368;&#21518;&#19968;&#36947;&#30740;&#30952;&#20316;&#19994;&#33021;&#25226;&#21487;&#21487;&#39063;&#31890;&#23610;&#23544;&#32553;&#23567;&#21040;0.02~0.03&#27627;&#31859;&#65292;&#32780;&#20197;Hachez&#20026;&#39318;&#30340;&#24503;&#31995;&#24039;&#20811;&#21147;&#26356;&#26159;&#23558;&#30740;&#30952;&#21457;&#25381;&#20316;&#21040;&#20102;&#26497;&#33268;&#65292;&#30452;&#25509;&#23567;&#20110;&#20102;0.018&#27627;&#31859;&#12290;</p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnGHJU6eGEricsxh9edWv0nFHicPEaTgmYiasySB5XFf1CmuoyicpaOTwIduiaiah2EibPnOQ2ib1EBMPvesjg/0?wx_fmt=gif" alt="image" /></p><p>&#30740;&#30952;&#24471;&#21040;&#30340;&#21487;&#21487;&#21407;&#27974;<br /></p><p><br /></p><p>&#20877;&#28982;&#21518;&#26159;&#31934;&#21046;&#12290;&#26681;&#25454;&#38656;&#27714;&#65292;&#21378;&#21830;&#36824;&#20250;&#23545;&#21487;&#21487;&#21407;&#27974;&#36827;&#34892;&#26045;&#21387;&#36807;&#28388;&#65292;&#20197;&#32454;&#31579;&#32593;&#25318;&#19979;&#21487;&#21487;&#31881;&#31890;&#65292;&#35753;&#21487;&#21487;&#33026;&#27969;&#36807;&#65292;&#23436;&#25104;&#21487;&#21487;&#30340;<strong>&#33026;&#31881;&#20998;&#31163;</strong>&#12290;&#27491;&#26159;&#22240;&#20026;&#36825;&#39033;&#24037;&#19994;&#25216;&#26415;&#65292;&ldquo;&#22266;&#20307;&#39135;&#29992;&#24039;&#20811;&#21147;&rdquo;&#25165;&#21464;&#24471;&#19981;&#20877;&#38590;&#20197;&#19979;&#21693;&#12290;</p><p><br /></p><p>&#20998;&#31163;&#21518;&#30340;&#21487;&#21487;&#31881;&#39118;&#21619;&#20960;&#20046;&#19981;&#20250;&#21463;&#21040;&#30772;&#22351;&#65292;&#32780;&#20998;&#31163;&#20986;&#26469;&#30340;&#32431;&#21487;&#21487;&#33026;&#21017;&#20250;&#34987;&#24191;&#27867;&#29992;&#20110;&#39640;&#31471;&#21270;&#22918;&#21697;&#12289;&#21307;&#30103;&#21270;&#24037;&#12289;&#39135;&#21697;&#31561;&#34892;&#19994;&#12290;</p><p><br /></p><p><strong>&#31532;&#20108;&#38454;&#27573;B&#65306;&#24039;&#20811;&#21147;&#21046;&#36896;&#21378;</strong></p><p></p><p></p><p>&#20174;&#21152;&#24037;&#21378;&#20986;&#26469;&#30340;&#32431;&#21487;&#21487;&#21407;&#27974;&#24102;&#26377;&#27987;&#28872;&#30340;&#24039;&#20811;&#21147;&#28363;&#21619;&#65292;&#21487;&#20197;&#29992;&#26469;&#20570;&#28888;&#22521;&#21407;&#26009;&#65292;&#22240;&#27492;&#26377;&#26102;&#36824;&#20250;&#30828;&#21270;&#22788;&#29702;&#21518;&#21253;&#35013;&#19978;&#26550;&#12290;&#19981;&#36807;&#65292;&#21487;&#21487;&#21407;&#27974;&#30340;&#39118;&#21619;&#36739;&#20026;&#31895;&#21155;&#12289;&#33510;&#28073;&#19988;&#37240;&#12290;<strong>&#20026;&#20102;&#35753;&#23427;&#21464;&#24471;&#22909;&#21507;&#65292;&#23601;&#24517;&#39035;&#28155;&#21152;&#20854;&#20182;&#20960;&#31181;&#21407;&#26009;&#65306;&#31958;&#65288;&#21046;&#20316;&#40657;&#24039;&#65289;&#12289;&#24178;&#29157;&#30340;&#29275;&#22902;&#22266;&#24418;&#29289;&#65288;&#21046;&#20316;&#29275;&#22902;&#24039;&#20811;&#21147;&#65289;&#65292;&#36824;&#21487;&#20197;&#25918;&#19968;&#20123;&#39321;&#33626;&#20848;&#25110;&#39321;&#31934;&#12290;</strong>&#25509;&#30528;&#65292;&#36825;&#20123;&#21407;&#26009;&#20250;&#25353;&#37197;&#26041;&#28151;&#21512;&#65292;&#19968;&#36215;&#20002;&#36827;&ldquo;&#28023;&#34746;&#26426;&rdquo;&#37324;&#65306;</p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnHRbFc10AX6bxKFb2fm3NRhCuFQp9TOBpa67a0iaJTWyfvj6oIWKy43SIMKVQ3rzmGhiaXL9EP9ia2QQ/0?wx_fmt=gif" alt="image" /></p><p><br /></p><p>&#21407;&#26009;&#20204;&#20250;&#22312;&ldquo;&#28023;&#34746;&#26426;&rdquo;&#20869;&#36827;&#34892;&#38271;&#26102;&#38388;&#30340;&#25605;&#21160;&#65292;&#24443;&#24213;&#25545;&#21387;&#65306;<br /></p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnHRbFc10AX6bxKFb2fm3NRha4xicVsbBnLst0zLvbdB94sV9uP35LbZ7n7QsMQwuia5kOZgqjsAzzBA/0?wx_fmt=gif" alt="image" /><br /></p><p><br /></p><p>&#36825;&#36947;&#27493;&#39588;&#33521;&#25991;&#31216;&#20026;<strong>&ldquo;conching&rdquo;</strong>&#65292;&#30452;&#35793;&#20026;&ldquo;&#28023;&#34746;&#21152;&#24037;&rdquo;&#65292;&#22240;&#20026;&#36825;&#31181;&#26426;&#22120;&#26368;&#21021;&#34987;&#36896;&#30340;&#23601;&#20687;&#28023;&#34746;&#65306;</p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnHRbFc10AX6bxKFb2fm3NRhX9v13mDk8KfcFdaZ3HSrOiboAlYP8qUdqqwyPM5y7cbk6Vqz0EWEZHw/0?wx_fmt=gif" alt="image" /><br /></p><p><br /></p><p>&#26368;&#26089;&#30340;&ldquo;&#28023;&#34746;&#26426;&rdquo;&#26159;&#19968;&#31181;&#26426;&#26800;&#25292;&#30952;&#22120;&#65292;&#20223;&#33258;&#29595;&#38597;&#30740;&#30952;&#30707;&#26495;&#12290;&#20197;&#19968;&#20214;&#27785;&#37325;&#30340;&#33457;&#23703;&#23721;&#28378;&#31570;&#65292;&#23601;&#30528;&#19968;&#22359;&#33457;&#23703;&#23721;&#30952;&#24202;&#21069;&#21518;&#31227;&#21160;&#65292;&#33021;&#21516;&#26102;&#21457;&#25381;&#28151;&#21512;&#12289;&#30740;&#30952;&#30340;&#21151;&#33021;&#65292;&#25226;&#31895;&#31961;&#30340;&#21407;&#26009;&#30910;&#30952;&#25104;&#26356;&#32454;&#30340;&#31890;&#23376;&#12290;</p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnEynBDNDEZNoGRepGKtbUNuKpqWQAG0ow6uKjYh12SzMefOHH0GgLTHR1fyNxo2WdpQebE85pLjVw/640?wx_fmt=png" alt="image" /><br /></p><p><br /></p><p>&#29616;&#22312;&#30340;&ldquo;&#28023;&#34746;&#26426;&rdquo;&#20204;&#65292;&#20250;&#22312;&#30740;&#30952;&#23436;&#20102;&#20197;&#21518;&#20877;&#36827;&#34892;&#25545;&#21387;&#65292;&#23558;&#21487;&#21487;&#33026;&#22343;&#21248;&#30340;&#21253;&#35065;&#27599;&#20010;&#31890;&#23376;&#65292;&#20110;&#26159;&#24403;&#24039;&#20811;&#21147;&#25104;&#21697;&#34701;&#21270;&#26102;&#65292;&#23601;&#19981;&#20250;&#26377;&#31881;&#26411;&#24863;&#65292;&#25152;&#35859;&ldquo;&#19997;&#33324;&#26580;&#28369;&rdquo;&#23601;&#26159;&#36825;&#20040;&#22238;&#20107;&#12290;<br /></p><p><br /></p><p><strong>&#25545;&#21387;&#33021;&#22823;&#24133;&#25913;&#36827;&#24039;&#20811;&#21147;&#30340;&#39118;&#21619;&#12290;</strong>&#19981;&#20165;&#26159;&#24378;&#21270;&#21619;&#36947;&#65292;&#21407;&#26009;&#20204;&#22312;&#25705;&#25830;&#20316;&#29992;&#21644;&#22806;&#26469;&#28909;&#37327;&#30340;&#24433;&#21709;&#19979;&#65292;80%&#30340;&#25381;&#21457;&#24615;&#33459;&#39321;&#21270;&#21512;&#29289;&#21644;&#27700;&#20998;&#37117;&#20250;&#33976;&#21457;&#12290;&#25152;&#24184;&#65292;&#36825;&#20123;&#21270;&#21512;&#29289;&#37324;&#22522;&#26412;&#37117;&#26159;&#21508;&#24335;&#37240;&#31867;&#37275;&#31867;&#29289;&#36136;&#65292;&#22240;&#27492;&#25545;&#21387;&#33021;&#35753;&#37240;&#24230;&#31283;&#23450;&#19979;&#38477;&#12290;&#32780;&#24039;&#20811;&#21147;&#33258;&#24102;&#30340;&#28888;&#22521;&#39321;&#65292;&#28966;&#31958;&#21619;&#20197;&#21450;&#40614;&#33469;&#39321;&#27668;&#30340;&#39118;&#21619;&#20063;&#26159;&#22312;&#36825;&#26102;&#20505;&#24418;&#25104;&#30340;&#12290;</p><p><br /></p><p>&#23041;&#21033;&#26106;&#21345;&#26705;&#21017;&#29992;&#28689;&#24067;&#25605;&#25292;&#21462;&#20195;&#20102;&#25545;&#21387;&#30340;&#36807;&#31243;&#65306;</p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnEynBDNDEZNoGRepGKtbUNus5WaXTC5dPvnYMPGSnSUzhZf5soPHgiaGMh7Pt2oPC72mMl2GQxxd3g/0?wx_fmt=gif" alt="image" /></p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnEynBDNDEZNoGRepGKtbUNuxH6y7ytB5YFPlnUO9esojqjZurrCsSibxkXSicIWRB5JBahfndeCjNpg/0?wx_fmt=gif" alt="image" /><br /></p><p>&#22270;&#65306;&#12298;&#26597;&#29702;&#21644;&#24039;&#20811;&#21147;&#24037;&#21378;&#12299;</p><p><br /></p><p>&#39069;&#22806;&#30340;&#21487;&#21487;&#33026;&#21644;&#20855;&#26377;&#20083;&#21270;&#21151;&#33021;&#30340;&#21365;&#30967;&#33026;&#20250;&#22312;&#25545;&#21387;&#24555;&#23436;&#25104;&#26102;&#21152;&#20837;&#12290;<strong>&#21365;&#30967;&#33026;</strong>&#21487;&#20197;&#38477;&#20302;&#21487;&#21487;&#33026;&#30340;&#29992;&#37327;&#65292;&#35753;&#31958;&#19982;&#24039;&#20811;&#21147;&#26356;&#22909;&#30340;&#34701;&#21512;&#65292;&#21547;&#37327;&#36890;&#24120;&#21344;&#24039;&#20811;&#21147;&#24635;&#37325;&#30340;0.3%-0.5%&#65292;&#25152;&#24184;&#35813;&#29289;&#36136;&#23545;&#20154;&#20307;&#26377;&#30410;&#26080;&#23475;&#19988;&#36866;&#37327;&#28155;&#21152;&#21487;&#25552;&#21319;&#24039;&#20811;&#21147;&#30340;&#21697;&#36136;&#12290;</p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnHRbFc10AX6bxKFb2fm3NRhIjga3o33QibLrziaicXo7LXmr5kfC0tTjxD1mpJH0kHrGC8eHMX5LmKJw/0?wx_fmt=gif" alt="image" /><br /></p><p><br /></p><p>&#26377;&#20123;&#21378;&#23478;&#20250;&#23545;&#24039;&#20811;&#21147;&#27974;&#20877;&#36827;&#34892;&#19968;&#27425;&#37197;&#26041;&#65292;&#21152;&#19968;&#20123;&#22855;&#22855;&#24618;&#24618;&#30340;&#21270;&#23398;&#29289;&#36136;&#26469;&#38477;&#20302;&#25104;&#26412;&#65292;&#28982;&#21518;&#20877;&#35843;&#28201;&#27880;&#27169;&#12542;(&#9675;&#12444;&#9661;&#12444;&#9675;) <br /></p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnG3Ticub82gNyZTGc55RQ03diabgqAuNzuob5a3SPz4EniayflPXnolQs19hYZvicHbJ7w8NJFru90uWQ/0?wx_fmt=gif" alt="image" /></p><p><br /></p><p>&#20919;&#21364;&#21518;&#23601;&#21487;&#20197;&#33073;&#27169;&#19978;&#34903;&#21862;&#65281;</p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnG3Ticub82gNyZTGc55RQ03d0YLQO9U3ozwYcia7c42aIqAiabP8ZBnO1pTGlFe60gKNL4XPMSgxGQBw/0?wx_fmt=gif" alt="image" /></p><p><br /><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnG3Ticub82gNyZTGc55RQ03dWCdul9IF4ic0RRpqZw7Ih4AyStOt4BaFx0TVYBsWLdZ3OWrYQW3FShw/0?wx_fmt=gif" alt="image" /><br /></p><p><br /></p><p>&#26368;&#21518;&#26469;&#19968;&#21457;&#26576;&#65288;&#30693;&#21517;&#20294;&#27809;&#32473;&#25105;&#24191;&#21578;&#36153;&#25152;&#20197;&#25105;&#23601;&#19981;&#35828;&#23427;&#21517;&#23383;&#30340;&#65289;&#21697;&#29260;&#24039;&#20811;&#21147;&#22823;&#20891;&#65306;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnG3Ticub82gNyZTGc55RQ03dl8qPSPiaxOKkzqcaibYDkicQBYics30VZ0OtWNic9Ev7ycvQ2PlNnRO8XbQ/0?wx_fmt=gif" alt="image" /></p><p><br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/DFk0yA85SnG3Ticub82gNyZTGc55RQ03d0dvS9R7rfvadBPlqqZKMymicIvOevxe9m01XAFrxvgcn3N9wuRCcXMA/0?wx_fmt=gif" alt="image" /><br /></p><p><br /></p><p><br /></p><p><br /></p>&#19968;&#20010;AI &#36825;&#31687;&#26159;&#25152;&#38271;&#35753;&#25105;&#21457;&#30340;&#65292;&#26102;&#38388;&#20063;&#26159;&#20182;&#25361;&#30340;&#65292;&#20900;&#26377;&#22836;&#20538;&#26377;&#20027;&hellip;&hellip;<p><br /></p><p><br /></p><p>&#21507;&#36135;&#30740;&#31350;&#25152;</p><p></p><p>ID&#65306;Food_Lab&#20998;&#20139;&#33756;&#35889;&#65292;&#21520;&#27133;&#40657;&#24215;&#36777;&#35770;&#29980;&#21688;&#20043;&#20105;&#65292;&#25361;&#25112;&ldquo;&#30456;&#20811;&#39135;&#29289;&rdquo;&#19978;&#21487;&#37492;&#36175;&#24576;&#30707;&#26009;&#29702;&#65292;&#19979;&#21487;&#20256;&#25480;&#22914;&#20309;&#25361;&#29916;&hellip;&hellip;&#19981;&#26159;&#20250;&#21507;&#39277;&#23601;&#33021;&#21483;&#20316;&#21507;&#36135;&#65281;&#35753;&#33021;&#22909;&#24590;&#26469;&#32479;&#27835;&#19990;&#30028;~</p><p></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/eicZT2sSQQr0xsUfzodbFZmYibbEVLCP9rRBpgmPHCcUnTQCg44Hur3g9ibkEnAYdSgJ4OLqU7EeZ8POKl7zIrCJg/640?wx_fmt=jpeg" alt="image" /><br /><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_gif/eicZT2sSQQr0ISBY7UViaEjUo99GHc0gA74xPUv0H0UElmMNFrBrtY4jda9hASTxbicKtDZ21onrMwcdzlouQHNgQ/0?wx_fmt=gif" alt="image" /><br /><strong>&#19981;&#28857;&#20010;&#36190;&#21527;&#65292;&#26379;&#21451;&#65311;</strong></p><p><strong><br /></strong></p><p><br /></p><p><strong>Full Text RSS extracting error</strong></p><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.iwgc.cn/link/2431357"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="275"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>