<html><head><title>要洗多少次牌才能彻底洗开？3次？5次总够了吧？呵呵。</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>要洗多少次牌才能彻底洗开？3次？5次总够了吧？呵呵。</h2></p><p>&#19977;&#27425;&#65311;&#36828;&#36828;&#19981;&#22815;</p><p>&#27704;&#36828;&#19981;&#35201;&#20197;&#20026;&#65292;&#27927;&#20010;&#20004;&#19977;&#27425;&#23601;&#33021;&#25226;&#29260;&#27927;&#24320;&#20102;&#12290;&#24456;&#22810;&#25169;&#20811;&#29260;&#23567;&#39764;&#26415;&#23601;&#21033;&#29992;&#20102;&#19977;&#27425;&#27927;&#29260;&#36828;&#36828;&#19981;&#33021;&#25226;&#29260;&#27927;&#24320;&#30340;&#31192;&#23494;&#12290;&#27604;&#26041;&#35828;&#65292;&#25105;&#25343;&#20986;&#19968;&#21103;&#26032;&#29260;&#32473;&#20320;&#65292;&#30001;&#20320;&#26469;&#36127;&#36131;&#27927;&#29260;&#12290;&#27927;&#19968;&#27425;&#12290;&#20877;&#27927;&#19968;&#27425;&#12290;&#20320;&#35273;&#24471;&#36824;&#27809;&#27927;&#24320;&#23545;&#21543;&#65292;&#37027;&#23601;&#20877;&#27927;&#19968;&#27425;&#12290;&#28982;&#21518;&#65292;&#35831;&#20320;&#20599;&#20599;&#30475;&#19968;&#30524;&#26368;&#19978;&#38754;&#30340;&#37027;&#24352;&#29260;&#65292;&#35760;&#19979;&#23427;&#30340;&#33457;&#33394;&#21644;&#28857;&#25968;&#65292;&#28982;&#21518;&#25226;&#23427;&#25554;&#21040;&#36825;&#25694;&#29260;&#20013;&#38388;&#26576;&#20010;&#20301;&#32622;&#21435;&#65292;&#20877;&#25226;&#25972;&#21103;&#29260;&#32473;&#25105;&#12290;&#25105;&#20415;&#33021;&#25361;&#20986;&#36825;&#24352;&#34987;&#21160;&#36807;&#30340;&#29260;&#12290;<br /></p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/icZklJrRfHgBAUPOSWicDuY2qnwVbhxo2tMgUya2t9QIIiaeGgXqxrq9oYRmq9mKfiaiasl2tOm4zn25GOwtqkHF69g/0?wx_fmt=jpeg" alt="image" /><br />&#24403;&#28982;&#36825;&#20301;&#35266;&#20247;&#30340;&#27927;&#29260;&#25216;&#26415;&#26368;&#22909;&#19981;&#35201;&#22826;&#38543;&#26426;&hellip;&hellip;</p><p>&#20854;&#23454;&#23436;&#20840;&#19981;&#38656;&#35201;&#29305;&#21035;&#30340;&#20316;&#24330;&#26041;&#24335;&#12290;&#39764;&#26415;&#30340;&#21407;&#29702;&#27491;&#22914;&#19978;&#25991;&#25152;&#35828;&#65306;<strong>&#25226;&#19968;&#25694;&#25490;&#21015;&#26377;&#24207;&#30340;&#29260;&#27927;&#19977;&#36941;&#65292;&#24182;&#19981;&#20250;&#35753;&#25972;&#21103;&#29260;&#23436;&#20840;&#26080;&#24207;</strong>&#65292;&#25490;&#21015;&#39034;&#24207;&#20250;&#26377;&#19968;&#20010;&#24456;&#24378;&#30340;&#35268;&#24459;&#12290;&#31227;&#21160;&#26368;&#19978;&#38754;&#19968;&#24352;&#29260;&#30340;&#20301;&#32622;&#20250;&#30772;&#22351;&#25481;&#36825;&#20010;&#35268;&#24459;&#65292;&#20174;&#32780;&#38706;&#20986;&#39532;&#33050;&#26469;&#12290;</p><p>&#20026;&#20102;&#26356;&#26041;&#20415;&#22320;&#20570;&#36827;&#19968;&#27493;&#35828;&#26126;&#65292;&#25105;&#20204;&#19979;&#38754;&#21482;&#29992; 13 &#24352;&#29260;&#26469;&#20030;&#20363;&#12290;&#30001;&#20110;&#36825;&#26159;&#19968;&#21103;&#26032;&#29260;&#65292;&#21021;&#22987;&#26102;&#36825; 13 &#24352;&#29260;&#26159;&#26377;&#24207;&#30340;&#65306;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/icZklJrRfHgBiavAN100V0DD87cic8cFgcM6Ap7Q2TcQrJyNice5MavN4xgOkCw6kibXGjtLP5icW4DZYCtlQI9QWORA/640?wx_fmt=png" alt="image" /></p><p>&#20551;&#35774;&#27927;&#19968;&#27425;&#29260;&#65292;&#26159;&#35268;&#24459;&#30340;&#25226;&#19978;&#38754;&#36825;&#20010;&#24207;&#21015;&#20998;&#25104;&#21069;&#21518;&#20004;&#21322;&#65292;&#28982;&#21518;&#20132;&#38169;&#26500;&#25104;&#19968;&#20010;&#26032;&#30340;&#24207;&#21015;&#65306;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/icZklJrRfHgBiavAN100V0DD87cic8cFgcMU3yfZYkuanbG7CKz3q262plSdYYUSLCSCtcRCTOpRicet7pJXZnkRNg/640?wx_fmt=png" alt="image" /></p><p>&#37027;&#20040;&#27927;&#23436;&#19968;&#27425;&#29260;&#21518;&#65292;&#20381;&#27425;&#23547;&#25214; A, 2, 3, ..., J, Q, K &#30340;&#20301;&#32622;&#65292;&#20320;&#20250;&#21457;&#29616;&#23427;&#20204;&#24418;&#25104;&#20102;&#20004;&#20010;&ldquo;&#19978;&#21319;&#24207;&#21015;&rdquo;&#65288;&#20998;&#21035;&#29992;&#20004;&#31181;&#39068;&#33394;&#26631;&#20102;&#20986;&#26469;&#65289;&#12290;</p><p>&#37027;&#20040;&#65292;&#20877;&#27927;&#19968;&#27425;&#29260;&#20250;&#23545;&#36825;&#20010;&#24207;&#21015;&#36896;&#25104;&#20160;&#20040;&#24433;&#21709;&#21602;&#65311;&#23481;&#26131;&#30475;&#20986;&#65292;&#31532;&#20108;&#27425;&#27927;&#29260;&#23558;&#20250;&#25226;&#27599;&#20010;&#19978;&#21319;&#24207;&#21015;&#37117;&#25130;&#25104;&#20004;&#21322;&#65292;&#28982;&#21518;&#20877;&#27425;&#30456;&#20132;&#38169;&#65292;&#24471;&#21040;&#22235;&#20010;&#19978;&#21319;&#24207;&#21015;&#65288;&#20998;&#21035;&#29992;&#22235;&#31181;&#39068;&#33394;&#26631;&#20102;&#20986;&#26469;&#65289;&#65306;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/icZklJrRfHgBiavAN100V0DD87cic8cFgcM0nUvaPRw7iatgJDBTt1u90l0Wr7ibl49MMOgLS9tfWcwlxb3XvvrJiaiaw/640?wx_fmt=png" alt="image" /></p><p>&#22914;&#26524;&#27492;&#26102;&#25226;&#26411;&#23614;&#30340;&#37027;&#24352; 7 &#31227;&#21040;&#20013;&#38388;&#21435;&#65292;&#20320;&#20250;&#21457;&#29616;<strong>&#36825;&#20250;&#25171;&#30772;&ldquo;&#22235;&#20010;&#19978;&#21319;&#24207;&#21015;&rdquo;&#30340;&#35268;&#24459;</strong>&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#36776;&#35748;&#20986;&#65292;&#22312;&#19979;&#38754;&#30340;&#25169;&#20811;&#29260;&#24207;&#21015;&#20013;&#65292;7 &#26412;&#35813;&#25918;&#22312;&#21518;&#38754;&#65306;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/icZklJrRfHgBiavAN100V0DD87cic8cFgcMfuq9U5PFmdtVYKlo6mCds9GO2bcAqxXfwhxsc8JwuZqXheGHpbUhQg/640?wx_fmt=png" alt="image" /></p><p>&#20294;&#26159;&#22312;&#19978;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#36825;&#20123;&#19978;&#21319;&#24207;&#21015;&#37117;&#24456;&#30701;&#65292;&#29702;&#35770;&#19978;&#24179;&#22343;&#38271;&#24230;&#20165;&#20026; 13 / 4 = 3.25&#12290;&#22240;&#27492;<strong>&#22914;&#26524;&#23545;&#26041;&#27927;&#29260;&#25216;&#26415;&#19981;&#20339;&#65292;&#39764;&#26415;&#23601;&#26377;&#20986;&#38169;&#30340;&#21487;&#33021;</strong>&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#25226; 52 &#24352;&#29260;&#27927;&#19977;&#27425;&#65292;&#23558;&#20135;&#29983; 8 &#20010;&#19978;&#21319;&#24207;&#21015;&#65292;&#24179;&#22343;&#27599;&#20010;&#19978;&#21319;&#24207;&#21015;&#30340;&#38271;&#24230;&#20026; 52 / 8 = 6.5&#65292;&#39764;&#26415;&#34920;&#28436;&#30340;&#38382;&#39064;&#23601;&#19981;&#22823;&#20102;&#12290;</p><p><br /></p>&#20116;&#27425;&#27927;&#29260;&#20063;&#27927;&#19981;&#22343;&#21248;<p></p><p></p><p><br /></p><p>&#25105;&#20204;&#21487;&#20197;&#20511;&#21161;&ldquo;&#19978;&#21319;&#24207;&#21015;&rdquo;&#30340;&#24605;&#36335;&#26469;&#35777;&#26126;&#65292;&#20116;&#27425;&#27927;&#29260;&#20063;&#19981;&#33021;&#25226;&#29260;&#24443;&#24213;&#27927;&#22343;&#21248;&#65292;&#22240;&#20026;&#26377;&#19968;&#20123;&#25490;&#21015;&#27704;&#36828;&#19981;&#33021;&#20165;&#29992;&#20116;&#27425;&#27927;&#29260;&#24471;&#21040;&#12290;&#19981;&#22952;&#20551;&#35774;&#21021;&#22987;&#26102;&#25169;&#20811;&#29260;&#30340;&#39034;&#24207;&#26159; 1, 2, 3, &hellip;, 51, 52&#65292;&#20116;&#27425;&#27927;&#29260;&#21518;&#26368;&#22810;&#20250;&#20135;&#29983; 25 = 32 &#20010;&#19978;&#21319;&#24207;&#21015;&#12290;&#20294;&#26159; 52, 51, &hellip;, 3, 2, 1 &#36825;&#20010;&#25490;&#21015;&#20013;&#26377; 52 &#20010;&#19978;&#21319;&#24207;&#21015;&#65292;&#22240;&#27492;&#20116;&#27425;&#27927;&#29260;&#26159;&#32477;&#23545;&#27927;&#19981;&#20986;&#36825;&#26679;&#30340;&#25490;&#21015;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#25152;&#26377;&#19978;&#21319;&#24207;&#21015;&#25968;&#37327;&#36229;&#36807; 32 &#30340;&#25490;&#21015;&#37117;&#26159;&#20116;&#27425;&#27927;&#29260;&#26080;&#27861;&#24471;&#21040;&#30340;&#65292;&#36825;&#23601;&#35777;&#26126;&#20102;&#20116;&#27425;&#27927;&#29260;&#20063;&#19981;&#33021;&#25226;&#29260;&#27927;&#22343;&#21248;&#12290;</p><p>&#30475;&#26469;&#65292;&#35201;&#24819;&#25226;&#29260;&#27927;&#24320;&#65292;&#20845;&#27425;&#26159;&#24517;&#38656;&#30340;&#20102;&#12290;</p><p><br /></p>&#19971;&#27425;&#27927;&#29260;&#25165;&#36275;&#22815;<p></p><p></p><p><br /></p><p>&#37027;&#20040;&#65292;&#31350;&#31455;&#35201;&#27927;&#22810;&#23569;&#27425;&#29260;&#65292;&#25165;&#33021;&#35753;&#25152;&#26377;&#25490;&#21015;&#20986;&#29616;&#30340;&#27010;&#29575;&#22823;&#33268;&#30456;&#21516;&#21602;&#65311;&#20320;&#21035;&#35828;&#65292;&#36824;&#30495;&#26377;&#20154;&#20570;&#36807;&#36825;&#26679;&#30340;&#30740;&#31350;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/icZklJrRfHgBAUPOSWicDuY2qnwVbhxo2tYsa9ytEZaGn4xH6IqTJWPmxgWxQ1JDYcYXGCFdRLhpXVYXbRf0R07A/0?wx_fmt=jpeg" alt="image" /><br /></p><p>1992 &#24180;&#65292;&#20329;&#23572;&#35199;&middot;&#25140;&#24247;&#23612;&#26031;&#65288;Persi Diaconis&#65289;&#65292;&#32654;&#22269;&#25968;&#23398;&#23478;&#20860;&#19987;&#19994;&#39764;&#26415;&#24072;&#65292;&#19982;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#30340;&#25140;&#22827;&middot;&#25308;&#32819;&#65288;Dave Bayer&#65289;&#19968;&#36947;&#65292;&#20026;&#20132;&#21449;&#27927;&#29260;&#27861;&#24314;&#31435;&#20102;&#19968;&#20010;&#25968;&#23398;&#27169;&#22411;&#65292;&#20998;&#26512;&#20102;&#21253;&#25324;&#19978;&#21319;&#24207;&#21015;&#22312;&#20869;&#30340;&#25169;&#20811;&#29260;&#25490;&#21015;&#24615;&#36136;&#65292;&#23450;&#20041;&#20102; m &#27425;&#27927;&#29260;&#21518;&#24471;&#21040;&#30340;&#25490;&#21015;&#20998;&#24067;&#19982;&#24179;&#22343;&#20998;&#24067;&#20043;&#38388;&#30340;&ldquo;&#24635;&#21464;&#24046;&#36317;&#31163;&rdquo;&#65292;<strong>&#26368;&#21518;&#21457;&#34920;&#20102;&#19968;&#31687; 20 &#39029;&#38271;&#30340;&#35770;&#25991;</strong>&#12290;&#20182;&#20204;&#35745;&#31639;&#20986;&#65292;&#24403;&#25169;&#20811;&#29260;&#26377; 52 &#24352;&#65292;&#27927;&#29260;&#27425;&#25968;&#20998;&#21035;&#20026; 1, 2, ..., 10 &#26102;&#65292;&#24635;&#21464;&#24046;&#36317;&#31163;&#20998;&#21035;&#20026; 1.000, 1.000, 1.000, 1.000, 0.924, 0.614, 0.334, 0.167, 0.085 &#21644; 0.043&#12290;&#21487;&#35265;&#65292;<strong>&#20116;&#27425;&#27927;&#29260;&#25165;&#33021;&#35753;&#25972;&#21103;&#29260;&#21576;&#29616;&#20986;&#38543;&#26426;&#24615;&#65292;&#30452;&#21040;&#31532;&#19971;&#27425;&#27927;&#29260;&#25165;&#20250;&#35753;&#38543;&#26426;&#24615;&#26174;&#33879;&#22686;&#21152;&#65307;&#24182;&#19988;&#22312;&#27492;&#20043;&#21518;&#65292;&#24635;&#21464;&#24046;&#36317;&#31163;&#23558;&#22823;&#33268;&#20197; 1/2 &#30340;&#27604;&#20363;&#20381;&#27425;&#36882;&#20943;&#12290;</strong>&#22240;&#32780;&#20182;&#20204;&#30340;&#32467;&#35770;&#23601;&#26159;&#65306;&#19971;&#27425;&#27927;&#29260;&#25165;&#36275;&#22815;&#38543;&#26426;&#12290;</p><p>&#20182;&#20204;&#36824;&#23545;&#36825;&#20010;&#38382;&#39064;&#36827;&#34892;&#20102;&#28176;&#36817;&#24847;&#20041;&#19978;&#30340;&#20998;&#26512;&#65306;<strong>&#24403; n &#36275;&#22815;&#22823;&#26102;&#65292;&#38656;&#35201;&#30340;&#27927;&#29260;&#27425;&#25968;&#22823;&#32422;&#20026; 3 log2n / 2&#12290;</strong></p><p>&#22914;&#26524;&#20320;&#19981;&#26159;&#35201;&#21464;&#39764;&#26415;&#32780;&#21482;&#24819;&#29609;&#28216;&#25103;&#65292;&#24314;&#35758;&#24320;&#19968;&#30418;&#26032;&#29260;&#20043;&#21518;&#26469;&#20010;&#28459;&#22825;&#33457;&#38632;&#65292;&#28982;&#21518;&#25441;&#36215;&#26469;&#65292;&#21487;&#20445;&#19975;&#26080;&#19968;&#22833;&hellip;&hellip;</p><p><br /></p>&#19968;&#20010;AI <p>&#36825;&#26679;&#35828;&#26469;&#65292;&#36824;&#26159;&#32769;&#31062;&#23447;&#26426;&#26234;&#12290;</p><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/icZklJrRfHgBiavAN100V0DD87cic8cFgcMEmibu2VEhFicZick6K2t2PliaDYm3fmQ4ibkMEEAM5oCoGRiaY7U8Bxt8POg/640?wx_fmt=jpeg" alt="image" /></p><p><br /></p><p><br /></p>&#26524;&#22771;&#32593;ID&#65306;Guokr42&#25972;&#22825;&#19981;&#30693;&#36947;&#22312;&#31185;&#26222;&#20123;&#21861;&#29609;&#24847;&#20799;&#30340;&#26524;&#22771;&#25105;&#35273;&#24471;&#20320;&#24212;&#35813;&#20851;&#27880;&#19968;&#19979;<br /><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz_jpg/icZklJrRfHgBAUPOSWicDuY2qnwVbhxo2tzynTHFlwEaOdc6obliaCTIHz0OAjooRzTZXp4rJl4bskqoaPlTunQhA/0?wx_fmt=jpeg" alt="image" /><strong>&#26412;&#25991;&#26469;&#33258;&#26524;&#22771;&#32593;&#65292;&#35874;&#32477;&#36716;&#36733;</strong><strong>&#22914;&#26377;&#38656;&#35201;&#35831;&#32852;&#31995;sns@guokr.com</strong><p><img src="http://img02.iwgc.cn/getimg.php?url=http://mmbiz.qpic.cn/mmbiz/icZklJrRfHgDxZHcFRFL2CyS9ibbq5UWVjPqw8kfqm8pI8UY7tM95icuyfVPYPwejAaiaTlH5LxZoHmaWe0KBK3cKA/0?wx_fmt=gif" alt="image" /><br /></p><p><strong>Full Text RSS extracting error</strong></p><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.iwgc.cn/link/2431358"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="276"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>