<html><head><title>打造客厅的第一步，从电视扮演的角色开始</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>打造客厅的第一步，从电视扮演的角色开始</h2></p><img src="https://pic2.zhimg.com/dda43d512d4b62d24112b6ed5914fadd_b.jpg" width="574" alt="image" />&#33258;&#20174;&#30005;&#35270;&#34987;&#21457;&#26126;&#20197;&#26469;&#65292;&#19968;&#30452;&#26159;&#23458;&#21381;&#30340;&#23456;&#20799;&#65292;&#29978;&#33267;&#26377;&#20154;&#35828;&#30005;&#35270;&#20063;&#26159;&#25105;&#20204;&#30340;&#23478;&#24237;&#25104;&#21592;&#20043;&#19968;&#12290;&#20174;&#35760;&#20107;&#20197;&#26469;&#65292;&#23458;&#21381;&#30340;&#24067;&#32622;&#19968;&#30452;&#37117;&#26159;&#20197;&#30005;&#35270;&#20026;&#20013;&#24515;&#30340;&#12290;&#26368;&#36817;&#36825;&#20960;&#24180;&#65292;&#21463;&#24800;&#20110;WIFI&#19982;&#24179;&#26495;&#30005;&#33041;&#30340;&#26222;&#21450;&#65292;&#25105;&#20204;&#21487;&#20197;&#22312;&#25151;&#38388;&#30340;&#21508;&#20010;&#35282;&#33853;&#25910;&#30475;&#30005;&#24433;&#25110;&#32508;&#33402;&#33410;&#30446;&#12290;&#30005;&#35270;&#22312;&#23478;&#20013;&#30340;&#20316;&#29992;&#24050;&#32463;&#27814;&#20026;&#20102;&#21457;&#20809;&#20307;+&#32972;&#26223;&#20048;&#12290;&#36824;&#26159;&#20250;&#20064;&#24815;&#19968;&#22238;&#23478;&#23601;&#25171;&#24320;&#30005;&#35270;&#26426;&#65292;&#21482;&#26159;&ldquo;&#30475;&#30005;&#35270;&rdquo;&#26102;&#65292;&#19981;&#20877;&#21435;&#27880;&#24847;&#33410;&#30446;&#22312;&#34920;&#28436;&#20160;&#20040;&#65292;&#21482;&#26159;&#24863;&#35273;&#36825;&#22359;&#21306;&#22495;&#20142;&#20142;&#30340;&#65292;&#22312;&#21457;&#20986;&#20160;&#20040;&#22768;&#38899;&#32780;&#24050;&#12290;<p>&#25105;&#22312;&#20844;&#21495;&#19978;&#21457;&#36215;&#36807;&#19968;&#20010;&#25237;&#31080;&#65292;&#20320;&#23478;&#30340;&#23458;&#21381;&#36824;&#20250;&#25918;&#30005;&#35270;&#21527;&#65311;&#22823;&#37096;&#20998;&#30340;&#35835;&#32773;&#30340;&#21453;&#39304;&#26159;&#34429;&#28982;&#35748;&#30495;&#30475;&#30005;&#35270;&#30340;&#39057;&#29575;&#38477;&#20302;&#20102;&#65292;&#20294;&#36824;&#26159;&#24076;&#26395;&#23458;&#21381;&#37324;&#33021;&#25918;&#19968;&#21488;&#30005;&#35270;&#12290;&#30005;&#35270;&#25670;&#25918;&#30340;&#22320;&#26041;&#21644;&#26041;&#24335;&#65292;&#20250;&#28508;&#31227;&#40664;&#21270;&#22320;&#24433;&#21709;&#25105;&#20204;&#22312;&#23458;&#21381;&#30340;&#34892;&#20026;&#65292;&#20063;&#24456;&#33021;&#26174;&#31034;&#20986;&#25105;&#20204;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;</p><div><pre><code>1.&#23458;&#21381;&#30340;&#24067;&#23616;
</code></pre></div><p>&#20851;&#20110;&#23458;&#21381;&#30340;&#24067;&#23616;&#27169;&#24335;&#65292;&#35201;&#20174;&#30005;&#35270;&#25198;&#28436;&#30340;&#35282;&#33394;&#24320;&#22987;&#65292;&#20170;&#22825;&#26469;&#36319;&#22823;&#23478;&#22909;&#22909;&#35828;&#35828;&#12290;<br /></p><blockquote><div><b>a.&#35753;&#30005;&#35270;&#25104;&#20026;&#20027;&#35282;</b></div></blockquote><p>&#19979;&#22270;&#26159;&#19968;&#33324;&#24773;&#20917;&#19979;&#25105;&#20204;&#33021;&#24819;&#21040;&#30340;&#30005;&#35270;&#19982;&#27801;&#21457;&#30340;&#25670;&#25918;&#27169;&#24335;&#65292;&#24863;&#35273;&#26377;&#28857;&#20687;&#21095;&#38498;&#65311;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#21482;&#35201;&#20320;&#26469;&#21040;&#23458;&#21381;&#23601;&#20250;&#19981;&#30693;&#19981;&#35273;&#23601;&#25171;&#24320;&#30005;&#35270;&#65288;&#21035;&#38382;&#25105;&#26159;&#24590;&#20040;&#30693;&#36947;&#30340;&#65289;&#65292;&#20250;&#35753;&#23478;&#20154;&#20043;&#38388;&#30340;&#20132;&#27969;&#36234;&#26469;&#36234;&#23569;&#12290;<br /></p><img src="https://pic4.zhimg.com/c79e13110082ce19f5021fe22dd0f6f3_b.jpg" width="4725" alt="image" /><p>&#19979;&#22270;&#36825;&#31181;&#26041;&#24335;&#23601;&#20250;&#22909;&#24456;&#22810;&#65292;&#20197;&#33590;&#20960;&#20026;&#20013;&#24515;&#65292;&#19981;&#24320;&#30005;&#35270;&#30340;&#26102;&#20505;&#19968;&#23478;&#20154;&#22352;&#19979;&#21917;&#33590;&#32842;&#22825;&#20063;&#26159;&#24456;&#33298;&#26381;&#30340;&#65292;&#21807;&#19968;&#19981;&#36275;&#30340;&#22320;&#26041;&#23601;&#26159;&#23481;&#26131;&#24573;&#30053;&#38451;&#21488;&#22806;&#37096;&#30340;&#26223;&#33394;&#12290;</p><p><img src="https://pic1.zhimg.com/258fcd93c280e6b03e2eac6ea4c6f5f0_b.jpg" width="4725" alt="image" /><img src="https://pic3.zhimg.com/c4c88b73fa3b66dce47473771b8b7a9a_b.jpg" width="900" alt="image" />&#19979;&#38754;&#36825;&#31181;&#24773;&#20917;&#23601;&#24456;&#22909;&#22320;&#24179;&#34913;&#20102;&#30475;&#30005;&#35270;&#12289;&#20132;&#27969;&#21644;&#30475;&#39118;&#26223;&#36825;&#19977;&#31181;&#38656;&#27714;&#65292;&#20294;&#33590;&#20960;&#30340;&#36873;&#25321;&#35201;&#38750;&#24120;&#27880;&#24847;&#65292;&#35753;&#22352;&#22312;&#20004;&#20391;&#27801;&#21457;&#30340;&#20154;&#37117;&#33021;&#36731;&#26494;&#22815;&#21040;&#33590;&#20960;&#19978;&#30340;&#29289;&#21697;&#12290;<img src="https://pic3.zhimg.com/8ae20024c41ec76801b2d1924e465bf6_b.jpg" width="4725" alt="image" /><img src="https://pic3.zhimg.com/38ac66553e98206ac6f7bcd20796fe36_b.jpg" width="900" alt="image" /></p><blockquote><div><strong>b.&#30005;&#35270;&#27814;&#33853;&#20026;&#37197;&#35282;</strong></div></blockquote><p>&#22914;&#26524;&#20320;&#24076;&#26395;&#23458;&#21381;&#33021;&#30041;&#20986;&#26356;&#22810;&#30340;&#31354;&#20313;&#38754;&#31215;&#65292;&#21487;&#20197;&#23558;&#30005;&#35270;&#25644;&#21040;&#23458;&#21381;&#30340;&#35282;&#33853;&#65292;&#20877;&#25645;&#37197;&#19968;&#20010;&#36716;&#35282;&#27801;&#21457;&#12290;&#23545;&#20110;&#26377;&#23567;&#23401;&#30340;&#23478;&#24237;&#26159;&#20010;&#19981;&#38169;&#30340;&#36873;&#25321;&#65292;&#33021;&#22815;&#30041;&#20986;&#22823;&#22359;&#30340;&#38754;&#31215;&#32473;&#23567;&#26379;&#21451;&#29609;&#32781;&#65292;&#20063;&#19981;&#23481;&#26131;&#30933;&#30896;&#12290;&#33267;&#20110;&#30005;&#35270;&#26588;&#65292;&#35201;&#26681;&#25454;&#23458;&#21381;&#30340;&#23454;&#38469;&#24773;&#20917;&#21644;&#23610;&#23544;&#36873;&#25321;&#21512;&#36866;&#30340;&#36716;&#35282;&#26588;&#23376;&#65292;&#25110;&#32773;&#33258;&#24049;&#21152;&#24037;&#26408;&#26495;&#22266;&#23450;&#22312;&#22681;&#19978;&#20063;&#21487;&#12290;</p><p><img src="https://pic4.zhimg.com/43e2023d5cf0ede58b63e7625fff3feb_b.jpg" width="4725" alt="image" /><img src="https://pic4.zhimg.com/5ed4059d44bb75cd32764b1acbdcd77b_b.jpg" width="770" alt="image" />&#19979;&#22270;&#36825;&#31181;&#24179;&#34892;&#24335;&#30340;&#24067;&#23616;&#26041;&#24335;&#24456;&#36866;&#21512;&#37325;&#35270;&#23478;&#20154;&#20132;&#27969;&#30340;&#23478;&#24237;&#12290;&#20010;&#20154;&#35748;&#20026;&#36825;&#31181;&#24067;&#23616;&#38750;&#24120;&#36866;&#21512;&#21333;&#36523;&#20844;&#23507;&#25110;&#32773;&#23567;&#25143;&#22411;&#65292;&#23558;&#33590;&#20960;&#25442;&#25104;&#36739;&#39640;&#30340;&#39184;&#26700;&#65292;&#21487;&#20197;&#22312;&#23458;&#21381;&#21507;&#39277;&#65292;&#30465;&#19979;&#20102;&#39184;&#21381;&#30340;&#38754;&#31215;&#65292;&#24179;&#24120;&#20063;&#21487;&#20197;&#24403;&#20570;&#20070;&#26700;&#26469;&#20351;&#29992;&#12290;&#21487;&#20197;&#20934;&#22791;&#19968;&#20010;&#26080;&#21360;&#33391;&#21697;&#30340;&#25042;&#20154;&#27801;&#21457;&#65292;&#38656;&#35201;&#30475;&#30005;&#35270;&#30340;&#26102;&#20505;&#23601;&#25386;&#21040;&#30005;&#35270;&#21069;&#65292;&#20063;&#26159;&#38750;&#24120;&#33298;&#36866;&#30340;&#65292;&#21704;&#21704;&#12290;<img src="https://pic1.zhimg.com/af43c7bb33c3eee4ffece6d4248a6118_b.jpg" width="4725" alt="image" /></p><img src="https://pic3.zhimg.com/4c27a1cff7055060cf556f3c7f356bb6_b.jpg" width="3183" alt="image" /><blockquote><div><strong>c.&#30005;&#35270;&#24808;&#36973;&#28120;&#27760;</strong></div></blockquote><p>&#22914;&#26524;&#20320;&#20915;&#23450;&#19981;&#22312;&#23458;&#21381;&#37324;&#25918;&#30005;&#35270;&#65292;&#37027;&#20040;&#20320;&#30340;&#23458;&#21381;&#24067;&#32622;&#23601;&#38750;&#24120;&#33258;&#30001;&#21862;&#65292;&#20294;&#22914;&#20309;&#20351;&#29992;&#23458;&#21381;&#36824;&#26159;&#38656;&#35201;&#25552;&#21069;&#35268;&#21010;&#22909;&#30340;&#65292;&#27604;&#22914;&#20320;&#26356;&#24076;&#26395;&#20320;&#30340;&#23458;&#21381;&#25104;&#20026;&#19968;&#20010;&#32431;&#31929;&#20132;&#27969;&#30340;&#22320;&#26041;&#65307;&#25110;&#32773;&#26159;&#24037;&#20316;&#23460;&#65307;&#25110;&#32773;&#26159;&#22270;&#20070;&#23460;&#12289;&#22253;&#33402;&#22522;&#22320;&#31561;&#31561;&#65292;&#36825;&#20123;&#37117;&#21487;&#20197;&#26681;&#25454;&#20320;&#30340;&#29233;&#22909;&#21644;&#33258;&#30001;&#24067;&#32622;&#65292;&#20855;&#20307;&#25105;&#20877;&#25214;&#19968;&#26399;&#35814;&#32454;&#35828;&#35828;&#21543;&#12290;</p><p>&#23458;&#21381;&#26356;&#22810;&#22320;&#25104;&#20026;&#23478;&#20154;&#20132;&#27969;&#30340;&#31354;&#38388;&#9660;<img src="https://pic1.zhimg.com/14820a2e1e737d5a55a69cf1492417e4_b.jpg" width="3500" alt="image" />&#23458;&#21381;&#25104;&#20026;&#22270;&#20070;&#23460;&#9660;<img src="https://pic2.zhimg.com/2d48bff028ba861c3b66293f1b967fd9_b.jpg" width="1060" alt="image" />&#25670;&#28385;&#25910;&#38598;&#30340;&#24433;&#29255;&#65292;&#25104;&#20026;&#25918;&#26144;&#23460;&#9660;<img src="https://pic2.zhimg.com/f6f19126dce1b1577e331b1050d54b0d_b.jpg" width="2912" alt="image" /></p><div><pre><code>2.&#23458;&#21381;&#30340;&#25910;&#32435;
</code></pre></div><p>&#22914;&#26524;&#20320;&#30340;&#23458;&#21381;&#38754;&#31215;&#19981;&#22823;&#65292;&#21512;&#29702;&#30340;&#25910;&#32435;&#21487;&#20197;&#35753;&#23427;&#30475;&#36215;&#26469;&#27604;&#36739;&#23485;&#25950;&#12290;&#27880;&#24847;&#23567;&#23458;&#21381;&#21315;&#19975;&#19981;&#35201;&#37319;&#29992;&#20998;&#25955;&#25910;&#32435;&#30340;&#26041;&#24335;&#65292;&#36825;&#26679;&#20250;&#35753;&#20320;&#30340;&#31354;&#38388;&#22312;&#35270;&#35273;&#19978;&#38750;&#24120;&#25317;&#25380;&#65292;&#20063;&#19981;&#26041;&#20415;&#26597;&#25214;&#19996;&#35199;&#12290;</p><p>&#25343;&#19968;&#38754;&#22681;&#26469;&#20570;&#38598;&#20013;&#25910;&#32435;&#65292;&#21487;&#20197;&#35753;&#20320;&#30340;&#23458;&#21381;&#30475;&#36215;&#26469;&#26356;&#24178;&#20928;&#12289;&#25972;&#27905;&#65292;&#20063;&#26356;&#23481;&#26131;&#25214;&#21040;&#20648;&#23384;&#30340;&#29289;&#21697;&#12290;&#33267;&#20110;&#25343;&#21738;&#38754;&#22681;&#20986;&#26469;&#21602;&#65311;&#19968;&#33324;&#24773;&#20917;&#19979;&#20250;&#36873;&#25321;&#30005;&#35270;&#32972;&#26223;&#22681;&#12289;&#27801;&#21457;&#32972;&#26223;&#22681;&#65292;&#25110;&#32773;&#26159;&#38548;&#26029;&#26469;&#25910;&#32435;&#12290;&#19979;&#38754;&#25105;&#20877;&#20180;&#32454;&#35828;&#35828;&#19977;&#32773;&#30340;&#20570;&#27861;&#12290;</p><blockquote><div><strong>a.&#30005;&#35270;&#32972;&#26223;&#22681;</strong></div></blockquote><p>&#30446;&#21069;&#22823;&#23478;&#37117;&#37319;&#29992;&#28082;&#26230;&#25110;&#32773;&#31561;&#31163;&#23376;&#30005;&#35270;&#65292;&#21487;&#20197;&#36873;&#25321;&#25346;&#24335;&#25110;&#32773;&#22721;&#24335;&#65292;&#21306;&#21035;&#22312;&#20110;&#20004;&#32773;&#30340;&#37197;&#32447;&#25910;&#32435;&#26041;&#24335;&#65292;&#19979;&#38754;&#26159;&#31034;&#24847;&#22270;&#12290;</p><img src="https://pic1.zhimg.com/5fc3a734f050285826cc9fc75f709e24_b.jpg" width="4725" alt="image" /><p>&#31435;&#24335;&#30005;&#35270;&#30340;&#23433;&#35013;&#26041;&#24335;&#26356;&#36866;&#21512;&#33829;&#36896;&#19968;&#25972;&#38754;&#30340;&#25910;&#32435;&#22681;&#65292;&#21487;&#20197;&#35753;&#26408;&#24037;&#23450;&#21046;&#25110;&#32773;&#36141;&#20080;&#29616;&#25104;&#30340;&#26495;&#26448;&#33258;&#24049;&#32452;&#35013;&#65292;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#24212;&#32473;&#30005;&#35270;&#30041;&#20986;&#36739;&#22823;&#30340;&#31354;&#38388;&#65292;&#26041;&#20415;&#20197;&#21518;&#26356;&#25442;&#26356;&#22823;&#30340;&#30005;&#35270;&#12290;&#37319;&#29992;&#23553;&#38381;&#24335;&#30340;&#25910;&#32435;&#21487;&#20197;&#35753;&#23478;&#37324;&#26174;&#24471;&#26356;&#25972;&#27905;&#32479;&#19968;&#65307;&#37319;&#29992;&#25950;&#24320;&#24335;&#30340;&#25910;&#32435;&#21487;&#20197;&#25918;&#35013;&#39280;&#24615;&#30340;&#25670;&#20214;&#65292;&#35753;&#29289;&#21697;&#25104;&#20026;&#35013;&#39280;&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#38656;&#35201;&#24120;&#24120;&#20445;&#25345;&#29289;&#21697;&#30340;&#25972;&#40784;&#12290;</p><p>&#23553;&#38381;&#24335;&#30340;&#25910;&#32435;&#35753;&#22681;&#38754;&#26174;&#24471;&#26356;&#32479;&#19968;&#9660;<img src="https://pic2.zhimg.com/abff51c84b596ccd530ff7a060e513d1_b.jpg" width="700" alt="image" /></p><p>&#25950;&#24320;&#24335;&#30340;&#25910;&#32435;&#65292;&#29289;&#21697;&#38656;&#25972;&#40784;&#25670;&#25918;&#9660;<img src="https://pic1.zhimg.com/c13ca64779e6d88fd6577f0826d66c78_b.jpg" width="600" alt="image" /></p><blockquote><div><strong>b.&#27801;&#21457;&#32972;&#26223;&#22681;</strong></div></blockquote><p>&#37319;&#29992;&#27801;&#21457;&#32972;&#26223;&#22681;&#38754;&#20570;&#25910;&#32435;&#65292;&#30475;&#30005;&#35270;&#30340;&#26102;&#20505;&#23601;&#19981;&#20250;&#21463;&#21040;&#22681;&#38754;&#20854;&#20182;&#28966;&#28857;&#30340;&#24178;&#25200;&#65292;&#32780;&#19988;&#21487;&#20197;&#24471;&#21040;&#26356;&#32431;&#31929;&#30340;&#25910;&#32435;&#31354;&#38388;&#12290;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#27801;&#21457;&#19982;&#22681;&#22721;&#20043;&#38388;&#24212;&#30041;&#20986;&#33267;&#23569;50cm&#30340;&#31354;&#38553;&#12290;<br /></p><p>&#21033;&#29992;&#27801;&#21457;&#32972;&#21518;&#30340;&#22681;&#22721;&#20316;&#20026;&#25910;&#32435;&#26102;&#65292;&#24212;&#30041;&#20986;&#36890;&#36947;&#30340;&#31354;&#38388;&#9660;<img src="https://pic4.zhimg.com/335d55fad0898be43757dc8783f50a3f_b.jpg" width="2000" alt="image" /></p><p><strong>c.&#38548;&#26029;&#25910;&#32435;</strong></p><p>&#25105;&#20204;&#30340;&#23458;&#21381;&#19981;&#26159;&#19968;&#20010;&#29420;&#31435;&#30340;&#25151;&#38388;&#65292;&#24120;&#24120;&#36319;&#39184;&#21381;&#12289;&#20070;&#25151;&#31561;&#20854;&#20182;&#31354;&#38388;&#30456;&#37051;&#65292;&#36825;&#20010;&#26102;&#20505;&#21487;&#20197;&#21033;&#29992;&#38548;&#26029;&#30340;&#22402;&#30452;&#38754;&#26469;&#20316;&#38598;&#20013;&#25910;&#32435;&#65292;&#26082;&#23454;&#29992;&#21448;&#32654;&#35266;&#12290;</p><p>&#21033;&#29992;&#23458;&#21381;&#26049;&#36793;&#30340;&#38548;&#26029;&#22681;&#26469;&#20570;&#25910;&#32435;&#9660;<img src="https://pic3.zhimg.com/2801f51082f4afab4b194f50e054aa2a_b.jpg" width="754" alt="image" />&#21033;&#29992;&#20004;&#36793;&#36890;&#36879;&#30340;&#25910;&#32435;&#26588;&#20316;&#20026;&#23458;&#21381;&#30340;&#38548;&#26029;&#9660;<img src="https://pic4.zhimg.com/109cebd4ac375d93e5f47ae3c76bf1d3_b.jpg" width="830" alt="image" />&#22312;&#27801;&#21457;&#30340;&#21518;&#32972;&#22686;&#21152;&#25910;&#32435;&#30702;&#26588;&#65292;&#35753;&#27801;&#21457;&#25104;&#20026;&#23458;&#21381;&#30340;&#38548;&#26029;&#9660;<img src="https://pic4.zhimg.com/40afd4c37bd156117ac97a22413fe06f_b.jpg" width="550" alt="image" /></p><div><pre><code>3.&#23458;&#21381;&#23478;&#20855;&#30340;&#36873;&#25321;
</code></pre></div><p>&#25361;&#36873;&#23458;&#21381;&#23478;&#20855;&#30340;&#26102;&#20505;&#65292;&#26368;&#22836;&#30140;&#30340;&#23601;&#26159;&#22823;&#23567;&#23610;&#23544;&#65292;&#20080;&#22823;&#20102;&#35753;&#23458;&#21381;&#25317;&#25380;&#19981;&#22570;&#65292;&#20080;&#23567;&#20102;&#21448;&#35273;&#24471;&#19981;&#29976;&#24515;&#12290;&#25509;&#19979;&#26469;&#23601;&#36319;&#22823;&#23478;&#35828;&#35828;&#23478;&#20855;&#23610;&#23544;&#30340;&#38382;&#39064;&#65292;&#36824;&#26377;&#20854;&#20182;&#25361;&#36873;&#26102;&#20505;&#30340;&#23567;&#32454;&#33410;&#12290;<br /></p><blockquote><div><strong>a.&#27801;&#21457;</strong></div></blockquote><p>&#25105;&#20204;&#36890;&#24120;&#26159;&#26681;&#25454;&#20351;&#29992;&#30340;&#20154;&#25968;&#21644;&#23458;&#21381;&#30340;&#22823;&#23567;&#26469;&#30830;&#35748;&#27801;&#21457;&#30340;&#23610;&#23544;&#65292;&#20294;&#24182;&#19981;&#26159;&#20080;&#19979;&#19968;&#24352;&#20840;&#23478;&#20154;&#21487;&#20197;&#22352;&#65292;&#21448;&#22622;&#24471;&#36827;&#23458;&#21381;&#30340;&#27801;&#21457;&#23601;&#21487;&#20197;&#23436;&#20107;&#30340;&#12290;&#36824;&#24212;&#35813;&#23558;&#27801;&#21457;&#19982;&#30005;&#35270;&#30340;&#36317;&#31163;&#32771;&#34385;&#36827;&#21435;&#65292;&#30005;&#35270;&#19982;&#27801;&#21457;&#24212;&#35813;&#20445;&#25345;&#22810;&#36828;&#30340;&#36317;&#31163;&#21602;&#65311;&#20381;&#25454;&#30005;&#35270;&#31181;&#31867;&#21644;&#33639;&#24149;&#23610;&#23544;&#19981;&#21516;&#65292;&#31572;&#26696;&#20063;&#19981;&#19968;&#26679;&#65292;&#19968;&#33324;<strong>&#28082;&#26230;&#21644;&#31561;&#31163;&#23376;&#30005;&#35270;&#19982;&#27801;&#21457;&#30340;&#26368;&#30701;&#36317;&#31163;=&#30005;&#35270;&#30340;&#39640;&#24230;&times;3</strong>&#65288;&#25968;&#25454;&#20986;&#33258;&#26080;&#21360;&#33391;&#21697;&#12298;&#23478;&#12299;&#65289;&#12290;&#27604;&#22914;37&#23544;&#30340;&#28082;&#26230;&#30005;&#35270;&#65292;&#35270;&#21548;&#36317;&#31163;&#22312;1.38&#31859;&#24038;&#21491;&#27604;&#36739;&#21512;&#36866;&#12290;&#30830;&#35748;&#22909;&#30005;&#35270;&#30340;&#20301;&#32622;&#21644;&#39640;&#24230;&#65292;&#23601;&#33021;&#30693;&#36947;&#23458;&#21381;&#33021;&#22815;&#30041;&#32473;&#27801;&#21457;&#30340;&#31354;&#38388;&#26159;&#22810;&#23569;&#20102;&#12290;&#22914;&#26524;&#20320;&#30340;&#23458;&#21381;&#31354;&#38388;&#23481;&#32435;&#19981;&#19979;&#20320;&#24819;&#35201;&#30340;4&#20154;&#27801;&#21457;&#65292;&#21487;&#20197;&#32771;&#34385;&#25286;&#35299;&#25104;3+1&#25110;&#32773;2+2&#30340;&#27169;&#24335;&#65292;&#20197;&#27492;&#31867;&#25512;&#12290;</p><p>&#30005;&#35270;&#19982;&#27801;&#21457;&#30340;&#26368;&#30701;&#36317;&#31163;&#31034;&#24847;&#22270;&#9660;<br /><img src="https://pic3.zhimg.com/99308921b17d8f2f0df30048e8260062_b.jpg" width="4725" alt="image" /></p><p>&#22914;&#26524;&#20320;&#30340;&#23458;&#21381;&#23567;&#65292;&#27801;&#21457;&#38752;&#22681;&#25670;&#25918;&#65292;&#37027;&#20040;&#23601;&#35201;&#27880;&#24847;&#27801;&#21457;&#30340;&#38752;&#32972;&#35201;&#36873;&#25321;&#22402;&#30452;&#24335;&#30340;&#65292;&#36825;&#26679;&#33021;&#33410;&#30465;&#23458;&#21381;&#30340;&#38754;&#31215;&#65292;&#19981;&#20250;&#36896;&#25104;&#31354;&#38388;&#28010;&#36153;&#12290;&#27801;&#21457;&#30340;&#28145;&#24230;&#20063;&#35201;&#26681;&#25454;&#32463;&#24120;&#20351;&#29992;&#30340;&#20154;&#30340;&#38656;&#27714;&#26469;&#20915;&#23450;&#65292;&#27604;&#22914;&#20320;&#24819;&#35201;&#22312;&#27801;&#21457;&#19978;&#23567;&#36538;&#19968;&#20250;&#65292;&#26368;&#22909;&#36141;&#20080;&#28145;&#19968;&#28857;&#30340;&#27801;&#21457;&#65288;&#27880;&#24847;&#28145;&#24230;&#24212;&#35813;&#20174;&#21487;&#20197;&#22352;&#30340;&#37096;&#20998;&#24320;&#22987;&#27979;&#37327;&#65289;&#12290;&#29616;&#22312;&#24456;&#22810;&#27801;&#21457;&#20063;&#25512;&#20986;&#20102;&#21320;&#20241;&#24202;&#36825;&#26679;&#30340;&#27010;&#24565;&#65292;&#21320;&#30561;&#30340;&#26102;&#20505;&#19981;&#24517;&#36305;&#21040;&#21351;&#23460;&#21435;&#12290;<br /></p><p>&#23567;&#31354;&#38388;&#38752;&#22681;&#30340;&#27801;&#21457;&#20248;&#20808;&#36873;&#25321;&#22402;&#30452;&#21518;&#32972;&#30340;&#27454;&#24335;&#9660;<img src="https://pic3.zhimg.com/e36d8d91c48f6f0974eb8758c60443c2_b.jpg" width="800" alt="image" />&#36817;&#24180;&#26469;&#24456;&#27969;&#34892;&#36825;&#31181;&#24202;&#22443;&#27801;&#21457;&#65292;&#26159;&#23567;&#31354;&#38388;&#30340;&#22909;&#20249;&#20276;&#9660;<img src="https://pic4.zhimg.com/80ef59c784df78e25db5014ce546ed53_b.jpg" width="800" alt="image" /></p><blockquote><div><strong>b.&#33590;&#20960;&#21644;&#36793;&#26700;</strong></div></blockquote><p>&#33590;&#20960;&#30340;&#22823;&#23567;&#21644;&#20301;&#32622;&#30340;&#25670;&#25918;&#20063;&#24456;&#32771;&#20154;&#12290;&#25918;&#24471;&#22826;&#36817;&#20250;&#30896;&#21040;&#33050;&#65292;&#25918;&#24471;&#22826;&#36828;&#21448;&#22815;&#19981;&#21040;&#26700;&#38754;&#19978;&#30340;&#29289;&#21697;&#12290;&#27604;&#36215;&#21482;&#25918;&#19968;&#24352;&#33590;&#20960;&#65292;&#37319;&#29992;&#19981;&#21516;&#39640;&#20302;&#30340;&#20004;&#24352;&#33590;&#20960;&#25645;&#37197;&#21487;&#20197;&#26356;&#28789;&#27963;&#22320;&#20351;&#29992;&#31354;&#38388;&#12290;&#24179;&#24120;&#19981;&#29992;&#30340;&#26102;&#20505;&#23558;&#23427;&#20204;&#21472;&#36215;&#65292;&#20351;&#29992;&#26102;&#23558;&#30702;&#33590;&#20960;&#25277;&#20986;&#65292;&#25386;&#21040;&#36523;&#36793;&#23601;&#21487;&#20197;&#25918;&#20070;&#26412;&#12289;&#26479;&#23376;&#31561;&#23567;&#29289;&#21697;&#65292;&#26041;&#20415;&#21448;&#28789;&#27963;&#12290;&#25918;&#32622;&#19968;&#24352;&#36793;&#26700;&#20063;&#21487;&#20197;&#36798;&#21040;&#36825;&#20010;&#25928;&#26524;&#12290;</p><p>&#37325;&#21472;&#30340;&#33590;&#20960;&#21487;&#20197;&#26681;&#25454;&#38656;&#27714;&#28789;&#27963;&#25913;&#21464;&#22823;&#23567;&#21644;&#39640;&#24230;&#9660;<br /></p><img src="https://pic1.zhimg.com/0454ad2959dc78c529859f56da68daac_b.jpg" width="550" alt="image" /><p>&#22312;&#27801;&#21457;&#26049;&#36793;&#25918;&#19968;&#24352;&#36793;&#26700;&#20063;&#21487;&#20195;&#26367;&#33590;&#20960;&#9660;<img src="https://pic3.zhimg.com/6c3e761b86145fc5acf9c3c6bb81e58a_b.jpg" width="600" alt="image" /></p><p>&#25361;&#36873;&#33590;&#20960;&#26102;&#20063;&#21487;&#20197;&#36873;&#25321;&#26700;&#38754;&#24494;&#24494;&#21521;&#20869;&#20985;&#38519;&#30340;&#27454;&#24335;&#65292;&#36825;&#26679;&#21654;&#21857;&#27922;&#20102;&#20063;&#19981;&#29992;&#25285;&#24515;&#20250;&#24324;&#33039;&#22320;&#26495;&#65292;&#26700;&#23376;&#30340;&#36793;&#27839;&#20250;&#23558;&#28082;&#20307;&#25318;&#20303;&#12290;&#36824;&#21487;&#20197;&#22312;&#33590;&#20960;&#30340;&#24213;&#37096;&#25918;&#20004;&#26681;&#25910;&#32553;&#26438;&#65292;&#24179;&#24120;&#21487;&#20197;&#22841;&#20303;&#39184;&#22443;&#25110;&#32773;&#27611;&#24062;&#12290;</p><p>eames&#21654;&#21857;&#26700;&#65292;&#26700;&#38754;&#24494;&#24494;&#20985;&#38519;&#21487;&#20197;&#25377;&#20303;&#26479;&#23376;&#27922;&#20986;&#30340;&#28082;&#20307;&#9660;<img src="https://pic2.zhimg.com/6fe200c8b49155aa8408104f5151fc19_b.jpg" width="1200" alt="image" />&#26377;&#20123;&#33590;&#20960;&#30340;&#32972;&#38754;&#21487;&#20197;&#28155;&#21152;&#25910;&#32553;&#26438;&#65292;&#25910;&#32435;&#26700;&#38754;&#19978;&#30340;&#23567;&#29289;&#20214;&#9660;</p><p><img src="https://pic3.zhimg.com/b1a79d473c8dd9cdcfa9aa620873e71a_b.jpg" width="400" alt="image" />&#20851;&#20110;&#23458;&#21381;&#30340;&#37096;&#20998;&#35828;&#21040;&#36825;&#37324;&#23601;&#24046;&#19981;&#22810;&#20102;&#65292;&#30475;&#23436;&#36825;&#31687;&#25991;&#31456;&#65292;&#22914;&#26524;&#20320;&#26377;&#24847;&#35265;&#25110;&#32773;&#36824;&#26377;&#30097;&#38382;&#65292;&#27426;&#36814;&#22312;&#19979;&#26041;&#35780;&#35770;&#12290;&#19979;&#26399;&#35265;~</p><blockquote><div>&#26368;&#21518;&#65292;&#26356;&#22810;&#21069;&#27839;&#30340;&#20303;&#23429;&#36164;&#35759;&#20998;&#20139;&#65292;&#27426;&#36814;&#20851;&#27880;&#20844;&#20247;&#21495;&#65306;<b><i>&#33609;&#19977;&#20873;CSR</i></b></div></blockquote>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/caosanran?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#33609;&#19977;&#20873;CSR</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22014780?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="28"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>