<html><head><title>长尾时代：巨头老矣，尚能战否？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>长尾时代：巨头老矣，尚能战否？</h2></p><img src="https://pic2.zhimg.com/688eccaa507667343b7f41db9cc7a5c9_b.jpg" width="600" alt="image" /><p>4000&#20159;&#23481;&#37327;&#30340;&#26085;&#21270;&#24066;&#22330;&#65292;&#20174;&#19981;&#32570;&#36164;&#26412;&#25112;&#20105;&#12290;&#23545;&#23453;&#27905;&#12289;&#32852;&#21512;&#21033;&#21326;&#12289;&#27431;&#33713;&#38597;&#36825;&#26679;&#30340;&#36328;&#22269;&#29609;&#23478;&#26469;&#35828;&#65292;&#22823;&#20013;&#22269;&#21306;&#26366;&#26159;&#19994;&#32489;&#22686;&#38271;&#30340;&#20027;&#35201;&#39537;&#21160;&#21147;&#20043;&#19968;&#12290;&#36825;&#26679;&#30340;&#24773;&#20917;&#22312;&#36817;&#20960;&#24180;&#21364;&#24320;&#22987;&#20986;&#29616;&#20102;&#36716;&#25240;&#12290;</p><p>&#23453;&#27905;&#26032;CEO David Taylor&#25351;&#20986;&#65292;&#23453;&#27905;&#35823;&#35835;&#20102;&#20013;&#22269;&#24066;&#22330;&#65292;&#20854;&#22312;&#20013;&#22269;&#22320;&#21306;&#30340;&#34920;&#29616;&#19981;&#21487;&#25509;&#21463;&#12290;</p><p>&#32852;&#21512;&#21033;&#21326;&#20013;&#22269;&#22312;2014&#19979;&#21322;&#24180;&#36830;&#32493;&#20004;&#20010;&#23395;&#24230;&#38144;&#37327;&#36300;&#24133;&#36229;&#36807;20%&#12290;</p><p>&#27431;&#33713;&#38597;&#22312;&#36830;&#32493;&#21313;&#20843;&#24180;&#39640;&#22686;&#38271;&#21518;&#39318;&#27425;&#20986;&#29616;&#20010;&#20301;&#25968;&#28072;&#24133;&#12290;</p><p>&mdash;&mdash;&#36825;&#26159;&#24040;&#22836;&#20598;&#23572;&#20260;&#39118;&#65292;&#36824;&#26159;&#19968;&#20010;&#26102;&#20195;&#30340;&#33853;&#24149;&#65311;</p><p>&#21644;&#25163;&#26426;&#21830;&#30456;&#27604;&#65292;&#26085;&#21270;&#24040;&#22836;&#20204;&#38754;&#20020;&#30528;&#19968;&#20010;&#26356;&#38271;&#23614;&#21270;&#30340;&#34892;&#19994;&#12290;&#20170;&#22825;&#35753;&#25105;&#20204;&#32842;&#32842;&#65292;&#38271;&#23614;&#26102;&#20195;&#65292;&#26085;&#21270;&#24040;&#22836;&#22256;&#22659;&#21644;&#30772;&#23616;&#12290;</p><p>&#25552;&#32434;&#65306;</p><br /><p>-&#38750;&#25112;&#20043;&#32618;</p><p>-&#32447;&#19979;&#20043;&#22260;</p><p>-&#25915;&#24515;&#20026;&#19978;</p><p>-&#36867;&#20986;&#29983;&#22825;</p><br /><p><b>&#38750;&#25112;&#20043;&#32618;</b></p><p>&#36825;&#37324;&#20808;&#22797;&#20064;&#19979;&#38271;&#23614;&#29702;&#35770;:</p><p>&#38543;&#30528;&#29983;&#20135;&#21147;&#25552;&#39640;&#65292;&#22823;&#22810;&#34892;&#19994;&#24050;&#20174;&#21046;&#36896;&#23548;&#21521;&#21464;&#20026;&#28040;&#36153;&#32773;&#23548;&#21521;&#12290;&#25351;&#25381;&#26834;&#25918;&#22312;&#28040;&#36153;&#32773;&#25163;&#37324;&#20043;&#21518;&#65292;&#20010;&#24615;&#21270;&#38656;&#27714;&#26085;&#30410;&#28044;&#29616;&#65292;&#24310;&#20280;&#20986;&#19968;&#26465;&#38271;&#38271;&#30340;&#23614;&#24052;&mdash;&mdash;&#21363;&#20026;&#38271;&#23614;&#12290;</p><p>&#26377;&#30693;&#21451;&#22823;&#27010;&#35201;&#25239;&#35758;: <a href="https://zhuanlan.zhihu.com/p/21444911">&#38271;&#23614;&#29702;&#35770;&#65292;&#27785;&#40664;&#22810;&#25968; &#21644; &#25163;&#26426; - &#25968;&#25454;&#20912;&#23665; - &#30693;&#20046;&#19987;&#26639;</a>&#19981;&#36824;&#35828;&#65292;&#31038;&#20132;&#32593;&#32476;&#30340;&#26222;&#21450;&#35753;&#25105;&#20204;&#37325;&#22238;&#24085;&#38647;&#25176;&#26102;&#20195;&#21527;&#65311;</p><p>&#24085;&#38647;&#25176;&#27861;&#21017;&#35201;&#31216;&#38712;&#65292;&#38500;&#20102;&#31038;&#20132;&#32593;&#32476;&#21161;&#21147;&#65292;&#25152;&#22312;&#34892;&#19994;&#38656;&#35201;&#28385;&#36275;&#19968;&#20123;&#26465;&#20214;:&#22721;&#22418;&#39640;&#12289;&#37325;&#36164;&#20135;&#65292;&#28040;&#36153;&#32773;&#36873;&#25321;&#24182;&#38750;&#26080;&#38480;&#22810;&#12290;</p><p>&#30456;&#23545;&#32780;&#35328;&#65292;&#26085;&#21270;&#34892;&#19994;&#30340;&#38376;&#27099;&#36739;&#20302;&#12290;&#36807;&#21435;&#23567;&#21697;&#29260;&#25509;&#35302;&#21040;&#30340;&#29992;&#25143;&#32676;&#20307;&#20027;&#35201;&#21463;&#21040;&#28192;&#36947;&#30340;&#38480;&#21046;&#12290;&#32593;&#36141;&#26222;&#21450;&#20043;&#21518;&#65292;&#23567;&#29609;&#23478;&#26377;&#20102;&#21644;&#29992;&#25143;&#30452;&#25509;&#23545;&#35805;&#30340;&#26032;&#24179;&#21488;&#65292;&#24418;&#25104;&#20102;&#38271;&#23614;&#29702;&#35770;&#37324;&#26080;&#38480;&#24310;&#20280;&#30340;&#27178;&#36724;&#12290;&#32454;&#23567;&#38656;&#27714;&#32047;&#31215;&#36215;&#26469;&#65292;&#20081;&#25331;&#25171;&#27515;&#32769;&#24072;&#20613;&#30340;&#20107;&#20214;&#26102;&#26377;&#21457;&#29983;&#12290;</p><p>&#19981;&#20449;&#65311;<br /></p><p>&#30475;&#22270;&#35828;&#35805;(&#22825;&#29483;, 2016.3-2016.6):</p><br /><img src="https://pic1.zhimg.com/1661f2c5a1182781b43a3fdbc0688aa0_b.png" width="1212" alt="image" /><img src="https://pic3.zhimg.com/455deb13cd3f7fb7f1f456745ef02802_b.png" width="1212" alt="image" /><p>&#20197;&#22825;&#29483;&#27927;&#21457;&#27700;&#38144;&#21806;&#20026;&#20363;&#65306;&#38144;&#37327;&#38543;&#21697;&#29260;&#34928;&#20943;&#24471;&#38750;&#24120;&#24555;&#65292;1300&#22810;&#31181;&#21697;&#29260;&#65288;&#38144;&#37327;&gt;0)&#22312;&#27178;&#36724;&#19978;&#24418;&#25104;&#20102;&#19968;&#26465;&#38271;&#38271;&#30340;&#23614;&#24052;&#65292;&#24418;&#25104;&#26631;&#20934;&#30340;&#38271;&#23614;&#20998;&#24067;&#12290;&#20063;&#21487;&#20197;&#30475;&#21040;&#65292;&#23567;&#21697;&#29260;&#22312;&#32447;&#19978;&#24179;&#21488;&#19978;&#36870;&#34989;&#26356;&#23481;&#26131;&#12290;&#38144;&#37327;&#25490;&#21517;&#31532;&#20108;&#30340;Cocovel&#65292;&#21019;&#31435;&#19981;&#36807;3&#24180;&#12290;</p><p>&#19981;&#38590;&#21457;&#29616;&#65292;&#32447;&#19978;&#38144;&#37327;&#38598;&#20013;&#24230;&#36739;&#23567;&#12290;&#20197;&#23453;&#27905;&#20026;&#20363;&#65306;&#20854;&#26071;&#19979;&#20135;&#21697;(&#28023;&#39134;&#19997;&#12289;&#28504;&#23159;&#12289;&#39128;&#26580;&#12289;&#27801;&#23459;&#12289;&#20234;&#21345;&#29840;)&#22312;&#32447;&#19979;&#38144;&#21806;&#21344;&#21040;&#20102;&#24066;&#22330;&#23481;&#37327;&#30340;50%&#65292;&#32447;&#19978;&#21364;&#21482;&#26377;20%&#12290;</p><p>&#32447;&#19978;&#38144;&#37327;&#31163;&#25955;&#21270;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;</p><p>&#32447;&#19979;&#38144;&#21806;&#20013;&#65292;&#38138;&#36135;&#31354;&#38388;&#26377;&#38480;&#65292;&#28040;&#36153;&#32773;&#20915;&#31574;&#26102;&#38388;&#26377;&#38480;&#12290;&#36825;&#20004;&#20010;&#26377;&#38480;&#65292;&#20351;&#24471;&#28192;&#36947;&#26174;&#24471;&#26684;&#22806;&#37325;&#35201;&#65306;&#24040;&#22836;&#20973;&#20511;&#35268;&#27169;&#20248;&#21183;&#65292;&#36890;&#36807;&#28192;&#36947;&#25226;&#25511;&#65292;&#22312;&#22823;&#22411;&#36229;&#24066;&#21334;&#22330;&#21344;&#25454;&#26174;&#30524;&#20301;&#32622;&#65307;&#20877;&#32467;&#21512;&#22810;&#21697;&#29260;&#25112;&#30053;&#65292;&#20351;&#28040;&#36153;&#32773;&#38519;&#20837;&#33258;&#36523;&#21697;&#29260;&#21253;&#22260;&#22280;&#65292;&#20174;&#32780;&#32988;&#20986;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#23453;&#27905;&#20027;&#24352;&ldquo;&#20551;&#22914;&#22312;&#26576;&#19968;&#20010;&#24066;&#22330;&#20869;&#36824;&#26377;&#20854;&#20182;&#21697;&#29260;&#30340;&#29983;&#23384;&#31354;&#38388;&#65292;&#26368;&#22909;&#29992;&#33258;&#24049;&#30340;&#32780;&#19981;&#26159;&#23545;&#25163;&#30340;&#21697;&#29260;&#21644;&#33258;&#24049;&#31454;&#20105;&rdquo;&#12290;</p><p>&#32447;&#19978;&#21017;&#24494;&#22937;&#35768;&#22810;&#65306;&#32593;&#32476;&#25628;&#32034;&#21151;&#33021;&#65292;&#20351;&#28040;&#36153;&#32773;&#22312;&#30701;&#26102;&#38388;&#27983;&#35272;&#22823;&#37327;SKU&#25104;&#20026;&#21487;&#33021;&#12290;&#22312;&#22825;&#29483;&#19978;&#25628;&#32034;&#27927;&#21457;&#27700;&#65292;&#31532;&#19968;&#39029;&#26377;&#22810;&#36798;50+&#30340;&#20135;&#21697;SKU&#65292; 20+&#30340;&#21697;&#29260;&#12290;&#38752;&#22810;&#21697;&#29260;&#25112;&#30053;&#20943;&#23569;&#31454;&#21697;&#26333;&#20809;&#30340;&#26041;&#27861;&#19981;&#20877;&#37027;&#20040;&#26377;&#25928;&#12290;&#20854;&#27425;&#65292;&#32593;&#31449;&#25552;&#20379;&#30340;&#25490;&#24207;&#12289;&#36807;&#28388;&#21151;&#33021;&#65292;&#20351;&#28040;&#36153;&#32773;&#21487;&#20197;&#30701;&#26102;&#38388;&#32469;&#36807;&#25512;&#33616;&#20301;&#65292;&#25509;&#35302;&#21040;&#25490;&#20301;&#38752;&#21518;&#30340;&#21697;&#29260;&#12290;&#26377;&#20123;&#21830;&#23478;&#36890;&#36807;&#21047;&#21333;&#25110;&#39057;&#32321;&#19978;&#26032;&#30340;&#26041;&#24335;&#65292;&#21516;&#26679;&#21487;&#20197;&#33719;&#24471;&#38752;&#21069;&#25490;&#20301;&#12290;</p><p>&#26085;&#21270;&#20135;&#21697;&#38144;&#37327;&#30340;&#31163;&#25955;&#21270;&#65292;&#29616;&#22312;&#21482;&#26159;&#19968;&#20010;&#24320;&#22987;&#12290;</p><p>&#38543;&#30528;&#32593;&#36141;&#20154;&#25968;&#30340;&#22686;&#21152;&#12289;&#21644;&#32593;&#36141;&#26085;&#21270;&#21697;&#29992;&#25143;&#27604;&#20363;&#30340;&#25552;&#21319;&#65292;&#36825;&#31181;&#24773;&#20917;&#20250;&#21152;&#21095;&#12290;<br /></p><p>&#32593;&#36141;&#29992;&#25143;&#22686;&#21152;&#65306;</p><img src="https://pic4.zhimg.com/fa1987e0495065d97dce639e31bd53d7_b.png" width="1212" alt="image" /><p>&#38543;&#30528;&#30005;&#21830;&#21457;&#21147;&#32447;&#19978;&#36229;&#24066;&#65292;&#32593;&#36141;&#26085;&#21270;&#29992;&#21697;&#29992;&#25143;&#27604;&#20363;&#23558;&#36880;&#27493;&#22686;&#21152;&#12290;&#20197;&#20140;&#19996;&#20026;&#20363;&#65292;2015Q3-2016Q2&#65292;&#36141;&#20080;&#36807;&#26085;&#21270;&#20135;&#21697;&#30340;&#28040;&#36153;&#32773;&#21344;&#27604;&#36880;&#28176;&#36208;&#39640;&#65306;</p><img src="https://pic2.zhimg.com/80a9f30ee5f12dc42b223c7d445975bd_b.png" width="1212" alt="image" /><p>&#24040;&#22836;&#21644;&#32593;&#36141;&#30340;&#20851;&#31995;&#21313;&#20998;&#24494;&#22937;&#65306;&#19968;&#26041;&#38754;&#65292;&#20182;&#20204;&#38656;&#35201;&#25317;&#25265;&#30005;&#21830;&#65292;&#20511;&#21147;&#29992;&#25143;&#21521;&#32447;&#19978;&#36801;&#31227;&#30340;&#39118;&#21475;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#24040;&#22836;&#22312;&#30005;&#21830;&#24320;&#24215;&#65292;&#23558;&#20250;&#21560;&#24341;&#26356;&#22810;&#30340;&#28040;&#36153;&#32773;&#65292;&#36827;&#19968;&#27493;&#22521;&#20859;&#32447;&#19978;&#24066;&#22330;&#65292;&#23548;&#33268;&#38144;&#37327;&#26356;&#28145;&#23618;&#27425;&#30340;&#38271;&#23614;&#21270;&#21644;&#31163;&#25955;&#21270;&#12290;</p><p>&#24040;&#22836;&#30340;&#22256;&#22659;&#65292;&#26159;&#38271;&#23614;&#26102;&#20195;&#20013;&#23567;&#32780;&#32654;&#28010;&#28526;&#30340;&#24517;&#28982;&mdash;&mdash;&#36870;&#21183;&#32780;&#21160;&#65292;&#38750;&#25112;&#20043;&#32618;&#12290;</p><p><b>&#32447;&#19979;&#20043;&#22260;</b></p><p>&#32447;&#19978;&#36827;&#36864;&#20004;&#38590;&#65292;&#32447;&#19979;&#21516;&#26679;&#25361;&#25112;&#37325;&#37325;&#12290;</p><p>&#23545;&#36328;&#22269;&#24040;&#22836;&#26469;&#35828;&#65292; &#38543;&#30528;&#30431;&#21451;&#27779;&#23572;&#29595;&#12289;&#23478;&#20048;&#31119;&#20204;&#22312;&#20013;&#22269;&#21457;&#23637;&#25918;&#32531;&#65292;&#20379;&#24212;&#38142;&#21327;&#21516;&#24102;&#26469;&#30340;&#32418;&#21033;&#36880;&#28176;&#28040;&#20943;&#12290;&#24040;&#22836;&#20204;&#38754;&#23545;&#30528;&ldquo;&#23567;&#32780;&#32654;&rdquo;&#30340;&#25361;&#34885;: &#36825;&#26159;&#19968;&#20010;&#23567;&#36229;&#24066;&#12289;&#20415;&#21033;&#24215;&#36941;&#22320;&#24320;&#33457;&#30340;&#20013;&#22269;&#12290;</p><p>&#23545;&#28857;&#35780;&#32593;&#36229;&#24066;&#20415;&#21033;&#24215;&#21697;&#31867;&#36827;&#34892;&#20840;&#22269;&#33539;&#22260;&#25552;&#21462;&#12290;</p><img src="https://pic3.zhimg.com/c985a5788609f1a1dec061f2c18ccf72_b.png" width="1212" alt="image" /><br /><p>&#21487;&#20197;&#30475;&#21040;&#65292;&#21482;&#25317;&#26377;&#19968;&#23478;&#24215;&#38138;&#30340;&#21697;&#29260;&#24215;&#38754;&#25968;&#65292;&#21344;&#21040;&#20840;&#22269;&#24635;&#24215;&#38754;&#30340;47.5%&#12290;&#25317;&#26377;1-10&#23478;&#24215;&#38138;&#30340;&#21697;&#29260;&#24215;&#38754;&#25968;&#65292;&#21344;&#21040;&#20102;70%&#24038;&#21491;&#12290;&#36825;&#20123;&#24215;&#38138;&#65292;&#22312;&#20302;&#32447;&#22478;&#24066;&#20013;&#21344;&#27604;&#26356;&#39640;&#65292;&#38754;&#23545;&#30340;&#26159;&#36229;10&#20159;&#20154;&#30340;&#35825;&#20154;&#24066;&#22330;&#12290;</p><img src="https://pic4.zhimg.com/23d96d3943dfdf9e2d5071aae9db715b_b.png" width="1212" alt="image" /><p>&#36890;&#24448;&#36825;&#20123;&#23567;&#29609;&#23478;&#65292;&#24448;&#24448;&#38656;&#35201;&#36890;&#36807;&#20195;&#29702;&#21830;&#12289;&#32463;&#38144;&#21830;&#20043;&#25163;&#12290;&#22312;&#20302;&#32447;&#22478;&#24066;&#65292;&#26412;&#22303;&#21697;&#29260;&#21046;&#23450;&#20102;35&#25240;&#20986;&#21378;&#20215;&#30340;&#35268;&#21017;&#12290;&#22269;&#38469;&#21697;&#29260;7&#25240;&#30340;&#20986;&#21378;&#20215;&#65292;&#20351;&#24471;&#20013;&#38388;&#21830;&#25512;&#24191;&#28909;&#24773;&#32570;&#20047;, &#28192;&#36947;&#19979;&#27785;&#23649;&#23649;&#21463;&#38459;&#12290;</p><p>&#21363;&#20351;&#26159;&#38754;&#23545;&#22823;&#30340;&#36229;&#24066;&#20415;&#21033;&#24215;&#36830;&#38145;&#21697;&#29260;&#65292;&#22269;&#38469;&#24040;&#22836;&#20204;&#20063;&#36234;&#26469;&#36234;&#35752;&#19981;&#21040;&#22909;&#12290;&#20197;&#25317;&#26377;4000+&#24215;&#38138;&#30340;&#20415;&#21033;&#36830;&#38145;&#32654;&#23452;&#20339;&#20026;&#20363;&#12290;&#19996;&#33694;&#21457;&#23478;&#30340;&#32654;&#23452;&#20339;&#65292;&#22312;&#24037;&#21378;&#36793;&#36739;&#20026;&#24120;&#35265;&#65292;&#20139;&#21463;&#30528;&#36825;&#32676;&#27785;&#40664;&#22810;&#25968;&#30340;&#32418;&#21033;&#12290;&#32654;&#23452;&#20339;&#21152;&#30431;&#24215;&#20027;&#38656;&#35201;&#30001;&#24635;&#37096;&#25552;&#20379;&#36135;&#28304;&#65292;&#20351;&#32654;&#23452;&#20339;&#22312;&#37319;&#36141;&#26102;&#26377;&#36739;&#22823;&#30340;&#35758;&#20215;&#26435;&#12290;&#20854;&#22312;&#20844;&#20849;&#21495;&#21644;&#21830;&#22478;&#19978;&#25512;&#24191;&#30340;&#21697;&#29260;&#65292;&#24120;&#20026;&#26412;&#22303;&#23567;&#21697;&#29260;&#65306;</p><img src="https://pic3.zhimg.com/e9a3f4975afe316915aa0e2514462442_b.jpg" width="369" alt="image" /><p>&#30456;&#27604;&#27915;&#36830;&#38145;711&#65292;&#32654;&#23452;&#20339;&#23454;&#20307;&#24215;&#22312;&#21806;&#30340;&#26412;&#22303;&#21697;&#29260;&#26356;&#22810;&#65306;</p><p><img src="https://pic3.zhimg.com/1dfcfb2b5b0ee731b909ee5eb343c6fa_b.png" width="2100" alt="image" />&#19981;&#35843;&#20302;&#20215;&#26684;&#65292;&#24847;&#21619;&#30528;&#38590;&#20197;&#35752;&#22909;&#20013;&#38388;&#21830;&#21644;&#26412;&#22303;&#36830;&#38145;&#24040;&#22836;&#12290;&#35843;&#20302;&#20215;&#26684;&#65292;&#20928;&#21033;&#28070;&#24517;&#28982;&#32463;&#21382;&#30701;&#26399;&#19979;&#36300;&#12290;&#22823;&#21306;&#36127;&#36131;&#20154;&#26159;&#21542;&#26377;&#39748;&#21147;&#38754;&#23545;&#25237;&#36164;&#32773;&#30340;&#25351;&#36131;&#65311;&#39640;&#31649;&#21448;&#26159;&#21542;&#30495;&#30340;&#29702;&#35299;&#20013;&#22269;&#24066;&#22330;&#65311;&#22312;&#20840;&#29699;&#31649;&#29702;&#30340;&#27169;&#24335;&#19979;&#65292;&#22766;&#24535;&#26029;&#33109;&#27604;&#33503;&#19988;&#20110;KPI&#35201;&#22256;&#38590;&#35768;&#22810;&#12290;</p><br /><p><b>&#25915;&#24515;&#20026;&#19978;</b><br /></p><br /><p>&#24040;&#22836;&#20204;&#22312;&#20013;&#22269;&#30340;&#21478;&#19968;&#22256;&#22659;&#23601;&#26159;&#65292;&#20013;&#22269;&#30340;&#28040;&#36153;&#32773;&#21464;&#24471;&#26356;&#22797;&#26434;&#12290;</p><p>&#36807;&#21435;&#24040;&#22836;&#38752;&#38144;&#37327;&#26469;&#21028;&#26029;&#20135;&#21697;&#30340;&#30021;&#38144;&#31243;&#24230;&#12290;&#36827;&#20837;&#30005;&#21830;&#26102;&#20195;&#20043;&#21518;&#65292;&#28040;&#36153;&#32773;&#35780;&#20998;&#36825;&#20010;&#21464;&#37327;&#20063;&#34987;&#24341;&#20837;&#12290;</p><p>&#28982;&#32780;&#65292;&#38144;&#37327;&#21644;&#35780;&#20998;&#65292;&#22312;&#36825;&#20010;&#24555;&#24066;&#22330;&#37324;&#65292;&#24050;&#32463;&#19981;&#33021;&#26377;&#25928;&#30340;&#21453;&#24212;&#28040;&#36153;&#32773;&#30495;&#27491;&#30340;&#28385;&#24847;&#24230;&#12290;</p><img src="https://pic2.zhimg.com/b234150439731b93c3262bc5356f3159_b.jpg" width="460" alt="image" /><p>&#21333;&#32431;&#38752;&#29992;&#25143;&#35780;&#20998;&#26469;&#34913;&#37327;&#28040;&#36153;&#32773;&#28385;&#24847;&#24230;&#30340;&#20559;&#24046;&#65292;&#21040;&#24213;&#26377;&#22810;&#22823;&#65311;</p><p>&#36825;&#37324;&#25105;&#20204;&#29992;NLP&#36817;&#20284;&#30340;&#26041;&#24335;&#26469;&#37327;&#21270;&#12290;</p><p>&#38543;&#26426;&#25277;&#26679;&#26679;&#26412;&#37327;&#20026;2000&#30340;&#26679;&#26412;&#65292;&#36827;&#34892;NLP&#21644;&#20154;&#24037;&#23457;&#26680;&#12290;NLP&#21028;&#26029;&#20934;&#30830;&#29575;&#20026;91.55%&#65292;&#22312;&#21487;&#25509;&#21463;&#33539;&#22260;&#20043;&#20869;&#12290;</p><p><img src="https://pic1.zhimg.com/48468982e176978391a996f221eeb4e0_b.png" width="1212" alt="image" />&#19979;&#22270;&#20877;&#23545;92158&#26465;&#35780;&#35770;&#36827;&#34892;NLP&#22788;&#29702;&#65292;&#20854;&#19982;&#35780;&#20998;&#20559;&#24046;&#30340;&#32467;&#26524;&#22914;&#19979;:</p><img src="https://pic3.zhimg.com/928e1b1802d7b6b435ee903eead8184a_b.png" width="1212" alt="image" /><p>&#35780;&#20998;&#21644;NLP&#30456;&#31526;&#30340;&#27604;&#20363;&#20026;83.92%&#12290;&#32771;&#34385;&#21040;NLP&#33258;&#36523;&#20934;&#30830;&#29575;&#30340;&#24773;&#20917;&#65292;&#20351;&#29992;&#35780;&#20998;&#26469;&#34913;&#37327;&#28040;&#36153;&#32773;&#30495;&#23454;&#24773;&#24863;&#30340;&#20934;&#30830;&#29575;&#22312;75.47%-92.37%&#20043;&#38388;&#12290;&#20107;&#23454;&#19978;&#65292;NLP&#21644;&#35780;&#20998;&#21516;&#26102;&#21028;&#26029;&#38169;&#35823;&#30340;&#24773;&#20917;&#36828;&#39640;&#20110;NLP&#21028;&#26029;&#38169;&#35823;&#35780;&#20998;&#21028;&#26029;&#27491;&#30830;&#30340;&#24773;&#20917;&#12290;&#22240;&#27492;&#65292;&#35780;&#20998;&#21028;&#26029;&#20934;&#30830;&#29575;&#23558;&#26356;&#20559;&#21521;&#20110;75.47%&#37027;&#19968;&#31471;&#12290;</p><p>&#21487;&#20197;&#30475;&#21040;&#65292;&#26377;&#30456;&#24403;&#19968;&#37096;&#20998;&#30340;&#27491;&#38754;&#35780;&#20998;&#20013;&#65292;&#28040;&#36153;&#32773;&#30340;&#30495;&#23454;&#24773;&#24863;&#26159;&#19981;&#28385;&#24847;&#30340;&#12290;&#36825;&#20123;&#24182;&#19981;&#37027;&#20040;&#24320;&#24515;&#30340;&#29992;&#25143;&#65292;&#24120;&#24120;&#34987;&#25513;&#30422;&#22312;&#39640;&#35780;&#20998;&#30340;&#20809;&#33426;&#19979;&#19981;&#34987;&#37325;&#35270;&#65292;&#24708;&#24708;&#28040;&#22833;&#12290;</p><p>&#28040;&#36153;&#32773;&#21464;&#24471;&#26356;&#22797;&#26434;&#30340;&#21478;&#19968;&#20010;&#21407;&#22240;&#26159;&#65292;&#20182;&#20204;&#25509;&#21463;&#30340;&#20449;&#24687;&#28192;&#36947;&#26356;&#22810;&#20803;&#12290;&#36807;&#21435;&#65292;&#22269;&#38469;&#24040;&#22836;&#36890;&#36807;&#24191;&#21578;&#33829;&#38144;&#65292;&#22609;&#36896;&#20102;&#20013;&#22269;&#28040;&#36153;&#32773;&#30340;&#26085;&#21270;&#35266;&#12290;&#29616;&#22312;&#65292;&#28040;&#36153;&#32773;&#26174;&#28982;&#26356;&#26377;&#33258;&#24049;&#30340;&#20027;&#35265;&#12290;</p><p>&#23545;&#30693;&#20046;&#30340;&#27927;&#21457;&#27700;&#30340;&#31934;&#21326;&#35780;&#35770;&#36827;&#34892;&#25552;&#21462;&#21457;&#29616;&#65292;&#28040;&#36153;&#32773;&#20851;&#27880;&#30340;&#31168;&#21457;&#38382;&#39064;&#65292;&#19981;&#21482;&#38480;&#20110;&#22836;&#23633;&#12290;&#33073;&#21457;&#38382;&#34987;&#35752;&#35770;&#30340;&#26368;&#22810;&#65292;&#21457;&#36136;&#32454;&#36719;&#31895;&#31961;&#30340;&#38382;&#39064;&#21516;&#26679;&#21463;&#21040;&#36739;&#22810;&#20851;&#27880;&#12290;</p><p><img src="https://pic3.zhimg.com/fab2115e0b90c63ace625f06f21c631a_b.png" width="1212" alt="image" />&#23545;&#27927;&#21457;&#27700;&#37197;&#26041;&#30340;&#35752;&#35770;&#22914;&#28779;&#22914;&#33660;&#12290;&#20854;&#20013;&#65292;&#27927;&#21457;&#27700;&#26159;&#21542;&#21547;&#30789;&#12289;&#21547;&#30789;&#27927;&#21457;&#27700;&#26159;&#21542;&#22581;&#22622;&#27611;&#23380;&#30340;&#35752;&#35770;&#26368;&#22810;&#12290;</p><img src="https://pic2.zhimg.com/b78136cee86b6619650b40632fdf3cf1_b.png" width="1212" alt="image" /><p>&#34429;&#28982;&#21547;&#30789;&#27927;&#21457;&#27700;&#22581;&#22622;&#27611;&#23380;&#30340;&#35762;&#27861;&#26242;&#26080;&#20999;&#23454;&#30340;&#31185;&#23398;&#20381;&#25454;&#65292;&#36825;&#31181;&#35266;&#24565;&#21364;&#28145;&#20837;&#20154;&#24515;&#12290;<br /></p><br /><p>&#26080;&#30789;&#27010;&#24565;&#30340;&#33829;&#38144;&#24212;&#36816;&#32780;&#29983;&#12290;2016.03-2016.06&#26399;&#38388;&#65292;&#22825;&#29483;&#19978;&#19981;&#21547;&#30789;&#27927;&#21457;&#27700;&#30340;&#38144;&#37327;&#21344;&#21040;&#20102;&#24635;&#37327;&#30340;15.3%&#12290;&#30456;&#27604;&#26412;&#22303;&#21697;&#29260;&#28363;&#28304;&#25237;&#20837;&#19971;&#20159;&#23545;&#26080;&#30789;&#27010;&#24565;&#22823;&#21147;&#33829;&#38144;&#65292;&#36328;&#22269;&#24040;&#22836;&#26174;&#24471;&#26356;&#21152;&#35880;&#24910;&#65292;&#21453;&#24212;&#24930;&#20102;&#21322;&#25293;&#65292;&#30452;&#21040;2014&#12289;2015&#24180;&#19979;&#21322;&#24180;&#25165;&#30456;&#32487;&#25512;&#20986;&#26080;&#30789;&#27010;&#24565;&#27927;&#21457;&#27700;&#12290;</p><p>&#32034;&#32599;&#26031;&#26366;&#35828;&#65292;&#19990;&#30028;&#32463;&#27982;&#21490;&#26159;&#19968;&#37096;&#22522;&#20110;&#20551;&#35937;&#21644;&#35854;&#35328;&#30340;&#36830;&#32493;&#21095;&#12290;&#23545;&#20110;&#26085;&#21270;&#24040;&#22836;&#32780;&#35328;&#65292;&#31350;&#31455;&#24212;&#35813;&#25237;&#20837;&#20854;&#20013;&#65292;&#36824;&#26159;&#22362;&#25345;&#33258;&#24049;&mdash;&mdash;&#29992;&#20853;&#20043;&#36947;&#65292;&#25915;&#24515;&#20026;&#19978;&#12290;&#22914;&#20309;&#36827;&#34892;&#26377;&#25928;&#30340;&#33286;&#24773;&#30417;&#25511;&#24182;&#21450;&#26102;&#24341;&#23548;&#65292;&#25104;&#20026;&#24040;&#22836;&#30524;&#21069;&#30340;&#21478;&#19968;&#35838;&#39064;&#12290;</p><p><b>&#36867;&#20986;&#29983;&#22825;</b></p><p>&#24040;&#22836;&#20204;&#30495;&#30340;&#36208;&#25237;&#26080;&#36335;&#20102;&#21527;&#65311;</p><p>&#26410;&#24517;&#12290;</p><p>&#22312;&#38750;&#25112;&#20043;&#32618;&#37324;&#25552;&#21040;&#65292;&#32593;&#36141;&#24179;&#21488;&#30340;&#25628;&#32034;&#21644;&#25490;&#24207;&#21151;&#33021;&#65292;&#35753;&#28040;&#36153;&#32773;&#33021;&#22815;&#22312;&#30701;&#26102;&#38388;&#20869;&#25509;&#35302;&#21040;&#22823;&#37327;&#21830;&#21697;&#20449;&#24687;&#65292;&#23548;&#33268;&#21830;&#21697;&#38754;&#23545;&#26356;&#22810;&#30340;&#31454;&#20105;&#23545;&#25163;&mdash;&mdash;&#24314;&#31435;&#20225;&#19994;&#33258;&#30001;&#24179;&#21488;&#65292;&#24314;&#31435;&#28040;&#36153;&#38381;&#29615;&#65292;&#21183;&#22312;&#24517;&#34892;&#12290;</p><p>&#20197;&#32654;&#22269;&#20026;&#20363;&#65306;&#26381;&#35013;&#19994;&#21697;&#29260;&#21830;&#36890;&#24120;&#36816;&#33829;&#33258;&#26377;&#32593;&#36141;&#24179;&#21488;&#65292;&#38144;&#37327;&#19981;&#20439;: &#26381;&#39280;&#24040;&#22836;Gap2014&#24180;&#30340;&#20840;&#24180;&#32593;&#36141;&#38144;&#37327;&#20026;25&#20159;&#32654;&#37329;&#12290;</p><p>&#28982;&#32780;&#65292;&#23545;&#22312;&#20013;&#22269;&#37219;&#25112;&#30340;&#24040;&#22836;&#26469;&#35828;&#65292;&#25197;&#36716;&#28040;&#36153;&#32773;&#22312;&#30005;&#21830;&#32593;&#31449;&#36141;&#29289;&#30340;&#34892;&#20026;&#26174;&#24471;&#20026;&#26102;&#24050;&#26202;&#12290;&#30456;&#36739;&#32780;&#35328;&#65292;&#24040;&#22836;&#26356;&#23481;&#26131;&#22312;&#25163;&#26426;&#31471;&#25214;&#22238;&#22320;&#30424;&#12290;</p><p>&#25163;&#26426;&#32593;&#36141;&#29992;&#25143;&#39640;&#36895;&#22686;&#38271;&#65306;</p><img src="https://pic2.zhimg.com/2de054b310b3151ee5e3dd9c8cbe4f15_b.png" width="1212" alt="image" /><p>&#25163;&#26426;&#31471;&#29992;&#25143;&#26356;&#25042;&#65292;&#28857;&#20987;&#36339;&#36716;&#27425;&#25968;&#26126;&#26174;&#20302;&#20110;PC&#31471;&#12290;&#22240;&#32780;&#65292;&#22312;&#25163;&#26426;&#31471;&#30776;&#38065;&#25343;&#22909;&#20301;&#32622;&#27604;PC&#31471;&#26356;&#26377;&#25928;&#12290;&#36825;&#37324;&#36824;&#35201;&#25552;&#21040;&#19968;&#20010;&#39047;&#20026;&#29305;&#27530;&#30340;&#29983;&#24577;&#31995;&#32479;&#65306;&#24494;&#20449;&#21830;&#22478;&#12290;&#30001;&#20110;&#24494;&#20449;&#33258;&#36523;&#30340;&#31038;&#20132;&#23646;&#24615;&#21644;&#25490;&#20182;&#24615;&#65292;&#20854;&#33021;&#22312;&#28040;&#36153;&#32773;&#30340;&#31038;&#20132;&#26102;&#38388;&#23545;&#20854;&#36827;&#34892;&#21796;&#37266;&#65292;&#24182;&#19988;&#20943;&#23569;&#31454;&#20105;&#23545;&#25163;&#30340;&#26333;&#20809;&#21644;&#20998;&#27969;&#12290;&#22312;&#24494;&#20449;&#24179;&#21488;&#19978;&#65292;&#24040;&#22836;&#22914;&#33021;&#25171;&#36890;&#26071;&#19979;&#25152;&#26377;&#21697;&#29260;&#30340;&#31215;&#20998;&#65292;&#25512;&#36827;&#20132;&#21449;&#33829;&#38144;&#65292;&#23558;&#26377;&#25928;&#30340;&#25552;&#39640;&#38144;&#37327;&#21644;&#22797;&#36141;&#29575;&#12290;</p><p>&#20197;&#19979;&#20026;&#26576;&#20844;&#21496;&#30005;&#21830;&#24179;&#21488;&#21644;&#24494;&#20449;&#24179;&#21488;&#22797;&#36141;&#29575;&#32479;&#35745;(&#24050;&#24449;&#24471;&#20844;&#21496;&#21516;&#24847;&#25259;&#38706;&#65289;&#12290;&#22270;&#20013;&#20135;&#21697;&#23646;&#20110;&#39278;&#26009;&#33539;&#30068;&#65292;&#23384;&#22312;&#37325;&#22797;&#22810;&#27425;&#36141;&#20080;&#30340;&#29305;&#28857;&#65292;&#31867;&#20284;&#26085;&#21270;&#21697;&#12290;&#22312;7.15-8.15&#30340;&#26102;&#38388;&#27573;&#20869;&#65292;&#24494;&#20449;&#21830;&#22478;&#30340;&#22238;&#22836;&#23458;&#27604;&#20363;&#39640;&#20110;&#30005;&#21830;&#24179;&#21488;&#12290;</p><img src="https://pic2.zhimg.com/a6931afbe3cb98b1ef6b4cedef7b9cb1_b.png" width="1212" alt="image" /><p>&#27492;&#22788;&#24320;&#20010;&#33041;&#27934;&#65306;&#22312;&#20225;&#19994;&#21495;&#19978;&#20889;&#20889;&#22899;&#24615;&#25252;&#29702;&#23567;&#24120;&#35782;&#65292;&#24314;&#31435;&#33391;&#22909;&#24863;&#24773;&#32852;&#31995;&#65292;&#35753;&#19975;&#21315;&#23569;&#22899;&#30041;&#19979;&#33258;&#24049;&#30340;&#29983;&#29702;&#26399;&#20449;&#24687;&#65292;&#20877;&#20570;&#20010;&#23450;&#26399;&#37325;&#22797;&#36141;&#20080;&#30340;&#36873;&#39033;&mdash;&mdash;&#31639;&#19981;&#31639;&#25552;&#39640;&#37325;&#22797;&#36141;&#20080;&#29575;&#30340;&#19968;&#31181;&#21150;&#27861;&#65311;&#25110;&#32773;&#20889;&#20889;&#32946;&#20799;&#32463;&#65292;&#40723;&#21169;&#34382;&#22920;&#29483;&#29240;&#22635;&#20889;&#23401;&#23376;&#30340;&#24180;&#40836;&#20449;&#24687;&#12289;&#36523;&#39640;&#20307;&#38271;&#65292;&#28982;&#21518;&#25512;&#31639;&#30456;&#24212;&#26376;&#20221;&#30340;&#30456;&#24212;&#23610;&#23544;&#32440;&#23615;&#35044;&#65292;&#20250;&#19981;&#20250;&#27604;&#21333;&#32431;&#30003;&#39046;&#35797;&#29992;&#26356;&#20146;&#20999;&#65311;<br /></p><p>&#25226;&#28040;&#36153;&#32773;&#22280;&#22312;&#33258;&#26377;&#24179;&#21488;&#65292;&#21482;&#26159;&#32531;&#20853;&#20043;&#35745;&#12290;</p><p>&#24040;&#22836;&#20204;&#65292;&#21040;&#24213;&#24212;&#35813;&#22914;&#20309;&#36867;&#20986;&#29983;&#22825;&#65311;</p><p>&#32437;&#35266;&#22312;&#38271;&#23614;&#26102;&#20195;&#37324;&#39118;&#29983;&#27700;&#36215;&#30340;&#20225;&#19994;&#65292;&#22823;&#22810;&#33258;&#24102;&#24179;&#21488;&#23646;&#24615;&#12290;&#38463;&#37324;&#24052;&#24052;&#12289;&#20140;&#19996;&#12289;&#20122;&#39532;&#36874;&#20204;&#20026;&#26381;&#39280;&#38795;&#21253;&#30340;&#29983;&#20135;&#21830;&#25552;&#20379;&#32447;&#19978;&#38144;&#21806;&#65292;&#33080;&#20070;&#12289;snapchat&#12289;&#24494;&#21338;&#24494;&#20449;&#20204;&#20026;&#20869;&#23481;&#21019;&#36896;&#25552;&#20379;&#24179;&#21488;&#12290;</p><p>&#26410;&#26469;&#26085;&#21270;&#24040;&#22836;&#30340;&#31350;&#26497;&#20307;&#65292;&#22823;&#27010;&#26159;&#20026;&#38463;&#31859;&#24052;&#27169;&#24335;&#25552;&#20379;&#22303;&#22756;&#30340;&#22823;&#22411;&#24179;&#21488;&#65306;&#20225;&#19994;&#20869;&#37096;&#36827;&#34892;&#37327;&#21270;&#20998;&#26435;&#65292;&#20197;&#23567;&#30340;&#38463;&#31859;&#24052;&#21333;&#20803;&#36827;&#34892;&#21019;&#26032;&#65292;&#26469;&#26356;&#24555;&#30340;&#24212;&#23545;&#21830;&#19994;&#29615;&#22659;&#21464;&#21270;&#12290;&#24040;&#22836;&#26412;&#36523;&#30340;&#24179;&#21488;&#20248;&#21183;&#65292;&#21448;&#23558;&#26377;&#21033;&#20110;&#23567;&#21333;&#20803;&#30340;&#25104;&#26412;&#25511;&#21046;&#12289;&#25968;&#25454;&#30417;&#27979;&#21644;&#28192;&#36947;&#20351;&#29992;&#12290; </p><p>&#38271;&#23614;&#20043;&#39118;&#24050;&#36215;&#65292;&#31350;&#31455;&#24212;&#35813;&#36870;&#39118;&#39134;&#32724;&#36824;&#26159;&#39034;&#39118;&#39128;&#25196;&#65311;</p><p>&mdash;&mdash;&#23545;&#31449;&#22312;&#21313;&#23383;&#36335;&#21475;&#30340;&#24040;&#22836;&#26469;&#35828;&#65292;&#36825;&#26159;&#26368;&#22351;&#30340;&#26102;&#20195;&#65292;&#20063;&#26159;&#26368;&#22909;&#30340;&#26102;&#20195;&#12290;</p><p>&#25216;&#26415;&#25903;&#25345;: <a href="https://www.zhihu.com/people/00d4150a30bcc5aa663b99d297505a44">@Tony REN</a></p><p>&#22270;&#25991;&#24037;&#20855;: <a href="https://link.zhihu.com/?target=http%3A//wentu.io" target="_blank">&#25991;&#22270;<i></i></a></p><p><b>&#24341;&#29992;</b></p><p><a href="https://link.zhihu.com/?target=https%3A//www.tmall.com/" target="_blank">&#22825;&#29483;tmall.com--&#19978;&#22825;&#29483;&#65292;&#23601;&#22815;&#20102;<i></i></a></p><p><a href="https://link.zhihu.com/?target=https%3A//www.jd.com/" target="_blank">&#20140;&#19996;(JD.COM)-&#32508;&#21512;&#32593;&#36141;&#39318;&#36873;<i></i></a><br /></p><br /><p><a href="https://link.zhihu.com/?target=https%3A//cnnic.cn/gywm/xwzx/rdxw/2016/201606/P020160622347327663429.pdf" target="_blank">https://cnnic.cn/gywm/xwzx/rdxw/2016/201606/P020160622347327663429.pdf<i></i></a></p><p><a href="https://link.zhihu.com/?target=http%3A//www.qdaily.com/articles/29507.html" target="_blank">&#23453;&#27905;&#36825;&#26679;&#30340;&#20844;&#21496;&#65292;&#24590;&#20040;&#22312;&#23567;&#22320;&#26041;&#24635;&#25171;&#19981;&#36807;&#26412;&#22303;&#21697;&#29260;&#65311;&#65372;&#20174;&#19968;&#32447;&#21040;&#20116;&#32447;&#65292;&#37117;&#21457;&#29983;&#20102;&#20160;&#20040;&#65288;&#20108;&#65289;<i></i></a></p><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;<br /></p><br /><p>&#26356;&#22810;&#25991;&#31456;&#20851;&#27880; <a href="https://zhuanlan.zhihu.com/hemingke">&#25968;&#25454;&#20912;&#23665; - &#30693;&#20046;&#19987;&#26639;</a>&#65292;&#26356;&#22810;&#31934;&#24425;&#22238;&#31572;&#35831;&#30475;<a href="https://www.zhihu.com/people/avacado">Peabody</a>&#30340;&#20027;&#39029;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://zhuanlan.zhihu.com/p/21566327?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title">&#30693;&#20046;&#29992;&#25143;&#65288;&#30331;&#24405;&#26597;&#30475;&#35814;&#24773;&#65289;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/21566327?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="29"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>