<html><head><title>动物的飞行能力是怎么进化出来的？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>动物的飞行能力是怎么进化出来的？</h2></p>&#39134;&#34892;&#36825;&#31181;&#29983;&#23384;&#33021;&#21147;&#30340;&#36827;&#21270;&#65292;&#26368;&#26089;&#32943;&#23450;&#26469;&#33258;&#20110;<b>&#20174;&#39640;&#22788;&#36339;&#36291;&#32780;&#19979;&#26102;&#30340;&#30701;&#26242;&#28369;&#32724;</b>&#12290; <a href="http://www.zhihu.com/people/cad1185eef614aa0c532b300d636db4a">@Lewind</a><br /><br /><p>&#22914;&#26524;&#36825;&#31181;&#28369;&#32724;&#33021;&#22815;&#25552;&#39640;&#21160;&#29289;&#25429;&#33719;&#29454;&#29289;&#25110;&#36867;&#36991;&#25429;&#33719;&#30340;&#33021;&#21147;&#65292;&#37027;&#20040;&#23601;&#25104;&#20026;&#20102;&#19968;&#31181;&#29983;&#23384;&#20248;&#21183;&#65292;&#20174;&#32780;&#20250;&#34987;&#20445;&#30041;&#19979;&#26469;&#65292;&#24182;&#22312;&#36827;&#21270;&#30340;&#36807;&#31243;&#20013;&#19981;&#26029;&#21152;&#24378;&#65292;&#26368;&#32456;&#25104;&#20026;&#39134;&#34892;&#30340;&#33021;&#21147;&#12290;</p><br /><p>&#25105;&#20204;&#37117;&#30693;&#36947;&#65292;&#29616;&#20170;&#30340;&#22825;&#31354;&#38712;&#20027;&mdash;&mdash;<b>&#40479;&#31867;</b>&#26159;&#20174;&#24656;&#40857;&#36827;&#21270;&#32780;&#26469;&#30340;&#65292;&#20855;&#20307;&#26469;&#35828;&#26159;&#20861;&#33050;&#20122;&#30446;&#30340;&#24656;&#40857;&#12290;</p><br /><p>&#35814;&#32454;&#30340;&#36827;&#21270;&#36807;&#31243;&#21487;&#20197;&#22312;&#30693;&#20046;&#19978;&#26597;&#25214;&#38382;&#39064;&#65306;<a href="https://www.zhihu.com/question/29379167">&#24656;&#40857;&#26159;&#24590;&#20040;&#28436;&#21270;&#20026;&#40479;&#31867;&#30340;&#65311; - &#21160;&#29289;</a>&#12290;&#36825;&#26041;&#38754;&#20063;&#26159;&#24403;&#20170;&#21476;&#29983;&#29289;&#23398;&#30340;&#30740;&#31350;&#28909;&#28857;&#20043;&#19968;&#65292;&#19981;&#26029;&#26377;&#26032;&#30340;&#21270;&#30707;&#35777;&#25454;&#34987;&#21457;&#29616;&#65292;&#26377;&#20852;&#36259;&#30340;&#30693;&#21451;&#20063;&#21487;&#20197;&#20102;&#35299;&#19968;&#19979;<b>&#20013;&#31185;&#38498;&#21271;&#20140;&#21476;&#33034;&#26894;&#21160;&#29289;&#30740;&#31350;&#25152;&#24464;&#26143;&#30740;&#31350;&#21592;</b>&#30340;&#30740;&#31350;&#25104;&#26524;&#65292;&#22312;&#36825;&#20010;&#39046;&#22495;&#20869;&#26159;&#22269;&#38469;&#39046;&#20808;&#30340;&#12290;</p><br /><p>&#23545;&#20110;&#40479;&#31867;&#36827;&#21270;&#36807;&#31243;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;<b>&#28369;&#32724;</b>&#19968;&#23450;&#26159;&#26368;&#26089;&#30340;&#31532;&#19968;&#27493;&#12290;</p><br /><p>&#26377;&#20174;<b>&#24656;&#40857;&#21040;&#21407;&#22987;&#40479;&#31867;&#30340;&#36807;&#28193;&#29289;&#31181;&#30340;&#21270;&#30707;&#30740;&#31350;</b>&#20026;&#35777;<b>&#65306;</b></p><br /><ul><li>&#23427;&#20204;&#30340;&#36523;&#20307;&#32467;&#26500;&#37325;&#24515;&#19982;&#40479;&#31867;&#19981;&#21516;&#65292;&#19981;&#21487;&#33021;&#20165;&#38752;&#21069;&#32930;&#39134;&#34892;&#65292;&#29978;&#33267;&#19981;&#33021;&#22815;&#20165;&#38752;&#21069;&#32930;&#26469;&#28369;&#32724;&#65292;&#24517;&#39035;&#36824;&#35201;&#20381;&#38752;&#21518;&#32930;&#25552;&#20379;&#19968;&#20123;&#21319;&#21147;&#65292;&#25152;&#20197;&#23427;&#20204;&#30340;&#21518;&#32930;&#19978;&#20063;&#38271;&#26377;&#38271;&#38271;&#30340;&#32701;&#27611;&#65307;</li><li>&#21478;&#22806;&#65292;&#23427;&#20204;&#30340;&#33016;&#39592;&#27809;&#26377;&#38468;&#30528;&#24378;&#22823;&#30340;&#32908;&#32905;&#65292;&#26080;&#27861;&#24102;&#21160;&#21069;&#32930;&#20570;&#20986;&#25293;&#25171;&#32709;&#33152;&#36825;&#26679;&#25552;&#20379;&#21319;&#21147;&#30340;&#26377;&#21147;&#21160;&#20316;&#65307;</li><li>&#22312;&#23427;&#20204;&#28369;&#32724;&#30340;&#36807;&#31243;&#20013;&#65292;&#22235;&#32930;&#33021;&#22815;&#20570;&#30340;&#20107;&#24773;&#26377;&#38480;&#65292;&#25152;&#20197;&#38656;&#35201;&#23614;&#24052;&#26469;&#25511;&#21046;&#26041;&#21521;&#65292;&#35843;&#25972;&#23039;&#24577;&#65292;&#32780;&#20861;&#33050;&#31867;&#24656;&#40857;&#24688;&#22909;&#26377;&#30528;&#38271;&#23614;&#24052;&#65292;&#36825;&#19968;&#29305;&#24449;&#30452;&#21040;&#36827;&#21270;&#20026;&#30495;&#27491;&#30340;&#40479;&#31867;&#25165;&#28040;&#22833;&#12290;</li></ul><br /><p>&#36825;&#20123;&#35777;&#25454;&#37117;&#34920;&#26126;&#65292;&#39134;&#34892;&#30340;&#33021;&#21147;&#24182;&#19981;&#26159;&#31361;&#28982;&#23601;&#20986;&#29616;&#30340;&#65292;&#32780;&#26159;&#20808;&#26377;&#20102;<b>&#28369;&#32724;&#30340;&#33021;&#21147;</b>&#20316;&#20026;&#22522;&#30784;&#12290;</p><br /><p>&#20851;&#20110;&#28369;&#32724;&#19982;&#23614;&#24052;&#65292;&#20197;&#21450;&#39134;&#34892;&#36827;&#21270;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#26368;&#30452;&#25509;&#30340;&#35777;&#25454;&#26469;&#33258;&#20110;<b>&#21152;&#24030;&#22823;&#23398;&#20271;&#20811;&#21033;&#20998;&#26657;</b><b>Robert Full</b><b>&#25945;&#25480;&#30740;&#31350;&#32452;</b>&#30340;&#30740;&#31350;&#25104;&#26524;&#12290;&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;&#36825;&#20010;&#32452;&#26412;&#26469;&#26159;&#30740;&#31350;<b>&#20154;&#24037;&#22721;&#34382;&#25163;&#22871;</b>&#30340;&hellip;&hellip;</p><br /><p>&#20182;&#20204;&#36890;&#36807;&#29305;&#27530;&#26448;&#26009;&#21644;&#32467;&#26500;&#65292;&#21046;&#36896;&#20986;&#20102;&#19982;&#22721;&#34382;&#36286;&#23574;&#21407;&#29702;&#30456;&#21516;&#30340;&#35774;&#22791;&#65292;&#21487;&#20197;&#35753;&#20154;&#24466;&#25163;&#29228;&#19978;&#39640;&#22681;&#65288;&#23601;&#20687;MI4&#20013;&#30340;&#38463;&#27748;&#21733;&#29228;&#36842;&#25308;&#22612;&#19968;&#26679;&#65289;&#12290;</p><br /><p>&#20182;&#20204;&#36824;&#21046;&#20316;&#20986;&#20102;&#21516;&#26679;&#21407;&#29702;&#30340;<b>&#29228;&#22681;&#26426;&#22120;&#20154;</b>&#65292;&#20294;&#25928;&#29575;&#36828;&#19981;&#22914;&#22721;&#34382;&#39640;&#12290;&#22312;&#30740;&#31350;&#36807;&#31243;&#20013;&#65292;&#20182;&#20204;&#21457;&#29616;&#65292;&#38382;&#39064;&#30340;&#20851;&#38190;&#19981;&#26159;&#22721;&#34382;&#30340;&#22235;&#32930;&#65292;&#32780;&#26159;&#23427;&#29992;&#20110;&#20445;&#25345;&#24179;&#34913;&#30340;&#38271;&#23614;&#24052;&#12290;</p><br /><p>&#20026;&#20102;&#30740;&#31350;&#22721;&#34382;&#23614;&#24052;&#30340;&#21151;&#33021;&#65292;&#20182;&#20204;&#36827;&#19968;&#27493;&#20570;&#20102;&#24456;&#22810;&#23454;&#39564;&#65292;&#20854;&#20013;&#20043;&#19968;&#26159;&#25226;&#22721;&#34382;&#25918;&#21040;&#31867;&#20284;&#20110;&#36339;&#20254;&#35757;&#32451;&#39118;&#25159;&#30340;&#35774;&#22791;&#19978;&#65292;&#27169;&#25311;&#20174;&#39640;&#31354;&#33258;&#30001;&#22368;&#33853;&#30340;&#36807;&#31243;&#65292;&#32467;&#26524;&#20182;&#20204;&#24778;&#22855;&#22320;&#21457;&#29616;&#65306;&#22721;&#34382;&#19981;&#20165;&#33021;&#22815;&#36890;&#36807;&#23614;&#24052;&#26469;&#35843;&#25972;&#36523;&#20307;&#23039;&#24577;&#24182;&#25511;&#21046;&#26041;&#21521;&#65292;&#36824;&#33021;&#29992;&#31867;&#20284;&#34678;&#27891;&#30340;&#21160;&#20316;&#25293;&#25171;&#30528;&#23614;&#24052;&#22312;&#31354;&#20013;&#21069;&#36827;&hellip;&hellip;&#65288;&#20851;&#20110;&#36825;&#39033;&#30740;&#31350;&#65292;&#21487;&#20197;&#30475;&#30475;Robert Full&#30340;TED&#28436;&#35762;&#65306;<a href="http://link.zhihu.com/?target=https%3A//www.ted.com/talks/robert_full_learning_from_the_gecko_s_tail%3Flanguage%3Den%23t-525422" target="_blank">Robert
Full: Learning from the gecko's tail<i></i></a>&#65289;</p><br /><p>&#35201;&#30693;&#36947;&#65292;&#22721;&#34382;&#19982;&#24656;&#40857;&#21516;&#23646;&#29228;&#34892;&#21160;&#29289;&#65292;&#32780;&#22721;&#34382;&#20174;&#26469;&#19982;&ldquo;&#39134;&rdquo;&#36825;&#20010;&#23383;&#26159;&#19981;&#27838;&#36793;&#30340;&#12290;&#30475;&#26469;&#65292;<b>&#22312;&#39640;&#31354;&#22368;&#33853;&#36807;&#31243;&#20013;&#20351;&#29992;&#23614;&#24052;&#26469;&#25511;&#21046;&#36523;&#20307;&#36816;&#21160;&#65292;&#36825;&#24050;&#32463;&#26159;&#29228;&#34892;&#21160;&#29289;&#30340;&#26412;&#33021;&#20102;&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#28155;&#21152;&#26356;&#21033;&#20110;&#28369;&#32724;&#30340;&#32701;&#27611;&#65292;&#20174;&#32780;&#26368;&#32456;&#33719;&#24471;&#39134;&#34892;&#30340;&#33021;&#21147;&#65292;&#26174;&#28982;&#26159;&#19968;&#26465;&#21512;&#29702;&#30340;&#36827;&#21270;&#36335;&#24452;</b>&#12290;</p><br /><p>&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;<b>&#32701;&#27611;</b>&#24182;&#19981;&#26159;&#28369;&#32724;&#30340;&#21807;&#19968;&#36873;&#25321;&#65292;&#29978;&#33267;&#19981;&#26159;&#26368;&#20339;&#36873;&#25321;&#12290;</p><br /><p>&#27604;&#22914;&#24656;&#40857;&#30340;&#36817;&#20146;&#32764;&#40857;&#65292;&#36824;&#26377;&#20170;&#22825;&#20173;&#28982;&#23384;&#27963;&#30340;&#39134;&#34892;&#21754;&#20083;&#21160;&#29289;&#34649;&#34656;&#65292;&#23427;&#20204;&#37117;&#26159;&#38752;<b>&#32764;&#33180;</b>&#26469;&#39134;&#34892;&#30340;&#12290;&#26174;&#28982;&#65292;&#20174;&#28369;&#32724;&#21040;&#39134;&#34892;&#65292;&#32764;&#33180;&#26159;&#26356;&#21152;&#19968;&#33033;&#30456;&#25215;&#30340;&#32467;&#26500;&#65292;&#29983;&#29702;&#19978;&#30340;&ldquo;&#29983;&#20135;&rdquo;&#25104;&#26412;&#20063;&#27604;&#32701;&#27611;&#26356;&#20302;&#65292;&#26412;&#36523;&#36136;&#37327;&#26356;&#36731;&#65292;&#33021;&#25176;&#20030;&#26356;&#21152;&#24040;&#22823;&#30340;&#36527;&#20307;&#65288;&#24819;&#24819;&#32764;&#40857;&#30340;&#24040;&#22823;&#23610;&#23544;&#23601;&#30693;&#36947;&#20102;&#65289;&#12290;</p><br /><p><b>&#20026;&#20160;&#20040;&#40479;&#31867;&#22312;&#36827;&#21270;&#20013;&#36873;&#25321;&#20102;&#32701;&#27611;&mdash;&mdash;&#25110;&#32773;&#35828;&#65292;&#20026;&#20160;&#20040;&#36827;&#21270;&#36873;&#25321;&#20102;&#24102;&#26377;&#32701;&#27611;&#30340;&#24656;&#40857;&#21518;&#35028;&#26469;&#21344;&#39046;&#22825;&#31354;&#65311;</b></p><p>&#36825;&#20010;&#31572;&#26696;&#29616;&#22312;&#36824;&#19981;&#23436;&#20840;&#28165;&#26970;&#12290;</p><br /><p>&#24456;&#21487;&#33021;&#65292;&#36825;&#20043;&#20013;&#36824;&#26377;&#19982;&#39134;&#34892;&#26080;&#20851;&#30340;&#20854;&#20182;&#21407;&#22240;&#12290;&#27605;&#31455;&#65292;&#22312;&#23567;&#34892;&#26143;&#25758;&#20987;&#30340;&#28798;&#38590;&#20043;&#21518;&#65292;&#20687;&#21407;&#22987;&#40479;&#31867;&#19968;&#26679;&#23384;&#27963;&#19979;&#26469;&#30340;&#21754;&#20083;&#21160;&#29289;&#20063;&#26159;&#38271;&#26377;&#20307;&#27611;&#30340;&#28201;&#34880;&#29983;&#29289;&#65292;&#26263;&#31034;&#30528;&#21407;&#22987;&#40479;&#31867;&#30340;&#32701;&#27611;&#22312;&#24403;&#26102;&#30340;&#29983;&#23384;&#29615;&#22659;&#20013;&#36215;&#21040;&#20102;&#20854;&#20182;&#19968;&#20123;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;</p><br /><p>&#20854;&#23454;&#65292;&#22312;&#25105;&#20204;&#36523;&#36793;&#23601;&#26377;&#27491;&#22909;&#22788;&#20110;&#28369;&#32724;&#36825;&#20010;&#36827;&#21270;&#38454;&#27573;&#30340;&#21160;&#29289;&#65306;<b>&#40751;</b><b>&#40736;&#21644;&#34955;&#40751;</b>&#12290;</p><br /><p>&#20004;&#32773;&#20849;&#21516;&#30340;&#29305;&#28857;&#26159;&#22312;&#21069;&#21518;&#32930;&#20043;&#38388;&#38271;&#26377;&#30382;&#32932;&#34180;&#33180;&#65292;&#23637;&#24320;&#28369;&#32724;&#30340;&#26102;&#20505;&#23601;&#20687;&#19968;&#24352;&#29454;&#26432;&#20043;&#21518;&#21093;&#19979;&#30340;&#21160;&#29289;&#30382;&#27611;&#12290;&#36825;&#31181;&#32467;&#26500;&#29305;&#28857;&#19981;&#21516;&#20110;&#32764;&#40857;&#25110;&#34649;&#34656;&#20027;&#35201;&#38271;&#22312;&#21069;&#32930;&#36286;&#38388;&#30340;&#32764;&#33180;&#12290;</p><br /><p>&#26377;&#36259;&#30340;&#26159;&#65292;&#40751;&#40736;&#19982;&#34955;&#40751;&#30340;&ldquo;&#39134;&#34892;&#35013;&#22791;&rdquo;&#22914;&#27492;&#30456;&#20284;&#65292;&#21364;&#26159;&#21508;&#33258;&#29420;&#31435;&#36827;&#21270;&#20986;&#26469;&#30340;&#65306;&#21069;&#32773;&#23646;&#20110;&#21870;&#40831;&#30446;&#19979;&#38754;&#30340;<b>&#26494;&#40736;&#31185;</b>&#65292;&#32780;&#21518;&#32773;&#23646;&#20110;&#21452;&#38376;&#40831;&#30446;&#65288;&#21363;&#34955;&#40736;&#30446;&#65289;&#19979;&#38754;&#30340;<b>&#34955;</b><b>&#40751;</b><b>&#31185;</b>&#12290;</p><br /><p>&#36825;&#19968;&#27530;&#36884;&#21516;&#24402;&#30340;&#36827;&#21270;&#32467;&#26524;&#20877;&#27425;&#35828;&#26126;&#65306;<b>&#28369;&#32724;&#22312;&#26576;&#20123;&#29983;&#23384;&#29615;&#22659;&#19979;&#26159;&#26377;&#21033;&#21487;&#22270;&#30340;&#65292;&#20540;&#24471;&#20026;&#20043;&#20184;&#20986;&#29983;&#29702;&#25104;&#26412;&#12290;</b>&#33267;&#20110;&#20026;&#27492;&#32780;&#36827;&#21270;&#20986;&#26469;&#30340;&#32467;&#26500;&#26159;&#21542;&#33021;&#36827;&#19968;&#27493;&#21457;&#23637;&#20986;&#39134;&#34892;&#30340;&#33021;&#21147;&#65292;&#37027;&#23601;&#35201;&#30475;&#33258;&#28982;&#36873;&#25321;&#30340;&#39740;&#26023;&#31070;&#24037;&#20102;&#12290;</p><br /><p>&#20316;&#32773;&#65306;&#20013;&#22269;&#31185;&#23398;&#38498;&#29983;&#29289;&#29289;&#29702;&#30740;&#31350;&#25152;&#12288;&#21494;&#30427;&#12288;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/zhong-guo-ke-pu-bo-lan?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#20013;&#22269;&#31185;&#26222;&#21338;&#35272;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><br />
&#27492;&#38382;&#39064;&#36824;&#26377; <a href="http://www.zhihu.com/question/41874480/answer/118477122?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">10 &#20010;&#22238;&#31572;&#65292;&#26597;&#30475;&#20840;&#37096;&#12290;</a><br />
                &#24310;&#20280;&#38405;&#35835;&#65306;<br /><a href="http://www.zhihu.com/question/20098298?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">&#20026;&#20160;&#20040;&#20154;&#21644;&#20854;&#20182;&#21160;&#29289;&#27809;&#26377;&#36827;&#21270;&#20986;&#20004;&#20010;&#24515;&#33039;&#65292;&#38450;&#27490;&#21333;&#28857;&#25925;&#38556;&#21602;&#65311;</a><br /><a href="http://www.zhihu.com/question/31490739?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">&#23567;&#40479;&#30340;&#21160;&#20316;&#20026;&#20160;&#20040;&#26159;&#19981;&#36830;&#36143;&#30340;&#65311;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.zhihu.com/question/41874480/answer/118477122?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="30"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>