<html><head><title>西甲开幕了，塞维利亚是支丧心病狂的球队</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>西甲开幕了，塞维利亚是支丧心病狂的球队</h2></p><img src="https://pic2.zhimg.com/72e5a372710e3eccd35771c65ce65849_b.jpg" width="800" alt="image" /><p>&#38548;&#22721;&#29699;&#36855;&#32769;&#29579;&#19968;&#35273;&#37266;&#26469;&#65292;&#25343;&#36215;&#25163;&#26426;&#32763;&#30475;&#26152;&#22825;&#22812;&#37324;&#30340;&#21508;&#39033;&#36187;&#26524;&#65292;&#20182;&#21457;&#29616;&#65306;<br />&#21999;...&#22622;&#32500;&#21033;&#20122;6-4&#35199;&#29677;&#29273;&#20154;...</p><img src="https://pic4.zhimg.com/0c8e387404c88c65c5e0a7db049a091b_b.png" width="845" alt="image" /><p>&#31561;&#31561;&#65281;&#65281;&#35199;&#30002;&#32852;&#36187;&#24341;&#20837;&#28857;&#29699;&#20102;&#20040;&#65311;</p><p>&#19981;&#65292;&#26032;&#36187;&#23395;&#30340;&#22622;&#32500;&#21033;&#20122;&#23601;&#26159;&#36825;&#26679;&#20007;&#24515;&#30149;&#29378;&#65292;&#36825;&#19968;&#20999;&#37117;&#24471;&#20174;&#36825;&#20010;&#20154;&#35828;&#36215;&#65306;</p><img src="https://pic2.zhimg.com/72e5a372710e3eccd35771c65ce65849_b.jpg" width="800" alt="image" /><p>&#35946;&#23572;&#36203;&middot;&#22307;&#20445;&#21033;&#65292;&#38463;&#26681;&#24311;&#20154;&#12290;<br /></p><br /><p>2015&#24180;&#65292;&#22307;&#20445;&#21033;&#24102;&#30528;&#26234;&#21033;&#22269;&#23478;&#38431;&#25343;&#21040;&#20102;&#32654;&#27954;&#26479;&#30340;&#20896;&#20891;&#65292;&#36825;&#26159;&#36825;&#20010;&#22269;&#23478;&#21382;&#21490;&#19978;&#31532;&#19968;&#27425;&#22312;&#32654;&#27954;&#26479;&#22842;&#20896;&#12290;</p><p>&#20915;&#36187;&#24403;&#20013;&#65292;&#26234;&#21033;&#21644;&#38463;&#26681;&#24311;&#22312;120&#20998;&#38047;&#37324;&#25171;&#25104;0-0&#65292;&#28982;&#21518;&#28857;&#29699;&#25112;&#32988;&#20102;&#23545;&#25163;&#12290;</p><p>&#30475;&#21040;&#36825;&#37324;&#65292;&#21487;&#33021;&#26377;&#19981;&#26126;&#30495;&#30456;&#30340;&#32676;&#20247;&#35273;&#24471;&#65306;&#38463;&#26681;&#24311;&#36825;&#20040;&#24378;&#65292;&#26234;&#21033;&#19968;&#23450;&#26159;&#20381;&#38752;&#30528;&#24378;&#30828;&#30340;&#38450;&#23432;&#25745;&#20303;120&#20998;&#38047;&#30340;&#21543;&#65311;</p><p>&#21453;&#20102;&#12290;</p><p>&#24403;&#26102;&#30340;&#25968;&#25454;&#32479;&#35745;&#26159;&#36825;&#26679;&#30340;&#65306;&#25511;&#29699;&#26234;&#21033;52%-48%&#21344;&#20248;&#65307;&#20256;&#29699;&#26234;&#21033;471-386&#21344;&#20248;&#65307;&#23556;&#38376;...&#26234;&#21033;16-6&#32477;&#23545;&#21344;&#20248;...</p><p>&#36825;&#23601;&#26159;&#22307;&#20445;&#21033;&#30340;&#36275;&#29699;&#29702;&#24565;&#65306;&#24635;&#32780;&#35328;&#20043;&#25511;&#29699;+&#36827;&#25915;&#12290;</p><p>&#37027;&#19968;&#24180;&#65292;&#22307;&#20445;&#21033;&#20174;&#26234;&#21033;&#22269;&#23478;&#38431;&#36766;&#32844;&#65292;&#24182;&#22312;&#20170;&#24180;&#22799;&#22825;&#25191;&#25945;&#22622;&#32500;&#21033;&#20122;&#12290;</p><br /><p>&#22307;&#20445;&#21033;&#23545;&#36825;&#25903;&#29699;&#38431;&#30340;&#29677;&#24213;&#19981;&#22826;&#28385;&#24847;&#12290;</p><img src="https://pic4.zhimg.com/04d7cd088a18564620890cbae3103193_b.jpg" width="961" alt="image" /><p>&#22622;&#32500;&#21033;&#20122;&#36825;&#25903;&#29699;&#38431;&#65292;&#21035;&#30340;&#26412;&#20107;&#27809;&#26377;&#65292;&#25343;&#27431;&#32599;&#24052;&#32852;&#36187;&#30340;&#20896;&#20891;&#26159;&#19968;&#32477;&#12290;</p><p>2014-2016&#24180;&#65292;&#22622;&#32500;&#21033;&#20122;&#36830;&#32493;3&#23626;&#22842;&#20896;&#12290;&#20316;&#20026;&#27431;&#27954;&#27425;&#32423;&#27954;&#38469;&#38182;&#26631;&#36187;&#65292;&#27431;&#32599;&#24052;&#32852;&#36187;&#30340;&#37325;&#35270;&#31243;&#24230;&#23436;&#20840;&#19981;&#21450;&#27431;&#20896;&#32852;&#36187;&#65292;&#25152;&#20197;&#19977;&#36830;&#20896;&#30340;&#22622;&#32500;&#21033;&#20122;&#20063;&#19968;&#30452;&#27809;&#34987;&#24403;&#25104;&#27431;&#27954;&#39030;&#32423;&#24378;&#38431;&#12290;</p><p>&#25152;&#20197;&#22312;&#36825;&#20010;&#22799;&#22825;&#65292;&#21151;&#21195;&#25945;&#32451;&#22467;&#26757;&#37324;&#36208;&#20102;&#12290;&#20182;&#21435;&#20102;&#22823;&#24052;&#40654;&#65292;&#24819;&#22312;&#27431;&#20896;&#32852;&#36187;&#23547;&#25214;&#19968;&#19979;&#21050;&#28608;&#12290;</p><p>&#28982;&#21518;&#22307;&#20445;&#21033;&#23601;&#26469;&#20102;&#12290;</p><br /><br /><p>&ldquo;&#32769;&#26495;&#65292;&#25105;&#35201;&#20080;&#20154;&#12290;&rdquo;</p><br /><p>&#24847;&#30002;&#36807;&#20154;&#29579;&#24343;&#26391;&#21733;&middot;&#24052;&#26031;&#20811;&#26031;&#65292;1500&#19975;&#27431;&#65292;&#20080;&#20102;&#12290;</p><p>&#19968;&#30452;&#27809;&#20986;&#23665;&#30340;&#24052;&#35199;&#22825;&#25165;&#20013;&#22330;&#29976;&#32034;&#65292;950&#19975;&#27431;&#65292;&#20080;&#20102;&#12290;</p><p>&#26705;&#26222;&#22810;&#21033;&#20122;&#23567;&#22934;&#21326;&#37329;&middot;&#31185;&#38647;&#20122;&#65292;1200&#19975;&#27431;&#65292;&#20080;&#20102;&#12290;</p><p>&#26085;&#26412;&#36827;&#25915;&#22810;&#38754;&#25163;&#28165;&#27494;&#24344;&#21987;&#65292;700&#19975;&#27431;&#65292;&#20080;&#20102;&#12290;</p><p>&#19978;&#23395;&#36203;&#22612;&#36153;&#21069;&#22330;&#26680;&#24515;&#33832;&#25289;&#32500;&#20122;&#65292;100&#19975;&#27431;&#65292;&#20415;&#23452;&#20415;&#23452;&#65292;&#20080;&#20102;&#12290;</p><p>&#27861;&#30002;&#23567;&#20010;&#23376;&#22934;&#38155;&#26412;&middot;&#32822;&#24503;&#23572;&#65292;1000&#19975;&#27431;&#65292;&#20080;&#20102;&#12290;</p><p>&#39532;&#31454;&#19981;&#22914;&#24847;&#30340;&#23567;&#22825;&#25165;&#27604;&#32822;&#25176;&#65292;&#20160;&#20040;&#65311;&#39532;&#31454;&#19981;&#21334;&#65311;&#31199;&#36807;&#26469;&#65281;</p><br /><p>&#31561;&#20250;&#20799;&#65292;&#20320;&#24590;&#20040;&#20809;&#20080;&#36827;&#25915;&#29699;&#21592;&#21834;&#65311;&#22307;&#20445;&#21033;&#19981;&#31649;&#65292;&#24182;&#21521;&#20320;&#25237;&#26469;&#19968;&#20010;&#36855;&#20043;&#24494;&#31505;&#65306;
&ldquo;&#21681;&#20204;&#22330;&#19978;&#35265;&#12290;&rdquo;</p><p>&#20110;&#26159;&#21644;&#35199;&#29677;&#29273;&#20154;&#30340;&#35199;&#30002;&#39318;&#36718;&#65292;&#22307;&#20445;&#21033;&#30340;&#22622;&#32500;&#21033;&#20122;&#27966;&#20986;&#20102;&#36825;&#26679;&#19968;&#22871;&#39318;&#21457;&#65306;</p><p><img src="https://pic4.zhimg.com/8207dd26944cfe3e1e926754570ad64b_b.jpg" width="2950" alt="image" />&#20026;&#20160;&#20040;&#26159;&#36825;&#26679;&#19968;&#24352;&#25163;&#20889;&#22270;&#30340;&#40657;&#30333;&#29031;&#65311;</p><p>&#22240;&#20026;&#25105;&#30475;&#20102;&#22810;&#23478;APP&#30340;&#38453;&#22411;&#22270;&#65292;&#37117;&#19981;&#20934;&#65292;&#19988;&#19981;&#33021;&#34920;&#36798;&#22622;&#32500;&#21033;&#20122;&#26159;&#22810;&#20040;&#30340;&#20007;&#24515;&#30149;&#29378;&#12290;</p><p>&#26159;&#30340;&#65292;&#20934;&#30830;&#22320;&#35828;&#65292;&#20182;&#20204;&#30340;&#38453;&#22411;&#19981;&#26159;3-5-2&#65292;&#32780;&#26159;2-1-7&#12290;</p><p>&#38500;&#20102;&#26757;&#23572;&#21345;&#22810;&#21644;&#24085;&#38647;&#21704;&#26159;&#20013;&#21355;&#65292;&#24681;&#23447;&#40784;&#26159;&#21518;&#33136;&#65292;&#39532;&#37324;&#20122;&#35834;&#26159;&#36793;&#21518;&#21355;&#65292;&#36825;&#37117;&#26159;&#21644;&#38450;&#23432;&#27838;&#36793;&#20799;&#30340;&#20154;&#12290;&#32780;&#21097;&#19979;&#37027;&#19968;&#22534;&#20154;&#37117;&#26159;&#32431;&#31929;&#30340;&#36827;&#25915;&#25163;&#12290;</p><p>&#22307;&#20445;&#21033;&#30340;&#35201;&#27714;&#24456;&#31616;&#21333;&#65306;&#25511;&#29699;&#65292;&#28982;&#21518;&#36827;&#25915;&#25163;&#20204;&#24448;&#21069;&#36305;&#65292;&#33258;&#24049;&#24819;&#21150;&#27861;&#36827;&#29699;&#23601;&#22909;&#20102;&#12290;</p><p>&#38754;&#23545;&#36825;&#26679;&#30340;&#22622;&#32500;&#21033;&#20122;&#65292;&#35841;&#26368;&#22836;&#22823;&#65311;</p><p>&#35199;&#29677;&#29273;&#20154;&#38376;&#23558;&#32599;&#36125;&#25176;&#12290;</p><img src="https://pic4.zhimg.com/5bb14d9e9f32568c759e4c4e26879697_b.jpg" width="1200" alt="image" /><p>&#36825;&#25925;&#20107;&#26159;&#36825;&#26679;&#30340;&#12290;</p><p>&#19978;&#36187;&#23395;&#35199;&#29677;&#29273;&#20154;&#26159;&#25972;&#20010;&#35199;&#30002;&#20002;&#29699;&#26368;&#22810;&#30340;&#29699;&#38431;&#65292;38&#22330;&#20002;&#20102;75&#20010;&#29699;&#12290;&#20854;&#20013;&#20027;&#21147;&#38376;&#23558;&#20445;&middot;&#27931;&#20329;&#26031;&#22330;&#22343;&#20002;&#25481;1.78&#20010;&#29699;&#65292;&#36825;&#25968;&#25454;&#22826;&#20002;&#20154;&#20102;&#12290;</p><p>&#25152;&#20197;&#35199;&#29677;&#29273;&#20154;&#30171;&#23450;&#24605;&#30171;&#65292;&#20915;&#23450;&#33457;300&#19975;&#27431;&#20803;&#20080;&#19979;&#32769;&#38376;&#23558;&#32599;&#36125;&#25176;&#65292;&#31283;&#23450;&#21518;&#38450;&#20891;&#24515;&#12290;</p><p>&#23454;&#38469;&#19978;&#65292;&#32599;&#36125;&#25176;&#36830;&#32493;&#25169;&#20986;&#20102;2&#27425;&#23041;&#32961;&#23556;&#38376;&#65292;&#20294;&#24403;&#26102;&#24320;&#22330;&#25165;&#19981;&#36807;6&#20998;&#22810;&#19968;&#28857;&#32780;&#24050;&#65292;&#20110;&#26159;&#20182;&#30340;&#34920;&#24773;&#26159;&#36825;&#26679;&#30340;&#65306;</p><img src="https://pic3.zhimg.com/2131253b95c6c924658f08494ef860fa_b.png" width="1676" alt="image" /><p>WHAAAAT&#65311;&#65281;</p><p>&#36825;&#21644;&#31614;&#21512;&#21516;&#26102;&#20505;&#35828;&#22909;&#30340;&#19981;&#26159;&#19968;&#20010;&#24037;&#20316;&#21834;...</p><p>&#20110;&#26159;&#22330;&#19979;&#30340;&#21069;&#20027;&#21147;&#38376;&#23558;&#20445;&middot;&#27931;&#20329;&#26031;&#38706;&#20986;&#20102;&#36825;&#26679;&#30340;&#34920;&#24773;&#65306;</p><img src="https://pic3.zhimg.com/1bf73653ec9e6657e907a38512a3fe7e_b.png" width="1663" alt="image" /><p>&#20002;&#25481;&#20027;&#21147;&#65292;&#31454;&#20105;&#23545;&#25163;&#21457;&#25381;&#31070;&#21191;&#65292;&#20320;&#23621;&#28982;&#36824;&#31505;&#24471;&#36825;&#20040;&#24320;&#24515;&#65311;</p><p>&#20294;&#35841;&#20063;&#19981;&#30693;&#36947;&#65292;&#21482;&#26377;&#27931;&#20329;&#26031;&#25165;&#26159;&#30475;&#31359;&#19968;&#20999;&#30340;&#37027;&#20010;&#20154;...</p><p>&#28982;&#21518;&#65292;&#35199;&#29677;&#29273;&#20154;&#23601;&#36827;&#29699;&#20102;...</p><img src="https://pic2.zhimg.com/bf7aace4eed4a62da90277cc7b4de6d1_b.jpg" width="640" alt="image" /><p>&#21704;~~~~~~~&#65311;~&#65311;</p><p>&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#22622;&#32500;&#21033;&#20122;&#19981;&#38450;&#23432;&#21834;&#12290;&#20013;&#22330;&#19968;&#22833;&#35823;&#65292;&#21518;&#22836;&#23601;&#21097;&#19979;&#19977;&#20010;&#20154;&#38450;&#23432;&#65292;&#35199;&#29677;&#29273;&#20154;&#38543;&#20415;&#23601;3&#25171;3&#12290;</p><p>&#36827;&#25915;&#24320;&#22987;&#30340;&#26102;&#20505;&#26159;&#36825;&#26679;&#30340;&#65306;</p><img src="https://pic1.zhimg.com/6c7af2b06f10e3b6c32725d035d507d8_b.png" width="1678" alt="image" /><p>&#40657;&#34915;&#26381;&#31881;&#34972;&#23376;&#30340;&#23601;&#26159;&#35199;&#29677;&#29273;&#20154;&#65292;&#36825;&#27425;&#36827;&#25915;&#22522;&#26412;&#26159;3&#25171;4&#65292;&#36807;&#31243;&#23601;&#19981;&#25551;&#36848;&#20102;&#12290;&#20877;&#32473;&#22823;&#23478;&#30475;&#30475;&#22622;&#32500;&#21033;&#20122;&#20002;&#31532;2&#20010;&#29699;&#26102;&#20505;&#30340;&#24773;&#20917;&#65306;<br /><img src="https://pic1.zhimg.com/6505dde200c22cd03f02c3cb331d2488_b.png" width="1678" alt="image" /></p><p>&#26379;&#21451;&#20204;&#65292;&#25105;&#30495;&#30340;&#19981;&#26159;&#25918;&#20102;&#20004;&#24352;&#19968;&#26679;&#30340;&#22270;&#21047;&#22823;&#20249;&#20799;&#27969;&#37327;&#30340;...&#19981;&#36807;&#26082;&#28982;&#35828;&#21040;&#36825;&#20799;&#20102;&#65292;&#23601;&#20877;&#30475;&#30475;&#22622;&#32500;&#21033;&#20122;&#31532;3&#20010;&#20002;&#29699;&#21543;&#65306;<br /></p><img src="https://pic4.zhimg.com/fa0d0a446b17e97c6be819df3ade6eeb_b.png" width="1676" alt="image" /><p>&#26379;&#21451;&#65292;&#20320;&#30495;&#30340;&#19981;&#26159;&#22312;&#32781;&#25105;&#21527;...&#65311;</p><br /><p>&#23601;&#36830;&#22330;&#19979;&#30340;&#35199;&#29677;&#29273;&#20154;&#20027;&#24069;&#24343;&#27931;&#38647;&#26031;&#20063;&#33945;&#22280;&#20102;&#12290;</p><img src="https://pic4.zhimg.com/ee438d1674b3e0749a530c5ee4aea3c7_b.png" width="1667" alt="image" /><p>&ldquo;&#35199;&#30002;...&#24590;&#20040;&#24050;&#32463;&#36825;&#26679;&#20102;&#65311;&rdquo;</p><br /><br /><p>&#23601;&#31639;&#26159;&#36825;&#20040;&#20010;&#25171;&#27861;&#65292;&#19978;&#21322;&#22330;&#32467;&#26463;&#30340;&#26102;&#20505;&#65292;&#27604;&#20998;&#26159;3-3&#12290;</p><img src="https://pic3.zhimg.com/9efdc8134803f16003caba351e0bd5fa_b.jpg" width="640" alt="image" /><p>&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#22622;&#32500;&#21033;&#20122;&#25511;&#29699;&#29408;&#21834;&#12290;&#19978;&#21322;&#22330;&#20182;&#20204;&#29978;&#33267;&#19968;&#24230;&#25226;&#25511;&#29699;&#25552;&#21319;&#21040;&#20102;80%&#65292;&#26426;&#20250;&#19968;&#27874;&#25509;&#30528;&#19968;&#27874;&#22320;&#21019;&#36896;&#12290;<br /></p><p>&#20840;&#22330;&#27604;&#36187;&#65292;&#22622;&#32500;&#21033;&#20122;&#30340;&#20256;&#29699;&#27425;&#25968;579&#27425;&#65292;&#23545;&#25163;&#35199;&#29677;&#29273;&#20154;&#21482;&#26377;204&#27425;&#65292;&#32780;&#19988;&#25104;&#21151;&#29575;&#21482;&#26377;66%&#12290;</p><p>&#32780;&#20840;&#22330;&#25511;&#29699;&#65292;&#22622;&#32500;&#21033;&#20122;&#39640;&#36798;73.4%&#12290;&#39034;&#20415;&#19968;&#25552;&#65292;&#38548;&#22721;&#24052;&#33832;6-2&#25112;&#32988;&#36125;&#33922;&#26031;&#65292;&#25511;&#29699;73%&#65292;&#23621;&#28982;&#36755;&#32473;&#22622;&#32500;&#21033;&#20122;&#20102;...</p><p>&#36825;&#37324;&#25554;&#24352;&#25130;&#22270;&#65292;&#20272;&#35745;&#26377;&#20154;&#19981;&#30456;&#20449;&#25105;&#19978;&#25991;&#25552;&#21040;&#30340;2-1-7&#38453;&#22411;&#65292;&#37027;&#36825;&#20010;&#24590;&#20040;&#35828;&#65311;</p><img src="https://pic2.zhimg.com/cf1bd27721463b7f2a5db8f3f1b46b71_b.png" width="1674" alt="image" /><p>&#38500;&#20102;&#24085;&#38647;&#21704;&#21644;&#37324;&#31185;&#65292;&#20840;&#21592;&#20986;&#38236;&#12290;</p><br /><p>&#25152;&#20197;&#65292;&#23601;&#26159;&#19981;&#20572;&#22320;&#36827;&#29699;&#20102;&#12290;&#22622;&#32500;&#21033;&#20122;&#19968;&#36793;&#29467;&#25915;&#36827;&#29699;&#65292;&#19968;&#36793;&#22833;&#35823;&#21518;&#26041;&#28431;&#29699;&#12290;&#22307;&#20445;&#21033;&#20063;&#19981;&#31649;&#65292;&#20063;&#19981;&#20027;&#21160;&#25442;&#20154;&#35843;&#25972;&#65292;&#36825;&#23601;&#26159;&#20182;&#35201;&#30340;&#36275;&#29699;&#12290;</p><p>&#20004;&#38431;&#19978;&#21322;&#22330;&#20174;1-1&#21040;2-2&#20877;&#21040;3-3&#65292;&#23601;&#26159;&#19981;&#20998;&#32988;&#36127;&#12290;</p><p>&#20294;&#21040;&#20102;&#19979;&#21322;&#22330;&#65292;&#35199;&#29677;&#29273;&#20154;&#27668;&#21183;&#24369;&#20102;&#65292;&#22622;&#32500;&#21033;&#20122;&#21017;&#32487;&#32493;&#25381;&#27922;&#30528;&#20805;&#28385;&#31070;&#32463;&#36136;&#30340;&#27735;&#27700;&#12290;</p><p>&#30768;&#30768;&#30768;&#65292;&#20182;&#20204;&#36830;&#36827;3&#29699;&#65292;&#31361;&#28982;&#23601;&#20197;6-3&#39046;&#20808;&#20102;&#12290;</p><p>&#35199;&#29677;&#29273;&#20154;&#25203;&#22238;&#19968;&#20010;&#65292;&#27604;&#36187;&#20197;6-4&#32467;&#26463;&#20102;&#12290;</p><img src="https://pic1.zhimg.com/069dcb96a043a12fdc177ea3cdd991e0_b.jpg" width="640" alt="image" /><p>&#21152;&#19978;&#20043;&#21069;2-3&#36755;&#32473;&#30343;&#39532;&#30340;&#27431;&#27954;&#36229;&#32423;&#26479;&#65292;&#20197;&#21450;&#24635;&#27604;&#20998;0-5&#36755;&#32473;&#24052;&#33832;&#30340;&#35199;&#29677;&#29273;&#36229;&#32423;&#26479;&#12290;</p><p>&#22622;&#32500;&#21033;&#20122;&#22330;&#22343;&#20002;&#29699;3&#20010;&#12290;</p><p>&#20294;&#20182;&#20204;&#20173;&#28982;&#22312;&#22362;&#25345;&#25511;&#29699;&#12289;&#22362;&#25345;&#36827;&#25915;&#12290;</p><p>&#25152;&#20197;&#65292;&#20320;&#24819;&#36215;&#19978;&#25991;&#20013;&#20445;&middot;&#27931;&#20329;&#26031;&#30340;&#34588;&#27713;&#24494;&#31505;&#20102;&#20040;&#65311;</p><br /><p>&#27599;&#19968;&#20010;&#36827;&#29699;&#20043;&#21518;&#65292;&#22307;&#20445;&#21033;&#22312;&#22330;&#19979;&#37117;&#26159;&#36825;&#26679;&#30340;&#65288;&#31034;&#24847;&#22270;&#65289;&#65306;</p><img src="https://pic3.zhimg.com/f6e92ae9c4c2405c60cf56fe95661dda_b.jpg" width="768" alt="image" /><p>&#25110;&#26159;&#36825;&#26679;&#30340;&#65288;&#31034;&#24847;&#22270;&#65289;&#65306;</p><img src="https://pic3.zhimg.com/dff35ba6b3211e0e9ca935bc98d9e906_b.jpg" width="700" alt="image" /><p>&#36825;&#20010;&#23567;&#20010;&#23376;&#20027;&#24069;&#65292;19&#23681;&#37027;&#24180;&#22240;&#20026;&#20005;&#37325;&#30340;&#33003;&#39592;&#33107;&#39592;&#39592;&#25240;&#32780;&#36864;&#24441;&#20102;&#12290;</p><p>&#20182;&#27809;&#33021;&#36386;&#19978;&#32844;&#19994;&#36275;&#29699;&#12290;</p><img src="https://pic1.zhimg.com/5cfae8cba6f9a3955c766e6079b7de9c_b.jpg" width="827" alt="image" /><p>&#20182;&#26366;&#22312;&#31192;&#40065;&#12289;&#21380;&#29916;&#22810;&#23572;&#21644;&#26234;&#21033;&#30340;&#20465;&#20048;&#37096;&#25191;&#25945;&#65292;&#24182;&#36890;&#36807;&#25191;&#25945;&#26234;&#21033;&#22269;&#23478;&#38431;&#26432;&#36827;&#27431;&#27954;&#20027;&#27969;&#32852;&#36187;&#12290;</p><p>&#25105;&#28145;&#28145;&#22320;&#24576;&#30097;&#65292;&#36807;&#24448;&#30340;&#32463;&#21382;&#65292;&#26159;&#20182;&#22362;&#25345;&#29420;&#29305;&#36275;&#29699;&#29702;&#24565;&#30340;&#28304;&#22836;&#12290;</p><p>&#20007;&#24515;&#30149;&#29378;&#22320;&#65292;&#35777;&#26126;&#33258;&#24049;&#30340;&#20215;&#20540;&#12290;</p><img src="https://pic3.zhimg.com/a6b8aa4dff28f09a6da8aa706da4b33a_b.jpg" width="1115" alt="image" /><p>&#32780;&#30524;&#19979;&#30340;&#22622;&#32500;&#21033;&#20122;&#65292;&#20165;&#22312;&#19968;&#20010;&#22799;&#22825;&#36807;&#21518;&#65292;&#23601;&#25670;&#33073;&#20102;&#21069;&#20219;&#22467;&#26757;&#37324;&#30340;&#30165;&#36857;&#12290;</p><p>&#28145;&#28145;&#22320;&#21051;&#19978;&#20102;&#22307;&#20445;&#21033;&#30340;&#28889;&#21360;&#12290;</p><p>&#22914;&#21516;&#36229;&#32423;&#26479;&#19978;&#21644;&#30343;&#39532;&#12289;&#24052;&#33832;&#30340;&#20132;&#38155;&#12290;</p><p>&#22622;&#32500;&#21033;&#20122;&#20063;&#35768;&#26080;&#27861;&#25104;&#20026;&#26412;&#23395;&#35199;&#30002;&#30340;&#22842;&#20896;&#28909;&#38376;&#12290;</p><p>&#20294;&#19968;&#23450;&#26159;&#25152;&#26377;&#29699;&#38431;&#37117;&#19981;&#24895;&#30896;&#21040;&#30340;&#23545;&#25163;&#12290;</p><img src="https://pic3.zhimg.com/929beba4ef83c59e3f76be8ac08e4f66_b.jpg" width="786" alt="image" /><p>&#22240;&#20026;&#29616;&#22312;&#65292;&#20182;&#20204;&#26159;&#25903;&#20007;&#24515;&#30149;&#29378;&#30340;&#29699;&#38431;&#12290;</p><p>&#65288;&#23436;&#65289;</p><br /><br /><p><em>&#20570;&#20010;&#24191;&#21578;&#65306;</em></p><p><em>&#26032;&#36187;&#23395;&#25105;&#36824;&#22312;&#32858;&#21147;&#20307;&#32946;&#35828;&#35199;&#30002;&#12290;&#29100;&#22812;&#30340;&#26379;&#21451;&#65292;&#27426;&#36814;&#26469;&#30475;&#36825;&#20007;&#24515;&#30149;&#29378;&#30340;&#32852;&#36187;...</em></p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/sun_lei?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#23385;&#38647;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22116488?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="31"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>