<html><head><title>2016年上半年电商行业盘点</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>2016年上半年电商行业盘点</h2></p><img src="https://pic1.zhimg.com/fdb13fc9980094c7cbd825c2d399e8f4_b.jpg" width="900" alt="image" /><p><a href="https://link.zhihu.com/?target=http%3A//mp.weixin.qq.com/s%3F__biz%3DMjM5OTExMjkwMA%3D%3D%26mid%3D2651872137%26idx%3D1%26sn%3Df25bc4f500a21c9e310f513371efa036%26scene%3D0%23wechat_redirect" target="_blank">&#12304;&#32858;&#28966;&#12305;2016&#24180;&#19978;&#21322;&#24180;&#30005;&#21830;&#34892;&#19994;&#30424;&#28857;<i></i></a></p><p>&#9733;&#27426;&#36814;&#36716;&#36733;&#65292;&#36716;&#36733;&#35831;&#27880;&#26126;&#26469;&#28304;&#65306;Analysys&#26131;&#35266;&#65288;ID&#65306;enfodesk&#65289;<br /></p><p>&#26681;&#25454;Analysys&#26131;&#35266;&#21457;&#24067;&#30340;&#12298;&#20013;&#22269;&#32593;&#19978;&#38646;&#21806;&#24066;&#22330;&#23395;&#24230;&#30417;&#27979;&#25253;&#21578;2016&#24180;&#31532;2&#23395;&#24230;&#12299;&#25968;&#25454;&#26174;&#31034;&#65292;2016&#24180;&#19978;&#21322;&#24180;&#65292;&#20013;&#22269;&#32593;&#19978;&#38646;&#21806;&#24066;&#22330;&#35268;&#27169;&#36798;22323.4&#20159;&#20803;&#20154;&#27665;&#24065;&#12290;&#20013;&#22269;&#32593;&#19978;&#38646;&#21806;B2C&#24066;&#22330;&#20132;&#26131;&#35268;&#27169;&#20026;12000.6&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#21516;&#27604;&#22686;&#38271;38.6%&#12290;<br /></p><img src="https://pic1.zhimg.com/e96d6045cbd96c2a767421676a96a65c_b.png" width="553" alt="image" /><p>2&#23395;&#24230;&#32593;&#19978;&#38646;&#21806;B2C&#24066;&#22330;&#23395;&#33410;&#24615;&#22238;&#21319;&#65292;&#26102;&#36898;&#26149;&#22799;&#20132;&#23395;&#65292;&#26159;&#26381;&#35013;&#26381;&#39280;&#12289;3C&#23478;&#30005;&#20135;&#21697;&#30340;&#32593;&#19978;&#28909;&#38144;&#23395;&#12290;&#22823;&#22411;&#30005;&#21830;&#20419;&#38144;&#27963;&#21160;&#65306;&ldquo;4.18&rdquo;&#12289; &ldquo;4.23&rdquo;&#12289;&ldquo;5.20&rdquo;&#12289;&ldquo;6.18&rdquo;&#65292;&#20351;&#26381;&#35013;&#26381;&#39280;&#12289;3C&#23478;&#30005;&#12289;&#20986;&#29256;&#22270;&#20070;&#31867;&#21830;&#21697;&#30340;&#28040;&#36153;&#38656;&#27714;&#24471;&#20197;&#37322;&#25918;&#12290;&#32593;&#32476;&#38646;&#21806;&#22312;&#22269;&#20869;&#32463;&#27982;&#38754;&#23545;&#25345;&#32493;&#36739;&#22823;&#30340;&#19979;&#34892;&#21387;&#21147;&#19979;&#65292;&#25552;&#25391;&#20102;&#30130;&#36719;&#30340;&#28040;&#36153;&#24066;&#22330;&#65292;&#24182;&#20445;&#25345;&#22686;&#38271;&#36235;&#21183;&#12290;</p><img src="https://pic4.zhimg.com/6bcd783765ce323cf9cf8ef50aa37483_b.png" width="553" alt="image" /><p>&#24066;&#22330;&#20221;&#39069;&#26041;&#38754;&#65292;&#32593;&#19978;&#38646;&#21806;B2C&#24066;&#22330;&#31532;&#19968;&#26799;&#38431;&#65306;&#22825;&#29483;&#12289;&#20140;&#19996;&#12289;&#21807;&#21697;&#20250;&#20849;&#21344;&#25454;&#24066;&#22330;&#20221;&#39069;87.1%&#12290;&#20854;&#20013;&#65292;&#22825;&#29483;&#20026;56.5%&#65292;&#20381;&#28982;&#21344;&#25454;&#36807;&#21322;&#24066;&#22330;&#20221;&#39069;&#65292;&#20301;&#23621;&#31532;&#19968;&#65307;&#20140;&#19996;&#20973;&#20511;&ldquo;6.18&rdquo;&#30340;&#20419;&#38144;&#27963;&#21160;&#65292;&#24066;&#22330;&#20221;&#39069;&#30001;2015&#24180;Q2&#30340;24.8%&#25193;&#22823;&#33267;26.8%&#65307;&#21807;&#21697;&#20250;&#30001;2015&#24180;Q2&#30340;3.5%&#25552;&#21319;&#33267;3.8%&#65292;&#36830;&#32493;&#22235;&#20010;&#23395;&#24230;&#24066;&#22330;&#20221;&#39069;&#20301;&#23621;&#31532;&#19977;&#65307;&#33487;&#23425;&#12289;&#22269;&#32654;&#12289;&#24403;&#24403;&#31561;&#20027;&#27969;&#30005;&#21830;&#24179;&#21488;&#30340;&#24066;&#22330;&#20221;&#39069;&#20063;&#22522;&#26412;&#32500;&#25345;&#31283;&#23450;&#12290;</p><p>Analysys&#26131;&#35266;&#20998;&#26512;&#35748;&#20026;&#65292;&#24050;&#36827;&#20837;&#21457;&#23637;&#25104;&#29087;&#26399;&#30340;&#32593;&#19978;&#38646;&#21806;&#24066;&#22330;&#65292;&#22312;&#22686;&#36895;&#25345;&#32493;&#25918;&#32531;&#30340;&#24577;&#21183;&#19979;&#65292;&#30005;&#21830;&#24040;&#22836;&#20026;&#35851;&#27714;&#36828;&#26399;&#12289;&#25345;&#32493;&#30340;&#22686;&#38271;&#24577;&#21183;&#65292;&#24182;&#32500;&#25345;&#31283;&#23450;&#30340;&#24066;&#22330;&#22320;&#20301;&#65292;&#27491;&#22312;&#37213;&#37247;&#26032;&#19968;&#36718;&#32447;&#19978;&#38646;&#21806;&#27169;&#24335;&#30340;&#36827;&#38454;&#12290;</p><p>2016&#24180;&#19978;&#21322;&#24180;&#65292;<strong>&#30005;&#21830;&#34892;&#19994;</strong>&#21576;&#29616;&#20986;&#20197;&#19979;&#36235;&#21183;&#65306;</p><p><strong>&#19968;&#12289;&#28145;&#24230;&#25972;&#21512;&#21521;&#38646;&#21806;&#20840;&#28192;&#36947;&#36827;&#20987;</strong></p><p>&#32593;&#19978;&#38646;&#21806;&#22312;&#22810;&#24180;&#24418;&#25104;&#30340;&#20197;&ldquo;&#20419;&#38144;&rdquo;&#20026;&#20027;&#35201;&#22686;&#38271;&#26041;&#24335;&#21518;&#65292;&#22269;&#20869;&#28040;&#36153;&#24066;&#22330;&#36880;&#28176;&#22238;&#24402;&#29702;&#24615;&#12289;&#21697;&#36136;&#28040;&#36153;&#65292;&#32593;&#19978;&#38646;&#21806;&#24066;&#22330;&#21516;&#26102;&#20063;&#22312;&#25506;&#27714;&#26356;&#20581;&#24247;&#12289;&#25345;&#32493;&#30340;&#22686;&#38271;&#26041;&#24335;&#12290;&#32487;2015&#24180;&#30005;&#21830;&#19982;&#20013;&#23567;&#20225;&#19994;&#30340;&#22810;&#36718;&#20860;&#24182;&#25972;&#21512;&#65292;&#30005;&#21830;&#20004;&#22823;&#24040;&#22836;&#20110;&#36817;&#26399;&#20808;&#21518;&#21551;&#21160;&#37325;&#35201;&#25112;&#30053;&#65306;&#20140;&#19996;&#19982;&#27779;&#23572;&#29595;&#36798;&#25104;&#28145;&#24230;&#25112;&#30053;&#21512;&#20316;&#24182;&#25910;&#36141;1&#21495;&#24215;&#12289;&#22825;&#29483;&#36229;&#24066;&ldquo;&#21452;20&#20159;&#35745;&#21010;&rdquo;&#19982;&#40614;&#24503;&#40857;&#31561;&#28023;&#22806;&#36229;&#24066;&#28145;&#24230;&#21512;&#20316;&#12290;</p><p>&#30005;&#21830;&#24040;&#22836;&#20998;&#21035;&#19982;&#20248;&#36136;&#23454;&#20307;&#38646;&#21806;&#36164;&#28304;&#30340;&#24378;&#24378;&#25972;&#21512;&#65292;&#32593;&#19978;&#38646;&#21806;&#24066;&#22330;&#24320;&#22987;&#21521;&#38646;&#21806;&#20840;&#28192;&#36947;&#20840;&#38754;&#21457;&#21147;&#12290;&#19968;&#26041;&#38754;&#65292;&#32447;&#19978;&#32447;&#19979;&#38646;&#21806;&#28192;&#36947;&#34701;&#21512;&#65292;&#23558;&#25104;&#20026;&#32593;&#19978;&#38646;&#21806;&#24179;&#21488;&#22312;&ldquo;&#28192;&#36947;&#19979;&#27785;&rdquo;&#12289;&ldquo;&#31934;&#20934;&#33829;&#38144;&rdquo;&#31561;&#25112;&#30053;&#20197;&#22806;&#33719;&#21462;&#26032;&#29992;&#25143;&#12289;&#22686;&#24378;&#29992;&#25143;&#40655;&#24615;&#30340;&#24378;&#21183;&#27969;&#37327;&#20837;&#21475;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#23454;&#20307;&#38646;&#21806;&#27785;&#28096;&#30340;&#25104;&#29087;&#20379;&#24212;&#38142;&#36164;&#28304;&#65292;&#33021;&#22815;&#24110;&#21161;&#32593;&#19978;&#38646;&#21806;&#24179;&#21488;&#26377;&#25928;&#25552;&#21319;&#20379;&#24212;&#38142;&#25928;&#29575;&#65292;&#24555;&#36895;&#23436;&#25104;&#21697;&#31867;&#25193;&#20805;&#12290;</p><p>Analysys&#26131;&#35266;&#20998;&#26512;&#35748;&#20026;&#65292;&#27492;&#27425;&#30005;&#21830;&#24040;&#22836;&#19982;&#23454;&#20307;&#38646;&#21806;&#22312;&#25112;&#30053;&#23618;&#38754;&#30340;&#24378;&#24378;&#21512;&#20316;&#65292;&#23558;&#21152;&#36895;&#22269;&#20869;&#38646;&#21806;&#19994;&#30340;&#20840;&#28192;&#36947;&#36716;&#22411;&#21319;&#32423;&#65292;&#24341;&#39046;&#38646;&#21806;&#19994;&#26500;&#24314;&#36215;&#23454;&#20307;&#24215;&#38754;&#12289;&#30005;&#21830;&#28192;&#36947;&#12289;&#31227;&#21160;&#30005;&#21830;&#28192;&#36947;&#31561;&#38144;&#21806;&#26041;&#24335;&#30340;&#34701;&#21512;&#65292;&#20351;&#28040;&#36153;&#32773;&#20197;&#26080;&#24046;&#21035;&#20307;&#39564;&#36141;&#20080;&#21040;&#25152;&#38656;&#30340;&#21830;&#21697;&#65292;&#21516;&#26102;&#20063;&#23558;&#22312;&#26411;&#31471;&#29289;&#27969;&#37197;&#36865;&#20307;&#31995;&#23436;&#21892;&#20013;&#25237;&#20837;&#26356;&#22810;&#25506;&#32034;&#23581;&#35797;&#12290;&#38646;&#21806;&#20840;&#28192;&#36947;&#36235;&#21183;&#23558;&#36827;&#19968;&#27493;&#24471;&#21040;&#25193;&#24352;&#65292;&#32593;&#19978;&#38646;&#21806;&#24179;&#21488;&#20063;&#20511;&#27492;&#26426;&#20250;&#36880;&#27493;&#26500;&#31569;&#31454;&#20105;&#22721;&#22418;&#65292;&#20174;&#32780;&#24433;&#21709;&#21040;&#26410;&#26469;&#24066;&#22330;&#26684;&#23616;&#12290;</p><p><strong>&#20108;&#12289;&#36328;&#22659;&#36827;&#21475;&#38646;&#21806;&#30005;&#21830;&#36827;&#20837;&#35268;&#33539;&#21270;&#31383;&#21475;&#26399;&#65292;&#21457;&#23637;&#37325;&#24515;&#30001;&#22686;&#36895;&#21521;&#25552;&#36136;&#36716;&#31227;</strong></p><p>&#20170;&#24180;4&#26376;&#65292;&#28023;&#20851;&#24635;&#32626;&#20986;&#21488;&#36328;&#22659;&#30005;&#21830;&#38646;&#21806;&#36827;&#21475;&#31246;&#25913;&#26032;&#25919;&#65292;&#21518;&#34987;&#26242;&#32531;&#23454;&#26045;&#65307;&#65302;&#26376;&#65292;&#19978;&#28023;&#21484;&#24320;&#30005;&#23376;&#21830;&#21153;&#27861;&#36215;&#33609;&#20250;&#35758;&#65307;&#65303;&#26376;&#65292;&#32852;&#21512;&#22269;&#22269;&#38469;&#36152;&#26131;&#27861;&#22996;&#21592;&#20250;&#36890;&#36807;&#20102;&#20197;&#20013;&#22269;&#25552;&#26696;&#20026;&#22522;&#30784;&#30340;&#12298;&#36328;&#22659;&#30005;&#23376;&#21830;&#21153;&#20132;&#26131;&#32593;&#19978;&#20105;&#35758;&#35299;&#20915;&#25216;&#26415;&#25351;&#24341;&#12299;&#12290;&#19968;&#31995;&#21015;&#22260;&#32469;&#36328;&#22659;&#30005;&#21830;&#20986;&#21488;&#30340;&#25919;&#31574;&#65292;&#37117;&#26631;&#24535;&#30528;&#25105;&#22269;&#36328;&#22659;&#30005;&#21830;&#20135;&#19994;&#27491;&#36827;&#20837;&#35268;&#33539;&#21270;&#21457;&#23637;&#30340;&ldquo;&#31383;&#21475;&#26399;&rdquo;&#12290;</p><p>Analysys&#26131;&#35266;&#20998;&#26512;&#35748;&#20026;&#65292;&#36328;&#22659;&#36827;&#21475;&#38646;&#21806;&#30005;&#21830;&#27491;&#36880;&#27493;&#32467;&#26463;&#31895;&#25918;&#24335;&#21457;&#23637;&#65292;&#36827;&#20837;&#35268;&#33539;&#21270;&#31383;&#21475;&#26399;&#65292;&#21457;&#23637;&#37325;&#24515;&#36716;&#21521;&#20197;&#25552;&#36136;&#20026;&#39537;&#21160;&#30340;&#22686;&#38271;&#65292;&#24320;&#22987;&#25506;&#32034;&#20248;&#21270;&#36816;&#33829;&#27969;&#31243;&#12289;&#25913;&#21892;&#20379;&#24212;&#38142;&#12289;&#25193;&#23637;&#24046;&#24322;&#21270;&#20135;&#21697;&#65292;&#23558;&#24418;&#25104;&#26356;&#20581;&#24247;&#12289;&#26356;&#31215;&#26497;&#30340;&#21457;&#23637;&#24577;&#21183;&#12290;</p><img src="https://pic4.zhimg.com/1d4fe639be0357c11ea9063d4f1faf17_b.jpg" width="1824" alt="image" /><p><strong>2016&#24180;&#65292;&#36328;&#22659;&#36827;&#21475;&#30005;&#21830;&#34892;&#19994;&#23558;&#21521;&#20197;&#19979;&#36235;&#21183;&#21457;&#23637;&#65306;</strong></p><p><strong>&#10102;&#28040;&#36153;&#26356;&#21152;&#29702;&#24615;&#21270;&#65292;SKU&#25345;&#32493;&#25299;&#23637;&#22865;&#21512;&#36328;&#22659;&#28040;&#36153;&#38750;&#26631;&#21697;&#21435;&#29190;&#27454;&#36235;&#21183;</strong></p><img src="https://pic1.zhimg.com/e1ab80dc031e346e1ec7a39d348ba7f0_b.png" width="948" alt="image" /><br /><p><strong>&#10103;&#28023;&#22806;&#36135;&#28304;&#20379;&#24212;&#25226;&#25511;&#33021;&#21147;&#26159;&#36328;&#22659;&#30005;&#21830;&#20013;&#38271;&#26399;&#21457;&#23637;&#22522;&#30784;</strong></p><img src="https://pic3.zhimg.com/da3d4fe5ad41b7736a9b10c3b826dafa_b.png" width="1392" alt="image" /><br /><p><strong>&#10104;&#35299;&#20915;&#29289;&#27969;&#30171;&#28857;&#65292;&#20445;&#31246;&#19982;&#30452;&#37038;&#27169;&#24335;&#24182;&#23384;&#65292;&#36716;&#36816;&#27169;&#24335;&#36235;&#24369;</strong></p><img src="https://pic1.zhimg.com/132055b8535c3b58b47024084453a6fc_b.png" width="1242" alt="image" /><br /><p><strong>&#10105;&#19979;&#28216;&#38144;&#21806;&#31471;&#20840;&#26041;&#20301;&#30340;&#24179;&#21488;&#19968;&#31449;&#24335;&#36148;&#24515;&#26381;&#21153;&#26356;&#33719;&#28040;&#36153;&#32773;&#38738;&#30544;</strong></p><img src="https://pic4.zhimg.com/c2380b6930cb058dcad0dc5e704731fb_b.png" width="1384" alt="image" /><br /><p><strong>&#19977;&#12289;&#22330;&#26223;&#21270;&#36816;&#33829;&#23835;&#36215;&#65292;&#33829;&#38144;&#21019;&#26032;&#23558;&#25104;&#20026;&#32593;&#19978;&#38646;&#21806;&#30005;&#21830;&#33829;&#38144;&#24120;&#24577;</strong></p><p>&#22330;&#26223;&#21270;&#36816;&#33829;&#26159;&#36817;&#24180;&#26469;&#24555;&#36895;&#23835;&#36215;&#30340;&#30005;&#21830;&#33829;&#38144;&#26032;&#27169;&#24335;&#12290;&#30005;&#21830;&#22330;&#26223;&#21270;&#36816;&#33829;&#65292;&#23558;&#36891;&#34903;&#24335;&#30340;&#20307;&#39564;&#21644;&#32593;&#36141;&#26377;&#26426;&#32467;&#21512;&#65292;&#20026;&#28040;&#36153;&#32773;&#33829;&#36896;&#20248;&#36136;&#30340;&#36141;&#29289;&#20307;&#39564;&#12290;&#20197;&#30452;&#25773;&#12289;IP&#36816;&#33829;&#20026;&#20027;&#35201;&#26041;&#24335;&#30340;&#22330;&#26223;&#21270;&#36816;&#33829;&#23545;&#30005;&#21830;&#30340;&#25512;&#21160;&#20316;&#29992;&#27491;&#22312;&#26174;&#29616;&#12290;</p><p>&#38463;&#37324;&#24052;&#24052;&#28120;&#23453;&#12289;&#22825;&#29483;&#24179;&#21488;&#22343;&#25512;&#20986;&#30452;&#25773;&#65292;&#21033;&#29992;&#30452;&#25773;&#24418;&#25104;&#30340;&#24378;&#20132;&#20114;&#22330;&#26223;&#12289;&#32593;&#32418;IP&#30340;&#31934;&#20934;&#25237;&#25918;&#25928;&#24212;&#65292;&#33021;&#22815;&#21069;&#32622;&#21830;&#21697;&#21672;&#35810;&#26381;&#21153;&#12289;&#21152;&#36895;&#29992;&#25143;&#30340;&#28040;&#36153;&#20915;&#31574;&#65292;&#26500;&#25104;&#20102;&#30005;&#21830;&#30452;&#25773;&#39640;&#36716;&#21270;&#29575;&#30340;&#22522;&#30784;&#12290;</p><p>&#21807;&#21697;&#20250;&#22312;&#22330;&#26223;&#21270;&#36816;&#33829;&#20013;&#24050;&#24418;&#25104;&#30001;&ldquo;&#30005;&#21830;+&#26126;&#26143;+&#32593;&#32418;+&#30452;&#25773;&rdquo;&#26500;&#25104;&#30340;&#36229;&#24378;IP&#36816;&#33829;&#27169;&#24335;&#12290;&#21807;&#21697;&#20250;&#30340;&#26126;&#26143;IP&#12289;&#32593;&#32418;IP&#12289;&#22330;&#26223;IP&#31561;&#36890;&#36807;&#25311;&#20154;&#21270;&#30340;&#12289;&#22330;&#26223;&#21270;&#30340;&#33829;&#38144;&#29305;&#28857;&#65292;&#26641;&#31435;&#20102;&#33258;&#36523;&#22312;&#30005;&#21830;&#34892;&#19994;&#30340;&#22320;&#20301;&#12290;</p><p>&#30005;&#21830;&#36816;&#33829;&#27491;&#36827;&#20837;&#30001;&#20256;&#32479;&#27969;&#37327;&#36816;&#33829;&#21521;&#22330;&#26223;&#21270;&#36816;&#33829;&#30340;&#25506;&#32034;&#20013;&#65292;&#19981;&#20047;&#20250;&#38470;&#32493;&#20986;&#29616;&#29616;&#35937;&#32423;&#19994;&#21153;&#65292;&#32780;&#24403;&#21069;&#19994;&#20869;&#23558;&#36164;&#28304;&#32858;&#38598;&#22312;&#25171;&#36896;&#21697;&#36136;&#21270;&#20869;&#23481;&#12289;&#24863;&#30693;&#21270;&#31038;&#32676;&#65292;&#27934;&#23519;&#29992;&#25143;&#20010;&#20307;&#19978;&#65292;&#20250;&#20419;&#20351;&#20855;&#22791;&#26356;&#24378;&#20114;&#21160;&#24615;&#12289;&#30495;&#23454;&#24615;&#12289;&#36259;&#21619;&#24615;&#12289;&#21363;&#26102;&#24615;&#30340;&#30005;&#21830;&#36816;&#33829;&#27169;&#24335;&#30340;&#24418;&#25104;&#12290;</p><h2><strong>&#32593;&#32418;&#32463;&#27982;</strong></h2><p><strong>1.&#32593;&#32418;&#21450;&#20854;&#35806;&#29983;&#24179;&#21488;&#30340;&#28436;&#21464;</strong></p><p>&#38543;&#30528;&#20013;&#22269;&#32593;&#32476;&#29615;&#22659;&#21450;&#20114;&#32852;&#32593;&#20256;&#25773;&#24418;&#24335;&#30340;&#28436;&#21464;&#65292;&#32593;&#32418;&#32463;&#21382;&#20102;&#20174;1.0&#21521;2.0&#12289;3.0&#26102;&#20195;&#30340;&#28436;&#21464;&#12290;</p><img src="https://pic1.zhimg.com/317c6438509893f22cdb47d296f610cc_b.jpg" width="1748" alt="image" /><p><strong>2.&#32593;&#32418;&#32463;&#27982;&#20135;&#19994;&#38142;&#35299;&#26512;</strong></p><p><img src="https://pic2.zhimg.com/9ff0c7980b19ef13774a443a754a7c1d_b.jpg" width="3028" alt="image" /><br /><strong>3.&#32593;&#32418;&#32463;&#27982;&#27169;&#24335;&ldquo;&#38065;&rdquo;&#26223;</strong><br /></p><p><strong>&#9733;</strong>&#32593;&#32418;&#32463;&#27982;&#30340;&#21830;&#19994;&#27169;&#24335;&#21487;&#20197;&#20570;&#22914;&#19979;&#20998;&#31867;&#65306;</p><img src="https://pic2.zhimg.com/4b44713cf05c70dcc59bd536dd9862fd_b.jpg" width="1668" alt="image" /><p>&#9733;&#20197;&#19979;&#20026;&#37096;&#20998;&#32593;&#32418;&#36827;&#34892;&#20844;&#21496;&#21270;&#12289;&#21697;&#29260;&#21270;&#21457;&#23637;&#30340;&#24773;&#20917;&#65306;</p><img src="https://pic4.zhimg.com/df86c919cb1f85e41456b6c88b66a1d7_b.jpg" width="977" alt="image" /><p><strong>4.&#32593;&#32418;&#32463;&#27982;&#21457;&#23637;&#36235;&#21183;&#39044;&#27979;</strong></p><p><strong>&#10102;&#32593;&#32418;&#30005;&#21830;&#25152;&#35206;&#30422;&#21697;&#31867;&#23558;&#26356;&#20026;&#20016;&#23500;&#65292;&#23558;&#19982;&#26356;&#22810;&#23454;&#20307;&#34892;&#19994;&#30456;&#32467;&#21512;&#12290;</strong></p><p>&#30446;&#21069;&#32593;&#32418;&#30005;&#21830;&#30340;&#21697;&#31867;&#38598;&#20013;&#22312;&#22899;&#35013;&#21450;&#21270;&#22918;&#21697;&#19978;&#12290;&#32593;&#32418;&#30340;&#20154;&#26684;&#21270;&#33829;&#38144;&#65292;&#27491;&#22909;&#36814;&#21512;&#20102;&#20013;&#22269;&#32593;&#27665;&#26085;&#28176;&#20010;&#24615;&#21270;&#30340;&#28040;&#36153;&#38656;&#27714;&#12290;&#38543;&#30528;&#20854;&#20182;&#22402;&#30452;&#39046;&#22495;&#32593;&#32418;&#20063;&#23581;&#35797;&#36890;&#36807;&#30005;&#21830;&#21464;&#29616;&#65292;&#20250;&#26377;&#26356;&#22810;&#21697;&#31867;&#65292;&#35832;&#22914;&#27597;&#23156;&#12289;&#23478;&#23621;&#12289;&#36816;&#21160;&#25143;&#22806;&#31561;&#65292;&#21152;&#20837;&#32593;&#32418;&#21464;&#29616;&#30340;&#21697;&#31867;&#34892;&#21015;&#65292;&#20174;&#32780;&#19982;&#26356;&#22810;&#23454;&#20307;&#34892;&#19994;&#30456;&#32467;&#21512;&#12290;</p><p><strong>&#10103;&#20869;&#23481;&#32593;&#32418;&#22823;&#25918;&#24322;&#24425;&#65292;&#31454;&#20105;&#24517;&#23558;&#21319;&#32423;&#65292;&#24310;&#38271;&#29983;&#21629;&#21608;&#26399;&#38656;&#35201;IP&#21270;&#12289;&#24179;&#21488;&#21270;&#12290;</strong></p><p>&#31038;&#20132;&#24179;&#21488;&#30340;&#21435;&#20013;&#24515;&#21270;&#12289;&#35270;&#39057;&#30452;&#25773;&#30340;&#28779;&#28909;&#12289;&#20197;&#21450;&#20869;&#23481;&#21464;&#29616;&#26041;&#24335;&#22810;&#20803;&#21270;&#65292;&#20652;&#29983;&#22823;&#37327;&#20869;&#23481;&#32593;&#32418;&#20986;&#29616;&#12290;&#22522;&#20110;&#20852;&#36259;&#25110;&#19987;&#19994;&#30340;&#22402;&#30452;&#39046;&#22495;&#23567;&#32593;&#32418;&#20250;&#36805;&#36895;&#22686;&#22810;&#65292;&#31454;&#20105;&#20063;&#20250;&#26356;&#21152;&#28608;&#28872;&#12290;&#20869;&#23481;&#32593;&#32418;&#30340;&#29983;&#21629;&#21608;&#26399;&#30456;&#27604;&#30005;&#21830;&#32593;&#32418;&#26356;&#30701;&#65292;&#24310;&#38271;&#29983;&#21629;&#21608;&#26399;&#38656;&#35201;&#20381;&#38752;IP&#21270;&#21644;&#24179;&#21488;&#21270;&#12290;</p><p><strong>&#10104;&#30452;&#25773;&#24418;&#24577;&#19979;&#30340;&#32593;&#32418;&#32463;&#27982;&#36827;&#20837;&#32418;&#21033;&#26399;&#65292;&#26410;&#26469;&#21457;&#23637;&#31354;&#38388;&#24040;&#22823;&#12290;</strong></p><p>PC&#31471;&#31168;&#22330;&#21450;&#28216;&#25103;&#30452;&#25773;&#24066;&#22330;&#24050;&#36235;&#20110;&#31283;&#23450;&#21644;&#25104;&#29087;&#65292;&#38543;&#30528;&#30452;&#25773;&#24179;&#21488;&#22312;&#22330;&#26223;&#21450;&#20869;&#23481;&#23618;&#38754;&#30340;&#19981;&#26029;&#25299;&#23637;&#65292;&#32593;&#32418;&#32463;&#27982;&#21464;&#29616;&#28508;&#21147;&#34987;&#36827;&#19968;&#27493;&#25918;&#22823;&#12290;&#23548;&#36141;&#31867;&#12289;&#25945;&#32946;&#31867;&#12289;&#36130;&#32463;&#31867;&#30452;&#25773;&#32593;&#32418;&#37117;&#21487;&#20197;&#36890;&#36807;&#29992;&#25143;&#25171;&#36175;&#20043;&#22806;&#30340;&#26041;&#24335;&#21464;&#29616;&#12290;&#30452;&#25773;&#24418;&#24577;&#19979;&#30340;&#32593;&#32418;&#32463;&#27982;&#36827;&#20837;&#32418;&#21033;&#26399;&#65292;&#26410;&#26469;&#21457;&#23637;&#31354;&#38388;&#24040;&#22823;&#12290;</p><p><strong>&#22235;&#12289;&#30005;&#21830;&#36896;&#33410;&#25345;&#32493;&#21050;&#28608;&#28040;&#36153;&#65292;&#28040;&#36153;&#24066;&#22330;&#28176;&#36235;&#29702;&#24615;</strong></p><p>&#28120;&#23453;&ldquo;&#24180;&#36135;&#33410;&rdquo;&#12289;&#20140;&#19996;&#36229;&#24066;&ldquo;&#34676;&#34678;&#33410;&rdquo;&#12289;&#33487;&#23425;&#26131;&#36141;&ldquo;&#38394;&#34588;&#33410;&rdquo;&#12289;&#22269;&#32654;&#22312;&#32447;&ldquo;&#40657;&#33394;&#26143;&#26399;&#20116;&rdquo;&#12289;&#20140;&#19996;&ldquo;618&rdquo;&hellip;&#19978;&#21322;&#24180;&#65292;&#21508;&#22823;&#30005;&#21830;&#24179;&#21488;&#30127;&#29378;&ldquo;&#36896;&#33410;&rdquo;&#21453;&#26144;&#20986;&#22269;&#20869;&#30005;&#21830;&#31454;&#20105;&#20381;&#28982;&#28608;&#28872;&#12290;&#20294;&#35813;&#31867;&#36896;&#33410;&#20854;&#23454;&#36824;&#26159;&#28436;&#21464;&#25104;&#20102;&#19968;&#22330;&#30005;&#21830;&#28151;&#25112;&#65292;&#38271;&#27492;&#20197;&#24448;&#65292;&#28040;&#36153;&#32773;&#20851;&#27880;&#24230;&#23558;&#36880;&#28176;&#19979;&#38477;&#65292;&#30005;&#21830;&#24179;&#21488;&#24517;&#28982;&#23558;&#21521;&#25552;&#39640;&#21697;&#36136;&#12289;&#20248;&#21270;&#20307;&#39564;&#31561;&#39640;&#32423;&#38454;&#27573;&#30340;&#31454;&#20105;&#26041;&#24335;&#19978;&#21457;&#23637;&#12290;</p><p><strong>&#20116;&#12289;&#31227;&#21160;&#31471;&#21344;&#25454;&#20027;&#35201;&#27969;&#37327;&#65292;&#25104;&#20026;&#32593;&#36141;&#30340;&#20027;&#35201;&#20837;&#21475;</strong></p><p>&#22312;&#30005;&#21830;&#34892;&#19994;&#24635;&#37327;&#19981;&#26029;&#25193;&#22823;&#30340;&#21516;&#26102;&#65292;&#22825;&#29483;+&#28120;&#23453;&#12289;&#20140;&#19996;&#12289;&#21807;&#21697;&#20250;&#24310;&#32493;pc&#31471;&#20248;&#21183;&#65292;&#22312;&#31227;&#21160;&#31471;&#20134;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#12290;2015&#24180;&#65292;&#31227;&#21160;&#32593;&#36141;&#24050;&#32463;&#36229;&#36234;PC&#31471;&#65292;&#25104;&#20026;&#32593;&#36141;&#30340;&#20027;&#35201;&#20837;&#21475;&#12290;Analysys&#26131;&#35266;&#20998;&#26512;&#35748;&#20026;&#65292;2016&#24180;&#31227;&#21160;&#32593;&#36141;&#20132;&#26131;&#35268;&#27169;&#21344;&#20173;&#23558;&#32487;&#32493;&#25552;&#21319;&#36798;&#21040;75%&#24038;&#21491;&#12290;&#22825;&#29483;+&#28120;&#23453;&#65292;&#20140;&#19996;&#65292;&#21807;&#21697;&#20250;&#24310;&#32493;pc&#31471;&#20248;&#21183;&#65292;&#22312;&#31227;&#21160;&#31471;&#20134;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#12290;</p><p>&#26681;&#25454;Analysys&#26131;&#35266;&#21457;&#24067;&#30340;&#12298;&#20013;&#22269;&#31227;&#21160;&#32593;&#36141;&#24066;&#22330;&#23395;&#24230;&#30417;&#27979;&#25253;&#21578;2016&#24180;&#31532;2&#23395;&#24230;&#12299;&#25968;&#25454;&#26174;&#31034;&#65292;2016&#24180;&#31532;2&#23395;&#24230;&#65292;&#20013;&#22269;&#31227;&#21160;&#32593;&#36141;&#24066;&#22330;&#20132;&#26131;&#35268;&#27169;&#36798;8771.4&#20159;&#20803;&#65292;&#21516;&#27604;&#22686;&#38271;104.5%&#12290;</p><img src="https://pic1.zhimg.com/4baccab276ac8e4270f5c39f4c7335ec_b.png" width="560" alt="image" /><p>2016&#24180;2&#23395;&#24230;&#65292;&#31227;&#21160;&#32593;&#36141;&#22686;&#36895;&#34429;&#28982;&#36739;2015&#24180;&#21516;&#26399;155.2%&#26377;&#22823;&#24133;&#25918;&#32531;&#65292;&#20294;&#31227;&#21160;&#32593;&#36141;&#24066;&#22330;&#20173;&#20445;&#25345;&#30528;&#36739;&#39640;&#36895;&#30528;&#22686;&#38271;&#65292;&#31227;&#21160;&#31471;&#20132;&#26131;&#35268;&#27169;&#22312;&#32593;&#19978;&#38646;&#21806;&#30340;&#21344;&#27604;&#36798;&#21040;72.3%&#65292;&#36825;&#19981;&#20165;&#24471;&#30410;&#20110;&#31227;&#21160;&#36141;&#29289;&#20415;&#21033;&#24615;&#31361;&#20986;&#65292;&#21516;&#26102;&#20063;&#19982;&#20108;&#23395;&#24230;&#30005;&#21830;&#24179;&#21488;&#22823;&#21147;&#24230;&#30340;&ldquo;&#24180;&#20013;&#20419;&#38144;&rdquo;&#12289;&ldquo;&#28192;&#36947;&#19979;&#27785;&rdquo;&#25112;&#30053;&#30340;&#26377;&#25928;&#23454;&#26045;&#26377;&#20851;&#12290;</p><img src="https://pic4.zhimg.com/9da44a24f9be6a1388476b6088e396ff_b.png" width="559" alt="image" /><p>&#20174;&#24066;&#22330;&#20221;&#39069;&#30475;&#65292;&#31227;&#21160;&#32593;&#36141;&#24066;&#22330;&#26684;&#23616;&#20381;&#28982;&#20445;&#25345;&#31283;&#23450;&#12290;&#25163;&#26426;&#28120;&#23453;+&#22825;&#29483;&#24066;&#22330;&#20221;&#39069;&#36798;85.8%&#65292;&#25163;&#26426;&#20140;&#19996;&#24066;&#22330;&#20221;&#39069;&#20026;10.2%&#65292;&#25163;&#26426;&#21807;&#21697;&#20250;&#24066;&#22330;&#20221;&#39069;2.4%&#23621;&#31532;&#19977;&#20301;&#12290;</p><img src="https://pic2.zhimg.com/f91b00f1e4548ccb1ff68afc26ed3225_b.png" width="555" alt="image" /><p>Analysys&#26131;&#35266;&#20998;&#26512;&#35748;&#20026;&#65292;&#31227;&#21160;&#31471;&#24050;&#25104;&#20026;&#26368;&#20026;&#37325;&#35201;&#30340;&#32593;&#19978;&#38646;&#21806;&#28192;&#36947;&#65292;&#31227;&#21160;&#32593;&#36141;&#20063;&#21516;&#26102;&#21521;&#21830;&#23478;&#25552;&#20379;&#20102;&#26356;&#22810;&#35302;&#36798;&#23458;&#25143;&#12289;&#25552;&#21319;&#36716;&#21270;&#30340;&#26426;&#20250;&#65292;&#23545;&#26410;&#26469;&#32593;&#19978;&#38646;&#21806;&#24066;&#22330;&#26684;&#23616;&#30340;&#24433;&#21709;&#23558;&#36234;&#26469;&#36234;&#22823;&#12290;</p><p>2&#23395;&#24230;&#65292;&#30005;&#21830;&#22312;&#31227;&#21160;&#31038;&#20132;&#30005;&#21830;&#30340;&#25299;&#23637;&#36739;&#31361;&#20986;&#12290;&#19968;&#26041;&#38754;&#65292;&#30005;&#21830;&#22312;&#31227;&#21160;&#31471;&#29992;&#25143;&#30340;&#26131;&#35302;&#36798;&#24615;&#12289;&#21475;&#30865;&#33829;&#38144;&#29305;&#24615;&#65292;&#20351;&#24471;&#31038;&#20132;&#25104;&#20026;&#30005;&#21830;&#33719;&#21462;&#27969;&#37327;&#30340;&#26032;&#20837;&#21475;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#31038;&#20132;&#25968;&#25454;&#26356;&#26131;&#20110;&#21830;&#23478;&#25484;&#25569;&#29992;&#25143;&#23646;&#24615;&#65292;&#20197;&#22823;&#25968;&#25454;&#20026;&#25903;&#25745;&#30340;&#31934;&#20934;&#33829;&#38144;&#20063;&#23558;&#25104;&#20026;&#32593;&#19978;&#38646;&#21806;&#30340;&#26381;&#21153;&#29190;&#28857;&#12290;</p><p>&#27492;&#22806;&#65292;&#24403;&#19979;&#20197;&#31227;&#21160;&#31471;&#20026;&#20837;&#21475;&#30340;&#30452;&#25773;&#30005;&#21830;&#20852;&#36215;&#65292;&#20026;&#30005;&#21830;&#25552;&#20379;&#20102;&#19968;&#20010;&#20174;&#20256;&#32479;&#27969;&#37327;&#36816;&#33829;&#27169;&#24335;&#36716;&#21521;&#31038;&#21306;&#21270;&#12289;&#31881;&#19997;&#21270;&#36816;&#33829;&#30340;&#21457;&#23637;&#36335;&#24452;&#65292;&#30452;&#25773;&#22312;&#31227;&#21160;&#31471;&#30340;&#24212;&#29992;&#20415;&#25463;&#24615;&#24471;&#21040;&#30005;&#21830;&#39046;&#22495;&#30340;&#37325;&#35270;&#65292;&#22914;&#20197;&#21807;&#21697;&#20250;&#20026;&#20195;&#34920;&#30340;&#29305;&#21334;&#30005;&#21830;&#23558;&#25345;&#32493;&#36890;&#36807;&#20869;&#23481;&#36816;&#33829;&#30340;&#28183;&#36879;&#65292;&#23558;&#21830;&#21697;&#21806;&#21334;&#21319;&#32423;&#20026;&#36259;&#21619;&#20869;&#23481;&#21450;&#29983;&#27963;&#26041;&#24335;&#36755;&#20986;&#65292;&#24182;&#20511;&#21161;&#31881;&#19997;&#32463;&#27982;&#65292;&#25345;&#32493;&#22810;&#32500;&#24230;&#30340;&#23581;&#35797;&#26032;&#30340;&#36816;&#33829;&#27169;&#24335;&#21644;&#33829;&#38144;&#26041;&#27861;&#12290;</p><h2><strong>&#27597;&#23156;&#30005;&#21830;</strong></h2><img src="https://pic1.zhimg.com/9f652809c49d60e21a6720cacffd9f08_b.jpg" width="1796" alt="image" /><img src="https://pic1.zhimg.com/47aa77beefcddb1b1efabd2fdbc4fb64_b.png" width="1260" alt="image" /><p>2015&#24180;&#20013;&#22269;&#27597;&#23156;&#29992;&#21697;&#32593;&#32476;&#38646;&#21806;&#24066;&#22330;&#20132;&#26131;&#35268;&#27169;&#36798;2,194&#20159;&#20803;&#20154;&#27665;&#24065;,&#30456;&#27604;2014&#24180;&#22686;&#38271;39.9%&#12290;&#26410;&#26469;&#38543;&#30528;&#29992;&#25143;&#28040;&#36153;&#34892;&#20026;&#30340;&#36827;&#19968;&#27493;&#21319;&#32423;,&#20197;&#21450;&#20840;&#38754;&#20108;&#23401;&#31561;&#21033;&#22909;&#25919;&#31574;&#30340;&#33853;&#22320;,&#27597;&#23156;&#29992;&#21697;&#32593;&#32476;&#38646;&#21806;&#24066;&#22330;&#20250;&#32487;&#32493;&#20445;&#25345;&#39640;&#36895;&#22686;&#38271;&#30340;&#24577;&#21183;,&#39044;&#35745;2016&#24180;&#20013;&#22269;&#27597;&#23156;&#29992;&#21697;&#32593;&#32476;&#38646;&#21806;&#24066;&#22330;&#20132;&#26131;&#35268;&#27169;&#23558;&#36798;&#21040;3,020&#20159;&#20803;&#20154;&#27665;&#24065;&#12290;</p><p>2016&#24180;&#65292;&#20013;&#22269;<strong>&#27597;&#23156;&#30005;&#21830;&#24066;&#22330;</strong>&#21457;&#23637;&#21576;&#29616;&#20197;&#19979;&#36235;&#21183;&#65306;</p><p><strong>&#10102;&#22238;&#24402;&#26412;&#36136;&mdash;&mdash;&#20379;&#24212;&#38142;&#26381;&#21153;&#38142;&#24314;&#35774;&#26159;&#26681;&#26412;</strong></p><p>&#27597;&#23156;&#30005;&#21830;&#24066;&#22330;&#23558;&#22238;&#24402;&#29702;&#24615;,&#19987;&#27880;&#38646;&#21806;&#26412;&#36136;&#12290;&#22914;&#20309;&#25226;&#25511;&#21830;&#21697;&#36136;&#37327;&#28304;&#22836;&#12289;&#31934;&#36873;&#21830;&#21697;&#21697;&#31867;&#21450;&#21697;&#29260;&#12289;&#22914;&#20309;&#38477;&#20302;&#37319;&#36141;&#25104;&#26412;&#12289;&#27969;&#36890;&#25104;&#26412;&#12289;&#25552;&#21319;&#29289;&#27969;&#25928;&#29575;&#12289;&#21512;&#29702;&#20998;&#37197;&#32447;&#19978;&#32447;&#19979;&#36164;&#28304;&#12289;&#21806;&#21518;&#30340;&#32479;&#19968;&#23436;&#21892;&#31561;&#37117;&#26159;&#27597;&#23156;&#30005;&#21830;&#22312;&#25552;&#21319;&#26680;&#24515;&#31454;&#20105;&#21147;&#30340;&#21069;&#25552;&#19979;&#20026;&#29992;&#25143;&#25552;&#20379;&#28385;&#24847;&#30340;&#39640;&#24615;&#20215;&#27604;&#21830;&#21697;&#21644;&#26381;&#21153;&#30340;&#20851;&#38190;&#12290;</p><p><strong>&#10103;&#21697;&#31867;&#25193;&#20805;&mdash;&mdash;&#21521;&#22920;&#22920;&#20154;&#32676;&#30340;&#36141;&#29289;&#20837;&#21475;&#21319;&#32423;</strong></p><p>&#27597;&#23156;&#30005;&#21830;&#26381;&#21153;&#30340;&#22920;&#22920;&#20154;&#32676;&#26159;&#30446;&#21069;&#20013;&#22269;&#26368;&#20027;&#21147;&#30340;&#25968;&#23383;&#28040;&#36153;&#32773;,&#20063; &#26159;&#23478;&#24237;&#26368;&#20027;&#35201;&#30340;&#21830;&#21697;&#37319;&#36141;&#32773;&#12290;&#27597;&#23156;&#30005;&#21830;&#22260;&#32469;&#22920;&#22920;&#20154;&#32676;&#30340;&#38656;&#27714;, &#36890;&#36807;&#31934;&#36873;&#21830;&#21697;&#21644;&#31934;&#20934;&#25512;&#33616;,&#25235;&#20303;&#22920;&#22920;&#20154;&#32676;&#30340;&#28040;&#36153;&#24515;&#29702;&#21644;&#36141;&#20080;&#29305; &#24449;,&#36890;&#36807;&#31227;&#21160;&#20114;&#32852;&#32593;&#26377;&#23454;&#29616;&#21521;&#22920;&#22920;&#20154;&#32676;&#31934;&#20934;&#36141;&#29289;&#20837;&#21475;&#21319;&#32423;&#30340;&#21487;&#33021;&#12290;</p><p><strong>&#10104;&#29983;&#24577;&#21457;&#23637;&mdash;&mdash;&#32447;&#19978;&#32447;&#19979;&#20114;&#36890;&#20114;&#34917;</strong></p><p>&#27597;&#23156;&#30005;&#21830;&#29983;&#24577;&#21457;&#23637;,&#32447;&#19978;&#32447;&#19979;&#21452;&#21521;&#21516;&#27493;&#24314;&#35774;,&#36890;&#36807;&#32447;&#19978;&#32447;&#19979;&#28192;&#36947;&#12289;&#36164;&#28304;&#30340;&#25972;&#21512;&#12289;&#25968;&#25454;&#30340;&#25171;&#36890;,&#20026;&#29992;&#25143;&#25552;&#20379;&#26356;&#22810;&#30340;&#28040;&#36153;&#22330;&#26223;&#21644;&#26356;&#23436;&#21892;&#30340;&#20307;&#39564;&#26381;&#21153;;&#36328;&#21307;&#30103;&#12289;&#25945;&#32946;&#12289;&#26053;&#28216;&#12289;&#20146;&#23376;&#31561;&#20135;&#19994;&#34701;&#21512;&#21457;&#23637;,&#24310;&#38271;&#29992;&#25143;&#29983;&#21629;&#21608;&#26399;,&#24320;&#25299;&#26356;&#22810;&#28040;&#36153;&#22330;&#26223;&#12290;</p><p><strong>&#10105;&#20869;&#23481;&#33829;&#38144;&mdash;&mdash;&#25366;&#25496;&#32418;&#20154;&#32463;&#27982;&#20215;&#20540;</strong></p><p>&#36890;&#36807;&#20869;&#23481;&#33829;&#38144;,&#38477;&#20302;&#33719;&#23458;&#25104;&#26412;&#12289;&#25552;&#21319;&#29992;&#25143;&#31896;&#24615;&#21644;&#36716;&#21270;&#29575;&#12290;&#36890;&#36807;&#25171;&#36896;&#22920;&#22920;&#32418;&#20154;&#12289;&#21307;&#29983;&#32418;&#20154;&#31561;,&#21033;&#29992;&#33258;&#23186;&#20307;&#12289;&#30452;&#25773;&#12289;&#31038;&#21306;/&#31038;&#32676;&#31561;&#20256;&#25773;&#28192;&#36947;&#25366;&#25496;&#32418;&#20154;&#32463;&#27982;&#20215;&#20540;,&#23558;&#39640;&#24615;&#20215;&#27604;&#30340;&#21830;&#21697;&#12289;&#31185;&#23398;&#30340;&#32946;&#20799;&#29702;&#24565;&#31561;&#20215;&#20540;&#20869;&#23481;&#20256;&#25773;&#32473;&#29992;&#25143;&#36827;&#32780;&#23558;&#20869;&#23481;&#21464;&#29616;&#12290;</p><h2><strong>&#20108;&#25163;&#36710;&#30005;&#21830;</strong></h2><p>&#20013;&#22269;&#20108;&#25163;&#36710;&#30005;&#21830;&#34892;&#19994;&#32463;&#36807;&#36817;&#20960;&#24180;&#30340;&#21457;&#23637;&#65292;&#24418;&#25104;&#20102;&#19968;&#20010;&#22810;&#20803;&#21270;&#21576;&#29616;&#30340;&#26684;&#23616;&#12290;&#26681;&#25454;Analysys&#26131;&#35266;&#32479;&#35745;&#20272;&#31639;&#65292;2015&#24180;&#20013;&#22269;&#20108;&#25163;&#36710;&#30005;&#21830;&#24066;&#22330;&#20132;&#26131;&#37327;&#20026;101.20&#19975;&#36742;&#65292;&#20132;&#26131;&#24635;&#39069;&#36798;&#21040;592.02&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#22312;&#20840;&#22269;&#20108;&#25163;&#36710;&#20132;&#26131;&#37327;&#20013;&#21344;&#27604;&#32422;10%&#12290;&#19968;&#26041;&#38754;&#30001;&#20110;2015&#24180;&#21021;&#20247;&#22810;&#20108;&#25163;&#36710;&#30005;&#21830;&#34892;&#19994;&#20986;&#29616;&#20102;&#22823;&#25209;&#24066;&#22330;&#21442;&#19982;&#32773;&#65292;&#21478;&#19968;&#26041;&#38754;&#21463;&#30410;&#20110;2015&#24180;&#22823;&#38754;&#31215;&#30340;&#24191;&#21578;&#23459;&#20256;&#25512;&#24191;&#25928;&#26524;&#65292;&#20108;&#25163;&#36710;&#30005;&#21830;&#34892;&#19994;&#26080;&#35770;&#26159;&#28040;&#36153;&#32773;&#35748;&#21487;&#24230;&#25110;&#26159;&#24066;&#22330;&#20132;&#26131;&#35268;&#27169;&#26041;&#38754;&#37117;&#26377;&#20102;&#24456;&#22823;&#25552;&#21319;&#12290;</p><img src="https://pic4.zhimg.com/1635f8c515f1a0440caeaf18881b741b_b.png" width="553" alt="image" /><img src="https://pic3.zhimg.com/7d3508623c05cd2081ef1b2e651a668e_b.png" width="553" alt="image" /><p>2016&#24180;&#19978;&#21322;&#24180;&#65292;&#35832;&#22914;&#24179;&#23433;&#22909;&#36710;&#20043;&#31867;&#22312;&#34892;&#19994;&#20013;&#21344;&#25454;&#37325;&#35201;&#20301;&#32622;&#30340;&#20108;&#25163;&#36710;&#30005;&#21830;&#24179;&#21488;&#36864;&#20986;&#20108;&#25163;&#36710;&#24066;&#22330;&#65292;&#23545;&#20108;&#25163;&#36710;&#30005;&#21830;&#34892;&#19994;&#31454;&#20105;&#26684;&#23616;&#20135;&#29983;&#20102;&#36739;&#22823;&#24433;&#21709;&#12290;&#32780;&#20108;&#25163;&#36710;&#38480;&#36801;&#21462;&#28040;&#25919;&#31574;&#30340;&#25512;&#24191;&#21644;&#23454;&#26045;&#65292;&#20063;&#36827;&#19968;&#27493;&#20419;&#36827;&#20108;&#25163;&#36710;&#30005;&#21830;&#24179;&#21488;&#31215;&#26497;&#24320;&#23637;&#32447;&#19979;&#24067;&#23616;&#65292;&#21516;&#26102;&#20026;&#26356;&#22909;&#22320;&#26381;&#21153;&#20080;&#23478;&#65292;&#26356;&#22810;&#30340;&#24179;&#21488;&#24320;&#22987;&#28041;&#36275;&#20108;&#25163;&#37329;&#34701;&#19994;&#21153;&#12290;&#26681;&#25454;&#26131;&#35266;&#21315;&#24070;&#30417;&#27979;&#26174;&#31034;&#65292;2016&#24180;6&#26376;&#27773;&#36710;&#20132;&#26131;&#39046;&#22495;&#26376;&#27963;&#29992;&#25143;&#35268;&#27169;&#36798;702.63&#19975;&#65292;&#34920;&#26126;&#28040;&#36153;&#32773;&#24050;&#32463;&#24320;&#22987;&#20859;&#25104;&#20108;&#25163;&#36710;&#28040;&#36153;&#20064;&#24815;&#21516;&#26102;&#20063;&#26356;&#24895;&#24847;&#36890;&#36807;&#31227;&#21160;&#31471;&#21435;&#36873;&#36141;&#20108;&#25163;&#36710;&#12290;</p><p>&#30446;&#21069;&#20108;&#25163;&#36710;&#30005;&#21830;&#20154;&#22788;&#20110;&#24066;&#22330;&#25506;&#32034;&#26399;&#65292;&#38543;&#30528;&#34892;&#19994;&#35299;&#38480;&#25919;&#31574;&#30340;&#19981;&#26029;&#28145;&#20837;&#21450;&#21508;&#30005;&#21830;&#24179;&#21488;&#31934;&#32454;&#21270;&#36816;&#33829;&#33021;&#21147;&#30340;&#19981;&#26029;&#25552;&#39640;&#65292;&#20108;&#25163;&#36710;&#30005;&#21830;&#34892;&#19994;&#23558;&#24456;&#24555;&#36827;&#20837;&#24066;&#22330;&#21551;&#21160;&#26399;&#65292;&#24066;&#22330;&#35268;&#27169;&#23558;&#20250;&#24471;&#21040;&#25345;&#32493;&#22686;&#38271;&#65292;&#24066;&#22330;&#38598;&#20013;&#24230;&#20063;&#23558;&#36827;&#19968;&#27493;&#25552;&#39640;&#12290;&#39044;&#35745;2018&#24180;&#20108;&#25163;&#36710;&#20132;&#26131;&#37327;&#26377;&#26395;&#31361;&#30772;300&#19975;&#36742;&#65292;&#20132;&#26131;&#39069;&#26377;&#26395;&#25509;&#36817;2000&#20159;&#20803;&#12290;</p><h2><strong>&#21307;&#33647;&#30005;&#21830;</strong></h2><img src="https://pic1.zhimg.com/95d12f7c761249cbdbb893bd2e322fac_b.png" width="670" alt="image" /><p>&#26681;&#25454;2016-2018&#24180;&#20013;&#22269;&#21307;&#33647;B2C&#24066;&#22330;&#20132;&#26131;&#35268;&#27169;&#39044;&#27979;&#65292;2016&#24180;&#20013;&#22269;&#21307;&#33647;&#30005;&#21830;&#24066;&#22330;&#25345;&#32493;&#22686;&#38271;&#65292;&#21307;&#30103;&#22120;&#26800;&#12289;OTC&#33647;&#21697;&#38656;&#27714;&#39640;&#28072;&#12290;</p><img src="https://pic2.zhimg.com/08e0fa9d6d80bf80b1a6044b0cb1ec29_b.jpg" width="1812" alt="image" /><p>&#30446;&#21069;&#65292;&#20013;&#22269;&#21307;&#33647;&#30005;&#21830;&#24066;&#22330;&#22788;&#20110;&#21551;&#21160;&#38454;&#27573;&#65292;&#20027;&#35201;&#20998;&#20026;&#19977;&#20010;&#31867;&#21035;&#65306;&#33258;&#33829;B2C&#12289;&#24179;&#21488;B2C&#19982;O2O&#12290;&#20197;1&#33647;&#32593;&#12289;&#24247;&#29233;&#22810;&#32593;&#19978;&#33647;&#24215;&#20026;&#20195;&#34920;&#30340;&#33258;&#33829;B2C&#20225;&#19994;&#22312;&#25552;&#39640;&#21019;&#26032;&#33021;&#21147;&#21644;&#29992;&#25143;&#20307;&#39564;&#20013;&#23547;&#27714;&#21457;&#23637;&#26426;&#20250;&#65307;&#20197;&#38463;&#37324;&#20581;&#24247;&#20026;&#20195;&#34920;&#30340;&#24179;&#21488;&#24335;B2C&#20225;&#19994;&#20197;&#20215;&#26684;&#25112;&#20026;&#20027;&#35201;&#31454;&#20105;&#28857;&#12290;&#21307;&#33647;B2C&#20225;&#19994;&#36215;&#27493;&#36739;&#26089;&#65292;&#31454;&#20105;&#26684;&#23616;&#26085;&#28176;&#26126;&#26391;&#65292;&#20027;&#27969;&#20225;&#19994;&#24050;&#32463;&#24418;&#25104;&#12290;&#21307;&#33647;O2O&#20225;&#19994;&#20197;&#38382;&#33647;&#12289;&#21486;&#24403;&#24555;&#33647;&#12289;&#24555;&#26041;&#36865;&#33647;&#20026;&#20195;&#34920;&#65292;&#36825;&#19968;&#31867;&#20225;&#19994;&#36215;&#27493;&#36739;&#26202;&#65292;&#31454;&#20105;&#36739;&#20026;&#28608;&#28872;&#65307;&#21478;&#22806;&#20140;&#19996;&#21040;&#23478;&#12289;&#39295;&#20102;&#20040;&#12289;&#30334;&#24230;&#22806;&#21334;&#31561;&#22806;&#21334;O2O&#24179;&#21488;&#20063;&#22312;&#25299;&#23637;&#36865;&#33647;&#26381;&#21153;&#12290;&#21307;&#33647;O2O&#20225;&#19994;&#30340;&#20986;&#29616;&#21644;&#21457;&#23637;&#36827;&#19968;&#27493;&#22686;&#24378;&#21307;&#33647;&#30005;&#21830;&#30340;&#24046;&#24322;&#21270;&#26381;&#21153;&#65292;&#21152;&#36895;&#34892;&#19994;&#21457;&#23637;&#12290;</p><h2><strong>&#29983;&#40092;&#30005;&#21830;</strong></h2><img src="https://pic3.zhimg.com/40eb7d30e891f249961ebc4b546de562_b.png" width="700" alt="image" /><p>&#36817;&#24180;&#26469;&#65292;&#20013;&#22269;&#32593;&#32476;&#38646;&#21806;&#24066;&#22330;&#20132;&#26131;&#35268;&#27169;&#19981;&#26029;&#25193;&#22823;&#65292;&#29983;&#40092;&#30005;&#21830;&#24066;&#22330;&#35268;&#27169;&#36880;&#24180;&#19978;&#21319;&#65292;&#20877;&#21152;&#19978;&#22269;&#23478;&#26631;&#20934;&#21270;&#20307;&#31995;&#24314;&#35774;&#35268;&#21010;&#65292;&#29983;&#40092;&#20892;&#20135;&#21697;&#24066;&#22330;&#26377;&#20102;&#26356;&#22909;&#30340;&#25919;&#31574;&#29615;&#22659;&#12290;</p><img src="https://pic3.zhimg.com/2978b0fd590d14076697e8f5f40dbf1a_b.jpg" width="1792" alt="image" /><p>&#20808;&#26159;&#20140;&#19996;&#21040;&#23478;&#35009;&#21592;&#65292;&#20043;&#21518;&#21448;&#26159;&#29233;&#40092;&#34562;&#35009;&#21592;&#21644;&#22825;&#22825;&#26524;&#22253;&#20851;&#24215;&#12290;&#29983;&#40092;&#30005;&#21830;&#30340;&#21457;&#23637;&#28382;&#21518;&#24341;&#20154;&#25285;&#24551;&#12290;&#26377;&#25968;&#25454;&#26174;&#31034;&#65292;&#29983;&#40092;&#30005;&#21830;&#30446;&#21069;&#26377;4000&#22810;&#23478;&#20225;&#19994;&#65292;&#20854;&#20013;88%&#30340;&#20225;&#19994;&#37117;&#22312;&#25345;&#32493;&#20111;&#25439;&#65292;&#30408;&#21033;&#20165;&#21344;1%&#65292;&#22522;&#26412;&#25345;&#24179;&#30340;&#21344;4%&#65292;7%&#21017;&#22788;&#20110;&#24040;&#20111;&#29366;&#24577;&#12290;&#19968;&#29983;&#40092;&#30005;&#21830;&#26412;&#26469;&#29983;&#27963;&#19968;&#25163;&#25171;&#36896;&#30340;&#26412;&#26469;&#20415;&#21033;(&#29616;&#24050;&#26356;&#21517;&#20026;&#26497;&#36895;&#36798;)&#23459;&#21578;&#26242;&#20572;&#36816;&#33829;&#12290;&#38500;&#20102;&#26412;&#26469;&#20415;&#21033;&#24182;&#20837;&#26412;&#26469;&#29983;&#27963;&#36827;&#34892;&#36716;&#22411;&#22806;&#65292;&#22810;&#23478;&#29983;&#40092;O2O&#20844;&#21496;&#19981;&#22570;&#19994;&#32489;&#21387;&#21147;&#65292;&#19978;&#21322;&#24180;&#24050;&#32463;&#24320;&#22987;&#21066;&#20943;&#25104;&#26412;&#36827;&#34892;&#35009;&#21592;&#12290;4&#26376;&#20013;&#26092;&#65292;&#20140;&#19996;&#21040;&#23478;&#23459;&#24067;&#19982;&#36798;&#36798;&#21512;&#24182;&#65292;&#32780;&#25454;&#37096;&#20998;&#24494;&#21338;&#32593;&#21451;&#36879;&#38706;&#30340;&#20449;&#24687;&#26174;&#31034;&#65292;&#19982;&#36798;&#36798;&#21512;&#24182;&#21518;&#65292;&#20140;&#19996;&#21040;&#23478;&#29289;&#27969;&#37096;&#23558;&#35299;&#25955;&#65292;&#24182;&#32473;&#20986;&#20102;&#19968;&#20010;&#20108;&#36873;&#19968;&#30340;&#35299;&#20915;&#26041;&#26696;&#65306;&#20840;&#32844;&#21592;&#24037;&#35843;&#21160;&#21040;&#20140;&#19996;&#24555;&#36882;&#25110;&#31614;&#33258;&#21160;&#31163;&#32844;&#21333;&#12290;&#32780;&#29233;&#40092;&#34562;&#20063;&#34987;&#23186;&#20307;&#26333;&#20809;&#22312;7&#26376;&#20221;&#27491;&#22312;&#22823;&#38754;&#31215;&ldquo;&#21149;&#36864;&rdquo;&#21592;&#24037;&#65292;&#23558;&#20840;&#22269;&#21407;&#26412;1100&#20154;&#24038;&#21491;&ldquo;&#21149;&#36864;&rdquo;&#33267;700&#20154;&#24038;&#21491;&#65292;&#28041;&#21450;&#24066;&#22330;&#12289;&#36816;&#33829;&#12289;&#23458;&#26381;&#12289;&#29289;&#27969;&#21644;&#20135;&#21697;&#31561;&#37096;&#38376;&#12290;</p><p>&#20174;&#23439;&#35266;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#38459;&#30861;&#29983;&#40092;&#20135;&#21697;&#21457;&#23637;&#26377;&#20004;&#20010;&#37325;&#35201;&#22240;&#32032;&#65306;&#25171;&#36890;&#20135;&#19994;&#38142;&#12289;&#38477;&#20302;&#29289;&#27969;&#25104;&#26412;&#12290;&#20294;&#20004;&#20010;&#22240;&#32032;&#19981;&#21487;&#33021;&#22312;&#30701;&#26102;&#38388;&#20869;&#35299;&#20915;&#12290;&#22240;&#27492;&#65292;2016&#24180;&#30340;&#29983;&#40092;&#30005;&#21830;&#34892;&#19994;&#20381;&#26087;&#21457;&#23637;&#32531;&#24930;&#65292;&#25104;&#20026;&#20102;&ldquo;&#40481;&#32907;&rdquo;&#24066;&#22330;&#65292;&#30475;&#20284;&#21069;&#36884;&#26080;&#37327;&#65292;&#23454;&#21017;&#20030;&#27493;&#32500;&#33392;&#12290;</p><h2><strong>&#22806;&#21334;&#30005;&#21830;</strong></h2><p>&#26681;&#25454;Analysys&#26131;&#35266;&#30417;&#27979;&#25968;&#25454;&#26174;&#31034;&#65292;2016&#24180;&#31532;2&#23395;&#24230;&#20013;&#22269;&#20114;&#32852;&#32593;&#39184;&#39278;&#22806;&#21334;&#24066;&#22330;&#25972;&#20307;&#20132;&#26131;&#35268;&#27169;&#30772;&#20004;&#30334;&#20159;&#22823;&#20851;&#65292;&#36798;&#21040;252.8&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#20114;&#32852;&#32593;&#39184;&#39278;&#22806;&#21334;&#24066;&#22330;&#25345;&#32493;&#20445;&#25345;&#36208;&#39640;&#30340;&#21457;&#23637;&#24577;&#21183;&#12290;&#20854;&#20013;&#65292;&#30333;&#39046;&#21830;&#21153;&#32454;&#20998;&#24066;&#22330;2016&#24180;&#31532;2&#23395;&#24230;&#20132;&#26131;&#35268;&#27169;&#36798;&#21040;181.3&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#21344;&#25972;&#20307;&#20114;&#32852;&#32593;&#39184;&#39278;&#22806;&#21334;&#24066;&#22330;71.7%&#30340;&#20221;&#39069;&#65292;&#30333;&#39046;&#21830;&#21153;&#24066;&#22330;&#20173;&#28982;&#20973;&#20511;&#24222;&#22823;&#30340;&#29992;&#25143;&#22522;&#25968;&#21644;&#24066;&#22330;&#35268;&#27169;&#29282;&#29282;&#21344;&#25454;&#30528;&#22806;&#21334;&#24066;&#22330;&#30340;&#32477;&#22823;&#22810;&#25968;&#20221;&#39069;&#12290;</p><img src="https://pic3.zhimg.com/4f1f706218dee4af881f82b171241ab2_b.png" width="553" alt="image" /><p>&#20174;&#20013;&#22269;&#20114;&#32852;&#32593;&#39184;&#39278;&#22806;&#21334;&#24066;&#22330;&#30340;&#19977;&#22823;&#32454;&#20998;&#24066;&#22330;&#20132;&#26131;&#20221;&#39069;&#21344;&#27604;&#24773;&#20917;&#26469;&#30475;&#65292;2016&#24180;&#31532;2&#23395;&#24230;&#65292;&#38543;&#30528;&#23398;&#29983;&#20204;&#30340;&#24320;&#23398;&#65292;&#23398;&#29983;&#26657;&#22253;&#32454;&#20998;&#24066;&#22330;&#20221;&#39069;&#21344;&#27604;&#30456;&#27604;&#31532;1&#23395;&#24230;&#22686;&#21152;&#20102;3.2&#20010;&#30334;&#20998;&#28857;&#36798;&#21040;23.0%&#65292;&#20294;&#19982;&#24066;&#22330;&#20221;&#39069;&#39640;&#36798;71.7%&#30340;&#30333;&#39046;&#21830;&#21153;&#24066;&#22330;&#30456;&#27604;&#20173;&#28982;&#26377;&#30528;&#36739;&#22823;&#30340;&#24046;&#36317;&#12290;&#27492;&#22806;&#65292;&#29983;&#27963;&#31038;&#21306;&#24066;&#22330;&#30456;&#23545;&#20854;&#20182;&#20004;&#20010;&#24066;&#22330;&#65292;&#22522;&#30784;&#35268;&#27169;&#20173;&#28982;&#36739;&#23567;&#65292;&#24066;&#22330;&#20221;&#39069;&#21344;&#27604;5.3%&#12290;</p><img src="https://pic4.zhimg.com/f77894e1f3d9e9b84f93e18f30434a43_b.png" width="553" alt="image" /><p>&#20174;&#20027;&#35201;&#21378;&#21830;&#25972;&#20307;&#24066;&#22330;&#20221;&#39069;&#26469;&#30475;&#65292;2016&#24180;&#31532;2&#23395;&#24230;&#39295;&#20102;&#20040;&#20197;35.5%&#30340;&#20221;&#39069;&#21344;&#27604;&#20445;&#25345;&#39046;&#20808;&#20248;&#21183;&#65292;&#32780;&#32654;&#22242;&#22806;&#21334;&#21017;&#20197;34.2%&#30340;&#20221;&#39069;&#21344;&#27604;&#25490;&#21517;&#31532;&#20108;&#65292;&#30334;&#24230;&#22806;&#21334;&#20063;&#33719;&#24471;&#20102;21.1%&#30340;&#20221;&#39069;&#65292;&#25490;&#22312;&#31532;&#19977;&#30340;&#20301;&#32622;&#12290;&#30446;&#21069;&#34892;&#19994;&#21069;&#19977;&#21344;&#25454;&#25972;&#20307;&#24066;&#22330;&#36229;&#36807;9&#25104;&#30340;&#24066;&#22330;&#20221;&#39069;&#65292;&#34892;&#19994;&#38598;&#20013;&#24230;&#36827;&#19968;&#27493;&#21152;&#21095;&#12290;</p><img src="https://pic1.zhimg.com/87364c4bd4e1fc59ddec600f877696a8_b.png" width="553" alt="image" /><p>&#30333;&#39046;&#21830;&#21153;&#22806;&#21334;&#24066;&#22330;2016&#24180;&#31532;2&#23395;&#24230;&#23436;&#25104;&#20132;&#26131;&#35268;&#27169;181.3&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#32780;&#20174;&#20027;&#35201;&#21378;&#21830;&#30340;&#24066;&#22330;&#20221;&#39069;&#21344;&#27604;&#26469;&#30475;&#65292;&#39295;&#20102;&#20040;&#20173;&#22312;&#36825;&#19968;&#24066;&#22330;&#25345;&#32493;&#20445;&#25345;&#30528;&#39046;&#20808;&#20248;&#21183;&#65292;&#24066;&#22330;&#20221;&#39069;&#21344;&#27604;&#36798;&#21040;36.1%&#65292;&#32780;&#32654;&#22242;&#22806;&#21334;&#20063;&#20197;33.4%&#30340;&#24066;&#22330;&#21344;&#27604;&#32039;&#38543;&#20854;&#21518;&#65292;&#32780;&#19987;&#27880;&#20110;&#30333;&#39046;&#24066;&#22330;&#30340;&#30334;&#24230;&#22806;&#21334;&#25345;&#32493;&#21457;&#21147;&#65292;&#33719;&#24471;&#20102;25.0%&#30340;&#24066;&#22330;&#20221;&#39069;&#12290;&#30333;&#39046;&#21830;&#21153;&#24066;&#22330;&#25972;&#20307;&#32487;&#32493;&#20445;&#25345;&#24555;&#36895;&#22686;&#38271;&#30340;&#24378;&#21170;&#21160;&#21147;&#12290;</p><img src="https://pic1.zhimg.com/6019739ef29cb0350c1a91252eec3bc0_b.png" width="553" alt="image" /><p>&#20174;&#23398;&#29983;&#26657;&#22253;&#32454;&#20998;&#24066;&#22330;&#26469;&#30475;&#65292;&#23506;&#20551;&#32467;&#26463;&#20043;&#21518;&#23398;&#29983;&#38470;&#32493;&#24402;&#26657;&#65292;&#31532;2&#23395;&#24230;&#23398;&#29983;&#26657;&#22253;&#22806;&#21334;&#24066;&#22330;&#20840;&#38754;&#24674;&#22797;&#65292;&#20132;&#26131;&#35268;&#27169;&#36798;58.1&#20159;&#20803;&#20154;&#27665;&#24065;&#12290;&#20174;&#32454;&#20998;&#24066;&#22330;&#30340;&#21378;&#21830;&#20221;&#39069;&#26469;&#30475;&#65292;&#32654;&#22242;&#22806;&#21334;&#22312;&#23398;&#29983;&#26657;&#22253;&#24066;&#22330;&#30340;&#20221;&#39069;&#21344;&#27604;&#36798;&#21040;42.8%&#65292;&#20301;&#23621;&#31532;&#19968;&#12290;&#39295;&#20102;&#20040;&#22312;&#23398;&#29983;&#26657;&#22253;&#24066;&#22330;&#30340;&#20221;&#39069;&#21344;&#27604;&#36798;&#21040;39.5%&#65292;&#27604;&#19978;&#19968;&#23395;&#24230;&#21344;&#27604;&#25552;&#21319;1.9&#20010;&#30334;&#20998;&#28857;&#12290;&#30446;&#21069;&#32654;&#22242;&#22806;&#21334;&#21644;&#39295;&#20102;&#20040;&#20173;&#28982;&#26159;&#23398;&#29983;&#26657;&#22253;&#24066;&#22330;&#30340;&#20004;&#22823;&#20027;&#21147;&#21378;&#21830;&#65292;&#20004;&#32773;&#32047;&#31215;&#20221;&#39069;&#21344;&#27604;&#36229;&#36807;&#20843;&#25104;&#12290;</p><p>Analysys&#26131;&#35266;&#20998;&#26512;&#35748;&#20026;&#65292;2016&#24180;&#31532;2&#23395;&#24230;&#34892;&#19994;&#21069;&#19977;&#22823;&#21378;&#21830;&#32439;&#32439;&#22312;5&#26376;&#36827;&#34892;&#22823;&#21147;&#20419;&#38144;&#27963;&#21160;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#20419;&#36827;&#20102;&#31532;2&#23395;&#24230;&#39184;&#39278;&#22806;&#21334;&#24066;&#22330;&#25972;&#20307;&#22686;&#36895;&#30340;&#25552;&#21319;&#12290;&#20854;&#20013;&#65292;&#39295;&#20102;&#20040;&#25512;&#20986;&#39295;&#36135;&#33410;&#65292;&#32654;&#22242;&#22806;&#21334;&#25171;&#20986;&ldquo;&#25105;&#35201;&#21507;&rdquo;&#27963;&#21160;&#65292;&#30334;&#24230;&#22806;&#21334;&#22312;520&#22823;&#20419;&#25512;&#20986;&#20004;&#21608;&#24180;&#24198;&#22823;&#20419;&#27963;&#21160;&#65292;&#19978;&#32447;&#22810;&#26679;&#21270;&#30340;&#25240;&#25187;&#21644;&#32418;&#21253;&#27963;&#21160;&#21560;&#24341;&#29992;&#25143;&#65292;&#20174;&#20221;&#39069;&#30340;&#19978;&#28072;&#26469;&#30475;&#65292;&#20063;&#39047;&#26377;&#25910;&#25928;&#12290;</p><p>&#27492;&#22806;&#65292;&#39295;&#20102;&#20040;&#20110;2016&#24180;4&#26376;&#19982;&#38463;&#37324;&#24052;&#24052;&#20197;&#21450;&#34434;&#34433;&#37329;&#26381;&#27491;&#24335;&#36798;&#25104;&#25112;&#30053;&#21512;&#20316;&#21327;&#35758;&#65292;&#33719;&#24471;12.5&#20159;&#32654;&#20803;&#25237;&#36164;&#12290;&#25163;&#26426;&#28120;&#23453;&#19982;&#39295;&#20102;&#20040;&#36798;&#25104;&#21512;&#20316;&#65292;&#25163;&#26426;&#28120;&#23453;&#19982;&#25903;&#20184;&#23453;&#19968;&#36215;&#20026;&#39295;&#20102;&#20040;&#25552;&#20379;&#27969;&#37327;&#20837;&#21475;&#25903;&#25745;&#65292;&#21475;&#30865;&#24179;&#21488;&#30340;&#22806;&#21334;&#26381;&#21153;&#20063;&#30001;&#39295;&#20102;&#20040;&#25552;&#20379;&#36816;&#33829;&#25903;&#25745;&#65292;&#20063;&#21152;&#25345;&#39295;&#20102;&#20040;&#22312;&#31532;2&#23395;&#24230;&#20445;&#25345;&#39046;&#20808;&#20248;&#21183;&#12290;</p><img src="https://pic4.zhimg.com/aeabcbe282d13b344f93c6e91f15af2f_b.png" width="922" alt="image" /><p>&#25454;&#26131;&#35266;&#25968;&#25454;&#26174;&#31034;&#65292;2016&#24180;&#65292;&#20013;&#22269;&#20114;&#32852;&#32593;&#39184;&#39278;&#22806;&#21334;&#24066;&#22330;&#20132;&#26131;&#35268;&#27169;&#39044;&#35745;&#36798;&#21040;1638&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#20445;&#25345;&#36739;&#39640;&#36895;&#30340;&#22686;&#38271;&#12290;&#32780;&#22806;&#21334;TOP5&#27036;&#21333;&#20013;&#65292;&#39295;&#20102;&#20040;&#12289;&#32654;&#22242;&#22806;&#21334;&#12289;&#30334;&#24230;&#22806;&#21334;&#20301;&#21015;&#21069;&#19977;&#65292;&#21344;&#25454;&#20102;&#22806;&#21334;&#24066;&#22330;&#30340;&#22823;&#37096;&#27743;&#23665;&#12290;</p><p>2016&#24180;&#65292;<strong>&#20114;&#32852;&#32593;&#39184;&#39278;&#22806;&#21334;&#24066;&#22330;</strong>&#23558;&#21521;&#20197;&#19979;&#20960;&#20010;&#26041;&#38754;&#21457;&#23637;&#65306;</p><p><strong>&#10102;&#25552;&#20379;&#22810;&#26679;&#21270;&#12289;&#20010;&#24615;&#21270;&#30340;&#29992;&#25143;&#26381;&#21153;</strong></p><p>Analysys&#26131;&#35266;&#20998;&#26512;&#35748;&#20026;&#65292;&#39184;&#39278;&#22806;&#21334;&#24066;&#22330;&#22686;&#38271;&#35785;&#27714;&#24378;&#21170;&#65292;&#26469;&#33258;&#31227;&#21160;&#31471;&#21644;PC&#31471;&#30340;&#25968;&#25454;&#21576;&#37327;&#32423;&#22686;&#38271;&#12290;&#36890;&#36807;Analysys&#26131;&#35266;&#21315;&#24070;&#25968;&#25454;&#20998;&#26512;&#20986;&#30340;&#29992;&#25143;&#34892;&#20026;&#21644;&#29992;&#25143;&#23646;&#24615;&#25968;&#25454;&#65292;&#21051;&#30011;&#20986;&#20114;&#32852;&#32593;&#39184;&#39278;&#22806;&#21334;&#24066;&#22330;&#30333;&#39046;&#29992;&#25143;&#29992;&#25143;&#30011;&#20687;&#65292;&#25214;&#21040;&#29992;&#25143;&#27963;&#36291;&#24615;&#30340;&#21508;&#39033;&#38024;&#23545;&#24615;&#25351;&#26631;&#65292;&#26377;&#38024;&#23545;&#24615;&#30340;&#32473;&#20986;&#36148;&#24515;&#30340;&#29992;&#25143;&#26381;&#21153;&#65292;&#20445;&#38556;&#29992;&#25143;&#20307;&#39564;&#12290;&#24046;&#24322;&#21270;&#26381;&#21153;&#65292;&#19981;&#20165;&#28385;&#36275;&#20102;&#29992;&#25143;&#38656;&#27714;&#65292;&#36824;&#36827;&#19968;&#27493;&#25552;&#21319;&#20102;&#24179;&#21488;&#30408;&#21033;&#31354;&#38388;&#12290;</p><p><strong>&#10103;&#28145;&#32789;&#19981;&#21516;&#29992;&#25143;&#31867;&#22411;&#65292;&#25552;&#21319;&#29289;&#27969;&#33021;&#21147;&#65292;&#20248;&#21270;&#26381;&#21153;&#20307;&#39564;</strong></p><img src="https://pic4.zhimg.com/3fc8db812797838b1f92e55b53692573_b.png" width="802" alt="image" /><p>Analysys&#26131;&#35266;&#20998;&#26512;&#35748;&#20026;&#65292;&#19981;&#21516;&#31867;&#22411;&#30340;&#30333;&#39046;&#22806;&#21334;&#29992;&#25143;&#23545;&#30528;&#39184;&#39278;&#22806;&#21334;&#26377;&#30528;&#19981;&#21516;&#30340;&#20391;&#37325;&#28857;&#35201;&#27714;&#12290;&#26377;&#30340;&#29992;&#25143;&#26356;&#30475;&#37325;&#26381;&#21153;&#20307;&#39564;&#12289;&#37197;&#36865;&#21450;&#26102;&#24615;&#65292;&#20197;&#21450;&#39184;&#39278;&#21830;&#25143;&#30340;&#21697;&#36136;&#12290;&#28145;&#32789;&#36825;&#31867;&#29992;&#25143;&#26381;&#21153;&#65292;&#38656;&#35201;&#21152;&#24378;&#39640;&#31471;&#21697;&#36136;&#21830;&#25143;&#30340;&#25299;&#23637;&#65292;&#27492;&#22806;&#26356;&#38656;&#35201;&#25226;&#25569;&#29289;&#27969;&#33021;&#21147;&#30340;&#25552;&#21319;&#12290;&#32780;&#38024;&#23545;&#30475;&#37325;&#26381;&#21153;&#23454;&#29992;&#24615;&#20197;&#21450;&#20215;&#26684;&#30340;&#29992;&#25143;&#65292;&#23545;&#27492;&#24212;&#25552;&#20379;&#26356;&#22810;&#26679;&#21270;&#30340;&#26381;&#21153;&#21697;&#31867;&#65292;&#21560;&#24341;&#26356;&#22810;&#29992;&#25143;&#65292;&#22686;&#21152;&#29992;&#25143;&#37327;&#20197;&#21450;&#35746;&#21333;&#37327;&#12290;</p><p><strong>&#10104;&#28145;&#32789;&#22478;&#24066;&#21457;&#23637;&#65292;&#24310;&#20280;&#22806;&#21334;&#26381;&#21153;&#24182;&#25299;&#23485;&#20135;&#19994;&#35206;&#30422;</strong></p><img src="https://pic1.zhimg.com/1a08beedfcf0a6285b20e74ce3c770f4_b.png" width="980" alt="image" /><br /><p>Analysys&#26131;&#35266;&#20998;&#26512;&#35748;&#20026;&#65292;&#20114;&#32852;&#32593;&#39184;&#39278;&#22806;&#21334;&#21378;&#21830;&#24050;&#20840;&#38754;&#24067;&#23616;&#19968;&#20108;&#32447;&#22478;&#24066;&#65292;&#24310;&#20280;&#22806;&#21334;&#26381;&#21153;&#19994;&#21153;&#65292;&#25299;&#23637;&#26381;&#21153;&#24212;&#29992;&#22330;&#26223;&#20197;&#21450;&#25299;&#23485;&#20135;&#19994;&#35206;&#30422;&#21183;&#22312;&#24517;&#34892;&#12290;&#39184;&#39278;&#22806;&#21334;&#26159;&#19968;&#20010;&#39640;&#39057;&#30340;&#21018;&#38656;&#19994;&#21153;&#65292;&#29992;&#25143;&#27963;&#36291;&#24230;&#36739;&#39640;&#65292;&#38543;&#30528;&#29992;&#25143;&#35268;&#27169;&#30340;&#19981;&#26029;&#25193;&#22823;&#65292;&#21508;&#22823;&#22806;&#21334;&#21378;&#21830;&#31435;&#36275;&#20110;&#24050;&#26377;&#22478;&#24066;&#35206;&#30422;&#65292;&#32487;&#32493;&#29983;&#24577;&#29256;&#22270;&#30340;&#25193;&#23637;&#12290;&#27178;&#21521;&#24448;&#39184;&#39278;&#22806;&#21334;&#30340;&#21608;&#36793;&#21697;&#31867;&#20570;&#25299;&#23637;&#19981;&#20165;&#21487;&#20197;&#25552;&#39640;&#27969;&#37327;&#30340;&#21033;&#29992;&#29575;&#36824;&#21487;&#20197;&#23454;&#29616;&#30001;&#21333;&#19968;&#22402;&#30452;&#19994;&#21153;&#21521;&#32508;&#21512;&#24179;&#21488;&#30340;&#21319;&#32423;&#65307;&#21478;&#19968;&#26041;&#38754;&#25345;&#32493;&#24378;&#21270;&#19978;&#28216;&#20135;&#19994;&#38142;&#20197;&#21450;&#19979;&#28216;&#29289;&#27969;&#37197;&#36865;&#26381;&#21153;&#30340;&#26500;&#24314;&#65292;&#19981;&#20165;&#21487;&#20197;&#24110;&#21161;&#22806;&#21334;&#24179;&#21488;&#33719;&#21462;&#26356;&#22810;&#33829;&#25910;&#26469;&#28304;&#65292;&#20063;&#21487;&#23436;&#21892;&#20854;&#29983;&#24577;&#24067;&#23616;&#12290;</p><h2><strong>&#26053;&#28216;&#30005;&#21830;</strong></h2><p>2015&#24180;&#65292;&#20013;&#22269;&#26053;&#28216;&#19994;&#34892;&#19994;&#24635;&#25910;&#20837;&#36798;&#21040;4.13&#19975;&#20159;&#20154;&#27665;&#24065;&#65292;&#21344;&#21516;&#26399;&#20013;&#22269;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#65288;GDP&#65289;&#30340;6.1%&#65292;&#36739;2014&#24180;&#25552;&#39640;0.3&#20010;&#30334;&#20998;&#28857;&#12290;&#32780;2015&#24180;&#20013;&#22269;&#22312;&#32447;&#26053;&#28216;&#24066;&#22330;&#35268;&#27169;&#36798;&#21040;4737.7&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#21344;&#21516;&#26399;&#20013;&#22269;&#26053;&#28216;&#19994;&#24635;&#25910;&#20837;&#30340;11.5%&#12290;&#21516;&#26102;&#65292;&#20013;&#22269;&#26053;&#28216;&#19994;&#21576;&#29616;&#26032;&#30340;&#32447;&#19978;&#32447;&#19979;&#34701;&#21512;&#36235;&#21183;&#65292;&#19968;&#26041;&#38754;&#22312;&#32447;&#26053;&#28216;&#20225;&#19994;&#19981;&#26029;&#28145;&#20837;&#20379;&#24212;&#38142;&#65292;&#20215;&#38065;&#36164;&#28304;&#35206;&#30422;&#65307;&#21478;&#19968;&#26041;&#38754;&#32447;&#19979;&#26053;&#28216;&#36164;&#28304;&#36816;&#33829;&#21830;&#36890;&#36807;&#36164;&#26412;&#25110;&#25112;&#30053;&#21512;&#20316;&#20027;&#21160;&#21152;&#24378;&#22312;&#32447;&#19994;&#21153;&#12290;</p><img src="https://pic4.zhimg.com/2f46f1243ba0aa00061f058a1bf4751b_b.png" width="852" alt="image" /><p>&#22312;&#25919;&#31574;&#21033;&#22909;&#12289;&#20154;&#22343;&#25910;&#20837;&#22686;&#38271;&#12289;&#23621;&#27665;&#24230;&#20551;&#26053;&#28216;&#28040;&#36153;&#20542;&#21521;&#20110;&#20241;&#38386;&#24230;&#20551;&#12289;&#25216;&#26415;&#21457;&#23637;&#30340;&#26465;&#20214;&#19979;&#65292;&#39044;&#35745;2016&#24180;&#22312;&#32447;&#24230;&#20551;&#26053;&#28216;&#24066;&#22330;&#23558;&#20445;&#25345;&#39640;&#36895;&#22686;&#38271;&#12290;</p><p>&#9733;<a href="https://link.zhihu.com/?target=http%3A//mp.weixin.qq.com/s%3F__biz%3DMjM5OTExMjkwMA%3D%3D%26mid%3D2651871207%26idx%3D1%26sn%3Dfc328ec0ced1b67f4d8849755f10ddf1%23rd" target="_blank">6&#26376;&#26053;&#28216;AppTOP100&#27036;&#21333;&#65292;&#20986;&#34892;&#19982;&#28779;&#36710;&#31080;&#39044;&#35746;&#20381;&#28982;&#39046;&#20808;&#65281;<i></i></a></p><h2><strong>&#20892;&#19994;&#30005;&#21830;</strong></h2><img src="https://pic4.zhimg.com/1c86de67a0897007ae63931d720a9207_b.png" width="677" alt="image" /><p>&#26131;&#35266;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;&#20892;&#19994;&#24066;&#22330;&#24635;&#20307;&#20215;&#20540;&#35268;&#27169;&#39044;&#35745;&#22312;10.15&#19975;&#20159;&#20154;&#27665;&#24065;&#24038;&#21491;&#65292; 2015&#24180;&#65292;&#20013;&#22269;&#20892;&#19994;&#30005;&#23376;&#21830;&#21153;&#24066;&#22330;&#20132;&#26131;&#35268;&#27169;&#20026;1444.5&#20159;&#20803;&#65292;&#28183;&#36879;&#29575;&#19981;&#36275;1.5%&#65292;&#39044;&#27979;2016&#24180;&#23558;&#36798;&#21040;2011.1&#20159;&#20803;&#65292;2017&#24180;&#24320;&#22987;&#23558;&#36814;&#26469;&#39640;&#36895;&#22686;&#38271;&#26399;&#65292;&#29615;&#27604;&#22686;&#38271;&#29575;&#23558;&#36798;&#21040;51.6%&#65292;2018&#24180;&#65292;&#20013;&#22269;&#20892;&#19994;&#30005;&#23376;&#21830;&#21153;&#24066;&#22330;&#20132;&#26131;&#35268;&#27169;&#23558;&#36229;&#36807;3800&#20159;&#20803;&#65292;&#26410;&#26469;&#20013;&#22269;&#20892;&#19994;&#30005;&#23376;&#21830;&#21153;&#24066;&#22330;&#21457;&#23637;&#31354;&#38388;&#24040;&#22823;&#12290;</p><p>&ldquo;&#20114;&#32852;&#32593;+&rdquo;&#20892;&#19994;&#65292;&#25972;&#21512;&#20102;&#20892;&#19994;&#20135;&#19994;&#38142;&#20013;&#30340;&#19978;&#19979;&#28216;&#65292;&#35299;&#20915;&#20102;&#20256;&#32479;&#20892;&#19994;&#21830;&#21697;&#27969;&#36890;&#20013;&#30340;&#20027;&#35201;&#38382;&#39064;</p><ul><li><p>&#21830;&#21697;&#36136;&#37327;&#38382;&#39064;&#65306;&#20135;&#22320;&#30452;&#37319;&#65292;&#21830;&#21697;&#36136;&#37327;&#26816;&#39564;&#19988;&#21487;&#36861;&#28335;&#65307;</p></li><li><p>&#20013;&#38388;&#27969;&#36890;&#29615;&#33410;&#22810;&#65292;&#32456;&#31471;&#29992;&#25143;&#36141;&#20080;&#21830;&#21697;&#25104;&#26412;&#39640;&#38382;&#39064;&#65306;&#35268;&#27169;&#21270;&#37319;&#36141;&#65292;&#38477;&#20302;&#21830;&#21697;&#27969;&#36890;&#25104;&#26412;&#65292;&#20943;&#23569;&#20013;&#38388;&#29615;&#33410;&#65292;&#32456;&#31471;&#29992;&#25143;&#21487;&#30452;&#25509;&#22312;&#30005;&#21830;&#24179;&#21488;&#36141;&#20080;&#25152;&#38656;&#21830;&#21697;&#65307;</p></li><li><p>&#36170;&#38144;&#38382;&#39064;&#65306;&#32456;&#31471;&#29992;&#25143;&#27983;&#35272;&#25152;&#38656;&#21830;&#21697;&#65292;&#19979;&#21333;&#20184;&#27454;&#65307;</p></li><li><p>&#21830;&#21697;&#20215;&#26684;&#20449;&#24687;&#19981;&#36879;&#26126;&#38382;&#39064;&#65306;&#30005;&#21830;&#24179;&#21488;&#20026;&#32456;&#31471;&#29992;&#25143;&#25552;&#20379;&#21830;&#21697;&#20215;&#26684;&#23454;&#26102;&#20449;&#24687;&#21450;&#30456;&#20851;&#36164;&#35759;&#65307;</p></li></ul><p>&#33258;2014&#24180;&#36215;&#65292;&#20851;&#20110;&#20892;&#19994;&#30005;&#23376;&#21830;&#21153;&#34892;&#19994;&#30340;&#21033;&#22909;&#25919;&#31574;&#39057;&#20986;&#65292;2016&#24180;5&#26376;&#20013;&#22830;&#20843;&#22823;&#37096;&#22996;&#32852;&#21512;&#21457;&#24067;&#12298;&ldquo;&#20114;&#32852;&#32593;+&rdquo;&#29616;&#20195;&#20892;&#19994;&#19977;&#24180;&#34892;&#21160;&#23454;&#26045;&#26041;&#26696;&#12299;&#65292;&#20877;&#19968;&#27425;&#25512;&#21160;&#20102;&#20892;&#19994;&#30005;&#21830;&#34892;&#19994;&#12290;</p><p>&#28982;&#32780;&#65292;&#20892;&#19994;&#30005;&#21830;&#30446;&#21069;&#20173;&#38754;&#20020;<strong>4&#22823;&#25361;&#25112;</strong>&#65306;</p><img src="https://pic4.zhimg.com/9b7c2ba918a1611e6d1fc122ff37e303_b.png" width="978" alt="image" /><p>2016&#24180;&#65292;<strong>&#20892;&#19994;&#30005;&#21830;</strong>&#21576;&#29616;&#20197;&#19979;&#36235;&#21183;&#65306;</p><p>&#10102;&#22303;&#22320;&#30830;&#26435;&#23436;&#25104;&#21518;&#65292;&#23558;&#20250;&#20419;&#36827;&#20892;&#19994;&#30005;&#23376;&#21830;&#21153;&#37329;&#34701;&#19994;&#21153;&#30340;&#24555;&#36895;&#21457;&#23637;&#65292;&#20063;&#23558;&#25104;&#20026;&#20892;&#19994;&#30005;&#23376;&#21830;&#21153;&#26410;&#26469;&#21457;&#23637;&#30340;&#20027;&#35201;&#30408;&#21033;&#25163;&#27573;&#12290;</p><p>&#10103;&#38543;&#30528;&#22823;&#29615;&#22659;&#30340;&#28888;&#25176;&#65292;&#30005;&#23376;&#21830;&#21153;&#20225;&#19994;&#19981;&#26029;&#22521;&#32946;&#24066;&#22330;&#65292;&#20026;&#32456;&#31471;&#23458;&#25143;&#25552;&#20379;&#20415;&#25463;&#12289;&#23433;&#20840;&#12289;&#21487;&#38752;&#30340;&#26381;&#21153;&#65292;&#24517;&#23558;&#25104;&#20026;&#26410;&#26469;&#24066;&#22330;&#30340;&#20027;&#27969;&#12290;</p><p>&#10104;&#20892;&#19994;&#30005;&#23376;&#21830;&#21153;&#26234;&#33021;&#21270;&#26032;&#25216;&#26415;&#30340;&#24212;&#29992;&#65292;&#22914;&#65306;&#26234;&#33021;&#20179;&#20648;&#12289;&#26234;&#33021;&#29289;&#27969;&#12289;&#26234;&#33021;&#20132;&#26131;&#31561;&#65292;&#20840;&#38754;&#25552;&#21319;&#20102;&#24037;&#20316;&#25928;&#29575;&#65292;&#23454;&#29616;&#20102;&#31934;&#20934;&#33829;&#38144;&#65292;&#26410;&#26469;&#23558;&#20250;&#36827;&#20837;&#19968;&#20010;&#20840;&#26032;&#30340;&#38454;&#27573;&#12290;</p><p>&#10105;&#24066;&#22330;&#31454;&#20105;&#30340;&#26085;&#30410;&#28608;&#28872;&#65292;&#20892;&#19994;&#30005;&#21830;&#20225;&#19994;&#38388;&#23558;&#20250;&#20986;&#29616;&#20860;&#24182;&#12289;&#21512;&#20316;&#12289;&#37325;&#32452;&#31561;&#24577;&#21183;&#65292;&#34892;&#19994;&#24040;&#22836;&#23558;&#20250;&#20986;&#29616;&#65292;&#24066;&#22330;&#26684;&#23616;&#23558;&#20250;&#24418;&#25104;&#12290;</p><p>&#10106;&#25105;&#22269;&#30340;&#20114;&#32852;&#32593;&#32463;&#27982;&#24050;&#25104;&#20026;&#22269;&#38469;&#36164;&#26412;&#30340;&#25237;&#36164;&#28909;&#28857;&#65292;&#22269;&#38469;&#36164;&#26412;&#30340;&#30452;&#25509;&#27880;&#20837;&#65292;&#23558;&#21152;&#36895;&#25105;&#22269;&#20892;&#19994;&#30005;&#21830;&#25972;&#20307;&#23454;&#21147;&#30340;&#25552;&#39640;&#65292;&#24418;&#25104;&#22269;&#38469;&#21270;&#36235;&#21183;&#12290;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/analysys-yi-guan?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">Analysys&#26131;&#35266;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/21989705?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="32"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>