<html><head><title>【冷门汽车赛事】NASCAR</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>【冷门汽车赛事】NASCAR</h2></p><img src="https://pic3.zhimg.com/f6bddbedab8e2d28206db258d4b0e6ba_b.jpg" width="922" alt="image" /><p>&#19968;&#21488;&#36710;&#65292;&#37319;&#29992;&#24213;&#32622;&#20984;&#36718;&#36724;&#21270;&#27833;&#22120;&#24341;&#25806;&#65292;&#27599;&#32568;&#20004;&#27668;&#38376;&#65292;&#22235;&#36895;&#25163;&#21160;&#21464;&#36895;&#31665;&#65292;&#25972;&#20307;&#26725;&#24335;&#21518;&#24748;&#25346;&mdash;&mdash;&#31561;&#31561;&#65292;&#36825;&#19981;&#26159;&#20116;&#33777;&#23439;&#20809;&#20040;&#65311;&#24656;&#24597;&#27809;&#20154;&#20250;&#25226;&#36825;&#26679;&#19968;&#21488;&#36710;&#21644;&#27773;&#36710;&#36187;&#20107;&#32852;&#31995;&#36215;&#26469;&#65292;&#28982;&#32780;&mdash;&mdash;&#20107;&#23454;&#26159;&#65292;&#36825;&#39033;&#36187;&#20107;&#27599;&#36187;&#23395;&#29616;&#22330;&#35266;&#36187;&#20154;&#25968;&#36229;&#36807;&#20219;&#20309;&#20854;&#20182;&#27773;&#36710;&#27604;&#36187;&#65307;&#36825;&#39033;&#36187;&#20107;&#25317;&#26377;&#20840;&#29699;500&#24378;&#20225;&#19994;&#29992;&#20110;&#27773;&#36710;&#36187;&#20107;&#26368;&#22810;&#30340;&#36190;&#21161;&#65307;&#20840;&#29699;&#33539;&#22260;&#20869;&#20219;&#20309;&#31867;&#22411;&#30340;&#21608;&#26399;&#24615;&#20307;&#32946;&#36187;&#20107;&#30340;&#20219;&#20309;&#20998;&#31449;&#30340;&#21069;20&#21517;&#65292;&#36825;&#39033;&#36187;&#20107;&#21344;&#26377;17&#20010;&#24109;&#20301;&#12290;&#36825;&#65292;&#23601;&#26159;NASCAR&#12290;</p><p>NASCAR&#65288;&#32435;&#26031;&#21345;&#65289;&#65292;&#20840;&#31216;National
Association for Stock Car Auto Racing&#65292;&#26159;&#32654;&#22269;&#26368;&#22823;&#30340;&#27773;&#36710;&#36187;&#20107;&#65292;&#20197;&#21450;&#20165;&#27425;&#20110;&#32654;&#24335;&#36275;&#29699;&#30340;&#31532;&#20108;&#22823;&#36187;&#20107;&#12290;2012&#24180;&#20197;&#21069;&#30340;&#36187;&#36710;&#65292;&#37319;&#29992;&#30340;&#23601;&#26159;&#19978;&#38754;&ldquo;&#20116;&#33777;&#23439;&#20809;&rdquo;&#24335;&#30340;&#25216;&#26415;&#21442;&#25968;&#12290;2012&#24180;&#36215;&#65292;NASCAR&#21442;&#36187;&#36710;&#36742;&#20570;&#20986;&#20102;&#37325;&#22823;&#25913;&#21464;&mdash;&mdash;&#32456;&#20110;&#29992;&#30005;&#21943;&#26367;&#20195;&#20102;&#21270;&#27833;&#22120;&#12290;&#31561;&#31561;&#65292;&#36830;&#20116;&#33777;&#23439;&#20809;&#22909;&#20687;&#37117;&#26159;DOHC&#65292;&#22810;&#28857;&#30005;&#21943;&#65292;5&#36895;&#25163;&#21160;&#65292;NASCAR&#36710;&#36742;&#31616;&#30452;&#22403;&#22334;&#65292;&#36830;&#20116;&#33777;&#23439;&#20809;&#37117;&#19981;&#22914;&#12290;&mdash;&mdash;&#19981;&#36807;&#65292;&#22312;NASCAR&#39030;&#32423;&#36187;&#20107;&#20013;&#65292;&#36825;&#20123;&ldquo;&#22403;&#22334;&rdquo;&#36710;&#30340;358
cu in&#65288;&#25509;&#36817;6&#21319;&#65289;&#33258;&#28982;&#21560;&#27668;V8&#24341;&#25806;&#33021;&#22815;&#36755;&#20986;&#39640;&#36798;850&#39532;&#21147;&#65292;&#25512;&#21160;&#37325;&#36798;1.5&#21544;&#30340;&#36187;&#36710;&#20197;200
mph&#65288;&#22823;&#32422;320
km/h&#65289;&#30340;&#36895;&#24230;&#36830;&#32493;&#36816;&#34892;&#33267;&#23569;500&#33521;&#37324;&#65288;&#22823;&#32422;800 km&#65289;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;NASCAR&#25972;&#36710;&#36896;&#20215;&ldquo;&#20165;&#20165;&rdquo;1.5&#30334;&#19975;&#32654;&#20803;&#65292;&#24341;&#25806;&#23551;&#21629;&#21364;&#39640;&#36798;15-30&#19975;&#33521;&#37324;&#12290;&#20316;&#20026;&#23545;&#27604;&#65292;F1&#36187;&#36710;&#30340;&#36896;&#20215;&#39640;&#36798;7&#30334;&#19975;&#32654;&#20803;&#65292;&#31616;&#30452;&#26159;&#22825;&#20215;&#65281;</p><p>&#23545;&#20110;&#38750;&#32654;&#22269;&#20154;&#26469;&#35828;&#65292;&#35266;&#30475;NASCAR&#27604;&#36187;&#26159;&#19968;&#20214;&#38750;&#24120;&#26080;&#32842;&#30340;&#20107;&#24773;&mdash;&mdash;40&#36742;&#36710;&#22312;&#19968;&#20010;&#26925;&#22278;&#24418;&#30340;&#36187;&#36947;&#19978;&#36305;200&#22280;&#65292;&#23454;&#22312;&#27809;&#26377;&#20160;&#20040;&#20048;&#36259;&#12290;&#28982;&#32780;&#65292;&#22312;&#34920;&#38754;&#26543;&#29157;&#30340;&#27604;&#36187;&#32972;&#21518;&#65292;&#23454;&#38469;&#19978;&#38544;&#34255;&#30528;&#24456;&#22810;&#26377;&#36259;&#30340;&#32454;&#33410;&#12290;&#19981;&#36807;&#65292;&#22312;&#20171;&#32461;&#36825;&#20123;&#32454;&#33410;&#20043;&#21069;&#65292;&#25105;&#20204;&#20808;&#26469;&#30475;&#19968;&#19979;NASCAR&#27604;&#36187;&#30340;&#31215;&#20998;&#35268;&#21017;&#12290;</p><p>&#32654;&#22269;&#20154;&#21046;&#23450;&#30340;&#35268;&#21017;&#19968;&#21521;&#38750;&#24120;&#32321;&#29712;&#65292;NASCAR&#20063;&#19981;&#20363;&#22806;&#12290;NASCAR&#30340;&#36187;&#20107;&#20998;&#20026;&#24456;&#22810;&#32452;&#21035;&#65292;&#24433;&#21709;&#21147;&#27604;&#36739;&#22823;&#30340;&#32452;&#21035;&#21253;&#25324;Sprint
Cup&#12289;Xfinity&#21644;Camping
World Truck&#31561;&#12290;&#20197;Sprint
Cup&#20026;&#20363;&#65292;&#22312;&#19968;&#20010;&#36187;&#23395;&#30340;&#21069;26&#22330;&#27604;&#36187;&#20013;&#65292;&#26681;&#25454;&#36710;&#25163;&#31215;&#20998;&#65292;&#22312;43&#21517;&#21442;&#36187;&#36710;&#25163;&#20013;&#20135;&#29983;16&#21517;&#31181;&#23376;&#36873;&#25163;&#12290;&#31215;&#20998;&#35268;&#21017;&#26159;&#65292;&#31532;&#19968;&#21517;40&#20998;&#65292;&#31532;&#20108;&#21517;39&#20998;&#65292;&#31532;&#19977;&#21517;38&#20998;&#65292;&#20197;&#27492;&#31867;&#25512;&#65292;&#27599;&#38477;&#20302;&#19968;&#21517;&#33719;&#24471;&#30340;&#31215;&#20998;&#20943;&#23569;1&#20998;&#12290;&#27492;&#22806;&#65292;&#27599;&#39046;&#36305;&#19968;&#22280;&#65292;&#33719;&#24471;&#39069;&#22806;&#30340;1&#20998;&#22870;&#21169;&#31215;&#20998;&#65307;&#20896;&#20891;&#33719;&#24471;&#39069;&#22806;3&#20998;&#22870;&#21169;&#31215;&#20998;&#65307;&#22914;&#26524;&#33719;&#24471;&#20896;&#20891;&#30340;&#21516;&#26102;&#39046;&#36305;&#26368;&#22810;&#22280;&#65292;&#21017;&#21487;&#20197;&#33719;&#24471;&#39069;&#22806;5&#20998;&#30340;&#22870;&#21169;&#31215;&#20998;&#12290;26&#22330;&#27604;&#36187;&#32467;&#26463;&#21518;&#65292;&#26681;&#25454;&#31215;&#20998;&#30340;&#22810;&#23569;&#65292;&#20135;&#29983;16&#20301;&#31181;&#23376;&#36873;&#25163;&#65292;&#36825;&#19968;&#36807;&#31243;&#31216;&#20026;Seeding&#12290;</p><p>&#38543;&#21518;&#65292;16&#20301;&#31181;&#23376;&#36873;&#25163;&#30340;&#31215;&#20998;&#34987;&#37325;&#32622;&#20026;2000&#20998;&#65307;&#20043;&#21069;&#30340;26&#22330;&#27604;&#36187;&#65292;&#27599;&#22330;&#27604;&#36187;&#32988;&#21033;&#20877;&#21152;3&#20998;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;3&#22330;&#27604;&#36187;&#20013;&#65292;&#20105;&#22842;12&#24378;&#30340;&#20301;&#32622;&#65292;&#31215;&#20998;&#22810;&#30340;&#36710;&#25163;&#26187;&#32423;&#65292;&#20294;&#26159;&#22914;&#26524;&#22312;&#20219;&#20309;&#19968;&#22330;&#27604;&#36187;&#20013;&#21462;&#32988;&#65292;&#21017;&#21487;&#30452;&#25509;&#26187;&#32423;&#12290;&#22914;&#26524;&#36935;&#21040;&#24635;&#31215;&#20998;&#30456;&#21516;&#30340;&#24773;&#20917;&#65292;&#22312;&#36825;3&#22330;&#27604;&#36187;&#20013;&#33719;&#24471;&#31215;&#20998;&#22810;&#30340;&#36710;&#25163;&#26187;&#32423;&#12290;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#20854;&#20313;&#20108;&#19977;&#21313;&#21517;&#36710;&#25163;&#24182;&#19981;&#36864;&#20986;&#27604;&#36187;&#65292;&#20173;&#28982;&#36319;&#38543;16&#24378;&#19968;&#36215;&#25171;&#37233;&#27833;&#12290;&#36825;&#19968;&#36807;&#31243;&#31216;&#20026;Challenger
Round&#12290;</p><p>&#20043;&#21518;&#65292;12&#20301;&#26187;&#32423;&#36873;&#25163;&#30340;&#31215;&#20998;&#34987;&#37325;&#32622;&#20026;3000&#20998;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;3&#22330;&#27604;&#36187;&#20013;&#65292;&#20105;&#22842;8&#24378;&#30340;&#20301;&#32622;&#12290;&#20854;&#20182;&#36710;&#25163;&#19968;&#36215;&#25171;&#37233;&#27833;&#12290;&#36825;&#19968;&#36718;&#31216;&#20026;Contender
Round&#65292;&#26187;&#32423;&#35268;&#21017;&#21644;&#19978;&#19968;&#36718;&#31867;&#20284;&#12290;</p><p>&#20877;&#28982;&#21518;&#65292;8&#20301;&#26187;&#32423;&#36873;&#25163;&#30340;&#31215;&#20998;&#34987;&#37325;&#32622;&#20026;4000&#20998;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;3&#22330;&#27604;&#36187;&#20013;&#65292;&#20105;&#22842;4&#24378;&#30340;&#20301;&#32622;&#12290;&#20854;&#20182;&#36710;&#25163;&#19968;&#36215;&#25171;&#37233;&#27833;&#12290;&#36825;&#19968;&#36718;&#31216;&#20026;Elimination
Round&#65292;&#26187;&#32423;&#35268;&#21017;&#21644;&#19978;&#19968;&#36718;&#31867;&#20284;&#12290;</p><p>&#26368;&#21518;&#65292;4&#20301;&#26187;&#32423;&#36873;&#25163;&#30340;&#31215;&#20998;&#34987;&#37325;&#32622;&#20026;5000&#20998;&#65292;&#22312;&#26368;&#21518;&#30340;&#19968;&#22330;&#27604;&#36187;&#20013;&#65292;&#20105;&#22842;&#20896;&#20891;&#12290;&#20854;&#23427;&#36710;&#25163;&#19968;&#36215;&#25171;&#37233;&#27833;&#12290;&#21644;&#20043;&#21069;&#27604;&#36187;&#19981;&#21516;&#30340;&#26159;&#65292;&#39046;&#36305;&#19981;&#20877;&#26377;&#22870;&#21169;&#65292;4&#20301;&#36710;&#25163;&#20013;&#31532;&#19968;&#20010;&#20914;&#36807;&#32456;&#28857;&#32447;&#30340;&#37027;&#19968;&#20010;&#65292;&#33719;&#24471;&#36187;&#23395;&#20896;&#20891;&#12290;</p><p>&#32456;&#20110;&#35762;&#23436;&#20102;&#65288;&#22909;&#22810;&#22797;&#21046;&#31896;&#36148;&#65289;&#65292;&#19979;&#38754;&#26159;&#26377;&#36259;&#30340;&#37096;&#20998;&#65306;</p><p>NASCAR&#30340;&#36187;&#36710;&#27599;&#21482;&#36710;&#36718;&#26377;5&#39063;&#34746;&#19997;&#65292;&#36127;&#36131;&#25442;&#32974;&#30340;&#23567;&#21733;&#25163;&#36895;&#31616;&#30452;&#26159;&#31070;&#36895;&#12290;&#36187;&#36710;&#19968;&#27425;&#21482;&#33021;&#26356;&#25442;&#19968;&#36793;&#30340;&#36718;&#32974;&#65292;&#22914;&#26524;&#35201;&#25442;&#21478;&#19968;&#36793;&#65292;&#35201;&#20808;&#23558;&#36187;&#36710;&#25918;&#19979;&#65292;&#20154;&#21592;&#36716;&#31227;&#21040;&#21478;&#19968;&#20391;&#65292;&#20877;&#25442;&#21478;&#19968;&#20391;&#30340;&#36718;&#32974;&#12290;&#22240;&#27492;&#65292;&#26356;&#25442;&#19968;&#20391;&#36824;&#26159;&#20004;&#20391;&#36718;&#32974;&#26159;&#37325;&#35201;&#30340;&#36710;&#38431;&#31574;&#30053;&#20043;&#19968;&#65292;&#22914;&#26524;&#21482;&#26356;&#25442;&#19968;&#36793;&#65292;&#33021;&#22815;&#27604;&#23545;&#25163;&#33410;&#30465;&#36827;&#31449;&#26102;&#38388;&#65292;&#20294;&#26159;&#36718;&#32974;&#22312;&#36187;&#36947;&#19978;&#21482;&#33021;&#25903;&#25745;&#30456;&#23545;&#36739;&#30701;&#30340;&#26102;&#38388;&#12290;&#27492;&#22806;&#65292;&#25442;&#19968;&#36793;&#36718;&#32974;&#30340;&#26102;&#38388;&#21018;&#22909;&#21152;&#19968;&#26742;&#29123;&#27833;&#65292;&#25442;&#20004;&#36793;&#36718;&#32974;&#21017;&#21487;&#20197;&#21152;&#28385;&#29123;&#27833;&#12290;</p><br /><img src="https://pic1.zhimg.com/defe0b93beef46a037659d4c37558088_b.jpg" width="1280" alt="image" /><br /><p>NASCAR&#36187;&#36710;&#36827;&#31449;&#26102;&#65292;&#22914;&#26524;&#25377;&#39118;&#29627;&#29827;&#33039;&#20102;&#65292;&#20250;&#26377;&#24037;&#20316;&#20154;&#21592;&#25749;&#25481;&#25377;&#39118;&#29627;&#29827;&#19978;&#30340;&#19968;&#23618;&#36148;&#33180;&#12290;&#33267;&#20110;&#29627;&#29827;&#19978;&#31350;&#31455;&#36148;&#20102;&#20960;&#23618;&#65292;&#25105;&#20063;&#19981;&#28165;&#26970;&#12290;</p><br /><img src="https://pic3.zhimg.com/151a69e84dd81820b50b98b353a075de_b.jpg" width="640" alt="image" /><br /><p>NASCAR&#36710;&#25163;&#21644;&#25216;&#24072;&#24456;&#23569;&#35848;&#35770;&ldquo;&#36716;&#21521;&#36807;&#24230;&rdquo;&#65288;oversteer&#65289;&#21644;&ldquo;&#36716;&#21521;&#19981;&#36275;&rdquo;&#65288;understeer&#65289;&#65292;&#32780;&#26159;&#35848;&#35770;loose&#25110;tight&#65292;&#34429;&#28982;&#36825;&#21482;&#26159;&#36716;&#21521;&#36807;&#24230;&#21644;&#36716;&#21521;&#19981;&#36275;&#30340;&#21478;&#19968;&#31181;&#35828;&#27861;&#32610;&#20102;&#12290;</p><br /><img src="https://pic2.zhimg.com/bc50ab5c6082f30a875167f3a635c5b1_b.jpg" width="922" alt="image" /><br /><p>NASCAR&#36187;&#36710;&#21482;&#20250;&#24038;&#36716;&#65292;&#36807;&#24367;&#26102;&#21491;&#20391;&#36718;&#32974;&#30952;&#25439;&#22823;&#20110;&#24038;&#20391;&#65292;&#22240;&#27492;&#24038;&#21491;&#20004;&#20391;&#36718;&#32974;&#30340;&#37197;&#26041;&#26159;&#19981;&#21516;&#30340;&#12290;</p><br /><img src="https://pic4.zhimg.com/acebd69e6c810d9ae01592ca0e2dee73_b.jpg" width="922" alt="image" /><br /><p>NASCAR&#36187;&#36710;&#36807;&#24367;&#26102;&#27809;&#26377;&ldquo;&#36208;&#32447;&rdquo;&#19968;&#35828;&#65292;&#36825;&#20027;&#35201;&#26159;&#22240;&#20026;&#36187;&#36947;&#22806;&#20391;&#20542;&#35282;&#22823;&#20110;&#20869;&#20391;&#65292;&#25152;&#20197;&#22806;&#20391;&#30340;&#36890;&#36807;&#36895;&#24230;&#39640;&#20110;&#20869;&#20391;&#65292;&#24357;&#34917;&#20102;&#36208;&#32447;&#38271;&#30340;&#25439;&#22833;&#12290;NASCAR&#35299;&#35828;&#20013;&#32463;&#24120;&#25552;&#21040;keep
the momentum&#65292;&#25351;&#30340;&#23601;&#26159;&#22806;&#20391;&#36807;&#24367;&#65292;&#20174;&#32780;&#20445;&#35777;&#36895;&#24230;&#19981;&#38477;&#20302;&#36807;&#22810;&#12290;&#20294;&#26159;&#65292;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#36873;&#25321;&#20869;&#32447;&#27604;&#36873;&#25321;&#22806;&#32447;&#26377;&#24494;&#23567;&#30340;&#20248;&#21183;&#65292;&#19981;&#36807;&#22312;caution&#36807;&#21518;&#23433;&#20840;&#36710;&#31163;&#22330;&#30340;&#26102;&#20505;&#65292;&#36523;&#22788;&#20869;&#32447;&#36824;&#26159;&#22806;&#32447;&#24456;&#22810;&#26102;&#20505;&#19981;&#26159;&#36710;&#25163;&#25152;&#33021;&#20915;&#23450;&#30340;&#12290;</p><br /><img src="https://pic2.zhimg.com/23255967e9ed7f1a02fd63ddd48bce85_b.jpg" width="922" alt="image" /><br /><p>NASCAR&#36187;&#36710;&#24341;&#25806;&#30422;&#21644;&#36710;&#39030;&#26377;&#25200;&#27969;&#26495;&#65292;&#20250;&#22312;&#21457;&#29983;&#20107;&#25925;&#26102;&#25171;&#24320;&#65292;&#20445;&#35777;&#36187;&#36710;&#20197;&#20219;&#20309;&#26041;&#21521;&#28369;&#21160;&#26102;&#37117;&#19981;&#20250;&#39134;&#36215;&#26469;&#65288;&#22914;&#26524;&#27809;&#26377;&#36825;&#39033;&#25514;&#26045;&#65292;&#21457;&#29983;&#20107;&#25925;&#21518;&#22914;&#26524;&#36710;&#23614;&#26397;&#21069;&#28369;&#21160;&#65292;&#36187;&#36710;&#19978;&#25645;&#36733;&#30340;&#31354;&#27668;&#21160;&#21147;&#23398;&#22871;&#20214;&#20250;&#20351;&#36710;&#36523;&#39134;&#31163;&#22320;&#38754;&#65289;&#12290;</p><br /><img src="https://pic2.zhimg.com/e1c5f97f07e5ed6941f4475c66e95c1d_b.jpg" width="920" alt="image" /><br /><p>&#27604;&#36187;&#33719;&#32988;&#21518;&#65292;&#24403;&#28982;&#23569;&#19981;&#20102;&#28903;&#32974;&#24198;&#31069;&#65281;</p><br /><img src="https://pic1.zhimg.com/adc18cf286a4051ae31fd671c4a1d8d4_b.jpg" width="1280" alt="image" /><br /><p>&#32456;&#20110;&#20889;&#23436;&#20102;&#36825;&#31687;&#25991;&#31456;&#65292;&#22909;&#21862;&#25105;&#20851;&#25481;NASCAR&#30340;YouTube&#39057;&#36947;&#65292;&#21435;&#30475;WRC&#20102;&hellip;&hellip;</p><p>&#21442;&#32771;&#25991;&#29486;&#21644;&#22270;&#29255;&#26469;&#28304;</p><p><a href="https://link.zhihu.com/?target=https%3A//en.wikipedia.org/wiki/Chase_for_the_Sprint_Cup" target="_blank">Chase for the Sprint Cup<i></i></a><br /></p><p><a href="https://link.zhihu.com/?target=https%3A//en.wikipedia.org/wiki/NASCAR%23Sprint_Cup" target="_blank">NASCAR<i></i></a><br /></p><p><a href="https://link.zhihu.com/?target=http%3A//www.nascar.com/en_us/sprint-cup-series/nascar-nation/nascar-edu/nascar-basic/nascar-points-system-edu1.html" target="_blank">NASCAR points system<i></i></a><br /></p><p><a href="https://link.zhihu.com/?target=http%3A//www.nascar.com/en_us/news-media/articles/2014/9/7/how-the-new-chase-format-works-chase-grid-101-chase-explainer.html" target="_blank">Chase 101: All you need to know<i></i></a><br /></p><p><a href="https://link.zhihu.com/?target=http%3A//static.nascar.com/content/dam/nascar/articles/2016/2/11/main/Daytona-cars-lined-up.jpg/jcr%3Acontent/renditions/original" target="_blank">http://static.nascar.com/content/dam/nascar/articles/2016/2/11/main/Daytona-cars-lined-up.jpg/jcr:content/renditions/original<i></i></a><br /></p><p><a href="https://link.zhihu.com/?target=https%3A//i.ytimg.com/vi/kNJHnD9_bCc/maxresdefault.jpg" target="_blank">https://i.ytimg.com/vi/kNJHnD9_bCc/maxresdefault.jpg<i></i></a><br /></p><p><a href="https://link.zhihu.com/?target=http%3A//l7.alamy.com/zooms/ba292539a3bf475781182a2853e9ace1/june-14-2009-brooklyn-michigan-us-14-june-2009a-crew-member-tears-dkg10w.jpg" target="_blank">http://l7.alamy.com/zooms/ba292539a3bf475781182a2853e9ace1/june-14-2009-brooklyn-michigan-us-14-june-2009a-crew-member-tears-dkg10w.jpg<i></i></a><br /></p><p><a href="https://link.zhihu.com/?target=http%3A//static.nascar.com/content/dam/nascar/articles/2015/3/27/main/tires.jpg/jcr%3Acontent/renditions/original" target="_blank">http://static.nascar.com/content/dam/nascar/articles/2015/3/27/main/tires.jpg/jcr:content/renditions/original<i></i></a><br /></p><p><a href="https://link.zhihu.com/?target=http%3A//static.nascar.com/content/dam/nascar/articles/2013/12/05/main/degamain.jpg/jcr%3Acontent/renditions/original" target="_blank">http://static.nascar.com/content/dam/nascar/articles/2013/12/05/main/degamain.jpg/jcr:content/renditions/original<i></i></a><br /></p><p><a href="https://link.zhihu.com/?target=https%3A//i.kinja-img.com/gawker-media/image/upload/hbqxg1o2guhorfqzu7pz.jpg" target="_blank">https://i.kinja-img.com/gawker-media/image/upload/hbqxg1o2guhorfqzu7pz.jpg<i></i></a><br /></p><p><a href="https://link.zhihu.com/?target=http%3A//roa.h-cdn.co/assets/cm/14/47/546acb14a85d6_-_1_459087786-lg.jpg" target="_blank">http://roa.h-cdn.co/assets/cm/14/47/546acb14a85d6_-_1_459087786-lg.jpg<i></i></a></p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/wang-zhao-yang-20?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#29579;&#20806;&#27915;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22150804?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="33"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>