<html><head><title>家中装饰，如何入手</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>家中装饰，如何入手</h2></p><img src="https://pic4.zhimg.com/535c4f442c052fac23135ff299f0673f_b.png" width="952" alt="image" />&#25105;&#26366;&#32463;&#30041;&#19979;&#36807;&#19968;&#20010;&#35835;&#20070;&#31508;&#35760;&#65292;&#26159;&#20108;&#21313;&#19990;&#32426;&#20013;&#26399;&#33879;&#21517;&#30340;&#35774;&#35745;&#24072;&#27801;&#37324;&#23425;&#65288;&#35774;&#35745;&#37057;&#37329;&#39321;&#26700;&#26885;&#65289;&#26366;&#32463;&#25551;&#36848;&#30340;&#19968;&#27573;&#35805;&#65306;<blockquote><div>&#24403;&#35774;&#35745;&#19968;&#20214;&#29289;&#21697;&#26102;&#65292;&#24635;&#26159;&#35201;&#25226;&#23427;&#25918;&#21040;&#19979;&#19968;&#20010;&#26356;&#22823;&#30340;&#32972;&#26223;&#20013;&#21435;&#32771;&#34385;&mdash;&mdash;&#19968;&#25226;&#26885;&#23376;&#26159;&#22312;&#19968;&#20010;&#25151;&#38388;&#20013;&#65292;&#19968;&#20010;&#25151;&#38388;&#26159;&#22312;&#19968;&#24231;&#25151;&#23376;&#37324;&#65292;&#19968;&#24231;&#25151;&#23376;&#26159;&#22312;&#19968;&#31181;&#29615;&#22659;&#37324;&#65292;&#32780;&#29615;&#22659;&#26159;&#22312;&#22478;&#24066;&#30340;&#25972;&#20307;&#35268;&#21010;&#37324;&#12290;</div></blockquote><p><img src="https://pic1.zhimg.com/0b951a268b4a1123f869303b8c90698c_b.png" width="670" alt="image" />&#65288;&#27801;&#37324;&#23425;&#19982;&#20182;&#35774;&#35745;&#30340;&#23376;&#23467;&#26885;&#65289;</p><p>&#36825;&#21477;&#35805;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#25105;&#24819;&#20511;&#30001;&#26469;&#34920;&#36798;&#23478;&#20013;&#35013;&#39280;&#30340;&#35774;&#35745;&#20986;&#21457;&#28857;&#12290;&#27599;&#19968;&#20214;&#29289;&#21697;&#30340;&#38472;&#35774;&#32477;&#23545;&#21333;&#29420;&#32771;&#37327;&#65292;&#25110;&#32773;&#20197;&#25293;&#29031;&#22909;&#19981;&#22909;&#30475;&#20026;&#26631;&#20934;&#65292;&#32780;&#26159;&#35797;&#30528;&#21435;&#29702;&#35299;&#20182;&#36319;&#21608;&#22260;&#29615;&#22659;&#30340;&#20851;&#31995;&#12290;</p><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</p><p>&#36825;&#31687;&#19987;&#26639;&#35299;&#20915;&#20004;&#20010;&#38382;&#39064;</p><p><b>&#38382;&#39064;&#19968;&#65306;&#20080;&#20102;&#22823;&#20214;&#23478;&#20855;&#21518;&#65292;&#23567;&#20214;&#35013;&#39280;&#22914;&#20309;&#20837;&#25163;</b></p><p><b>&#38382;&#39064;&#20108;&#65306;&#24212;&#35813;&#36141;&#20080;&#24590;&#26679;&#30340;&#35013;&#39280;&#21697;</b></p><p>&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</p><p>&#38382;&#39064;&#19968;&#65306;</p><p>&#20851;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#39318;&#20808;&#38656;&#35201;&#26126;&#30333;&#30340;&#19968;&#20010;&#37325;&#35201;&#27010;&#24565;&#26159;&#35828;&#65306;&#23478;&#23621;&#20013;&#30340;&#19968;&#20999;&#38472;&#35774;&#26159;&#26377;&#23610;&#24230;&#20851;&#31995;&#30340;&#65292;&#23601;&#20687;&#19968;&#26869;&#26641;&#19968;&#26679;&#65292;&#26641;&#26681;&#36830;&#30528;&#26641;&#24178;&#65292;&#26641;&#24178;&#36830;&#30528;&#23567;&#26641;&#26440;&#65292;&#23567;&#26641;&#26440;&#36830;&#30528;&#26641;&#21494;&#12290;</p><p><img src="https://pic3.zhimg.com/d60999e77153a9fc36bd69ba017c34ee_b.jpg" width="1600" alt="image" />&#65288;&#22270;&#26159;&#21271;&#28023;&#36947;&#21746;&#23398;&#20043;&#26641;&#65292;&#26469;&#33258;&#20110;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#35831;&#32852;&#31995;&#21024;&#38500;&#65289;</p><p>&#26641;&#26377;&#26681;&#31995;&#65292;&#19968;&#20010;&#25151;&#38388;&#20063;&#38656;&#35201;&#26377;&#19968;&#20010;&#36275;&#22815;&#31895;&#22766;&#30340;&#35270;&#35273;&#37325;&#28857;&#65292;&#22914;&#26524;&#22826;&#36807;&#32420;&#24369;&#30340;&#26681;&#31995;&#33258;&#28982;&#25903;&#25745;&#19981;&#36215;&#26469;&#25972;&#20010;&#26525;&#32321;&#21494;&#33538;&#12290;&#20174;&#36825;&#20010;&#20363;&#23376;&#20320;&#23601;&#30693;&#36947;&#20854;&#23454;&#19968;&#20010;&#25151;&#38388;&#30340;&#35013;&#39280;&#20063;&#26159;&#20998;&#23618;&#27425;&#30340;&#12290;</p><p>1&#65292;&#26641;&#30340;&#26681;&#31995;=&#20027;&#35201;&#30340;<b>&#35270;&#35273;&#28966;&#28857;</b>&#65292;&#19968;&#33324;&#31561;&#20110;&#20027;&#35201;&#30340;&#31354;&#38388;&#21151;&#33021;&#12290;</p><p>2&#65292;&#26641;&#30340;&#20027;&#24178;=&#22260;&#32469;&#20027;&#35270;&#35273;&#28966;&#28857;&#30340;<b>&#20027;&#35201;&#23478;&#20855;</b>&#65292;&#27604;&#22914;&#22721;&#28809;&#21608;&#22260;&#30340;&#27801;&#21457;&#21306;&#22495;&#65292;&#27604;&#22914;&#20070;&#26550;&#26049;&#30340;&#38405;&#35835;&#21306;&#12290;</p><p>3&#65292;&#26641;&#30340;&#26525;&#26440;=&#20027;&#35201;&#23478;&#20855;&#26049;&#30340;<b>&#36741;&#21161;&#23478;&#20855;</b>&#65292;&#27604;&#22914;&#27801;&#21457;&#30340;&#23567;&#36793;&#20960;&#65292;&#33853;&#22320;&#28783;&#65292;&#27604;&#22914;&#39184;&#26700;&#19978;&#26041;&#30340;&#22823;&#21514;&#28783;</p><p>4&#65292;&#26641;&#30340;&#21494;&#23376;=&#38468;&#23646;&#22312;&#36825;&#20123;&#21151;&#33021;&#21306;&#30340;<b>&#26368;&#23567;&#23610;&#24230;&#38472;&#35774;</b></p><p>&#26126;&#30333;&#20102;&#25105;&#19978;&#36848;&#35828;&#30340;&#23610;&#24230;&#20851;&#31995;&#65292;&#37027;&#20040;&#21487;&#20197;&#22909;&#22909;&#26803;&#29702;&#19968;&#19979;&#20320;&#23478;&#30340;&#29366;&#20917;&#12290;&#25105;&#24120;&#36935;&#21040;&#30340;&#38382;&#39064;&#65292;&#26080;&#38750;&#35201;&#20040;&#26159;&#28966;&#28857;&#19981;&#22815;&#26126;&#30830;&#65292;&#35201;&#20040;&#32570;&#23569;&#20027;&#35201;&#23478;&#20855;&#26049;&#30340;&#23567;&#20214;&#23478;&#20855;&#65292;&#27604;&#22914;&#23567;&#36793;&#20960;&#65292;&#33853;&#22320;&#28783;&#31561;&#65292;&#35201;&#20040;&#26368;&#21518;&#30340;&#23567;&#20214;&#23478;&#20855;&#38472;&#35774;&#37117;&#26159;&#35265;&#32541;&#25554;&#38024;&#65292;&#27627;&#26080;&#36923;&#36753;&#30340;&#12302;&#22635;&#40493;&#35013;&#39280;&#12303;&#12290;</p><p>&#35299;&#20915;&#26041;&#26696;&#26159;&#32570;&#23569;&#21738;&#20010;&#23618;&#27425;&#23601;&#26803;&#29702;&#21644;&#34917;&#20805;&#21738;&#20010;&#23618;&#27425;&#12290;&#30693;&#36947;&#12302;&#21494;&#23376;&#12303;&#24212;&#35813;&#22260;&#32469;&#22312;&#21738;&#26681;&#12302;&#26641;&#26440;&#12303;&#21608;&#22260;&#23601;&#26126;&#30830;&#20102;&#21487;&#20197;&#36141;&#20080;&#20160;&#20040;&#26679;&#30340;&#35013;&#39280;&#21697;&#21487;&#20197;&#24378;&#35843;&#21644;&#35013;&#39280;&#36825;&#26681;&#12302;&#26641;&#26440;&#12303;&#12290;</p><img src="https://pic4.zhimg.com/851223a13062c11da24479f2dad0fe8b_b.jpg" width="692" alt="image" /><br /><p>&#38382;&#39064;&#20108;&#65306;&#36141;&#20080;&#24590;&#20040;&#26679;&#30340;&#35013;&#39280;&#21697;</p><p>1&#65292;&#24120;&#35265;&#30340;&#35013;&#39280;&#29289;&#21697;&#26377;&#21738;&#20123;&#65311;&#26126;&#30830;&#35013;&#39280;&#26159;&#29992;&#26469;&#24378;&#35843;&#28966;&#28857;&#65292;&#36824;&#26159;&#20027;&#35201;&#23478;&#20855;&#65292;&#36824;&#26159;&#36741;&#21161;&#23478;&#20855;</p><p>2&#65292;&#26126;&#30830;&#27604;&#20363;&#20851;&#31995;</p><p>3&#65292;&#25226;&#25569;&#19968;&#28857;&#28857;&#35013;&#39280;&#30340;&#23567;&#21407;&#21017;&#65288;&#21628;&#24212;&#65292;&#31354;&#38388;&#33410;&#22863;&#21644;&#38901;&#24459;&#65289;&#65292;&#25226;&#25569;&#22343;&#34913;&#20043;&#29702;</p><p><img src="https://pic2.zhimg.com/6d7b7bc240799e7d031c38db5a9a1f15_b.jpg" width="1600" alt="image" />&#24120;&#35265;&#30340;&#35013;&#39280;&#29992;&#21697;&#65306;&#30011;&#20316;&#65292;&#33457;&#22120;&#65292;&#23567;&#20214;&#28783;&#20855;&#65292;&#38613;&#22609;&#65292;&#28891;&#21488;&#65292;&#35013;&#35746;&#31934;&#32654;&#30340;&#20070;&#31821;&#26412;&#26469;&#20063;&#26159;&#19968;&#31181;&#35013;&#39280;</p><p>&#20851;&#20110;&#27604;&#20363;&#65306;&#36825;&#35805;&#39064;&#33021;&#35828;&#22909;&#20960;&#22825;&#65292;&#25105;&#35828;&#19968;&#20010;&#22312;&#35013;&#39280;&#38472;&#35774;&#20013;&#26368;&#24120;&#35265;&#30340;&#27604;&#20363;&#21407;&#21017;&#12290;&#20320;&#30475;&#26368;&#26089;&#26399;&#30340;&#20013;&#22269;&#21476;&#20856;&#24314;&#31569;&#21644;&#21476;&#24076;&#33098;&#24314;&#31569;&#65288;&#27604;&#22914;&#25105;&#19979;&#22270;&#30340;&#24085;&#29305;&#20892;&#31070;&#24217;&#65289;&#65292;&#24320;&#38388;&#20511;&#20197;&#22855;&#25968;&#20026;&#20934;&#65292;&#19977;&#38388;&#20116;&#38388;&#19971;&#38388;&#65292;&#36825;&#26159;&#20808;&#20154;&#24456;&#26089;&#23601;&#21457;&#29616;&#30340;&#27604;&#20363;&#20851;&#31995;&#12290;</p><img src="https://pic1.zhimg.com/8ac95a3edd0842427ede1801a028e960_b.png" width="1144" alt="image" /><p>&#25105;&#20204;&#22312;&#23460;&#20869;&#20570;&#38472;&#35774;&#30340;&#26102;&#20505;&#65292;&#27604;&#22914;&#35201;&#22312;&#19968;&#20010;&#26465;&#26696;&#19978;&#38472;&#35774;&#35013;&#39280;&#65292;&#19968;&#33324;&#20250;&#21010;&#20998;&#20026;&#19977;&#31561;&#20998;&#65292;&#25110;&#32773;&#20116;&#31561;&#20998;&#12290;&#36741;&#21161;&#24378;&#35843;&#20027;&#35270;&#35273;&#30340;&#35013;&#39280;&#30011;&#22823;&#27010;&#20250;&#21344;&#25454;&#20116;&#20998;&#20043;&#19977;&#30340;&#23485;&#24230;&#12290;&#36741;&#21161;&#30340;&#33457;&#22120;&#21644;&#20854;&#20182;&#38613;&#22609;&#25110;&#32773;&#35013;&#39280;&#21697;&#21344;&#25454;&#20116;&#31561;&#20998;&#20013;&#30340;AB&#20004;&#28857;&#65292;&#36825;&#26679;&#20250;&#24418;&#25104;&#19968;&#20010;&#36739;&#20026;&#31283;&#22266;&#30340;&#30011;&#38754;&#32467;&#26500;&#12290;<br /></p><p>&#65288;&#23460;&#20869;&#38472;&#35774;&#28041;&#21450;&#21040;&#31354;&#38388;&#20013;&#35270;&#35273;&#36208;&#21521;&#30340;&#38382;&#39064;&#65292;&#32437;&#21521;&#31354;&#38388;&#36824;&#26159;&#27178;&#21521;&#31354;&#38388;&#65292;&#38656;&#35201;&#26377;&#24213;&#23618;&#36923;&#36753;&#25903;&#25745;&#65292;&#35814;&#24773;&#21487;&#20197;&#35265;&#19978;&#19968;&#31687;&#19987;&#26639;&#25991;&#31456;&#65289;</p><p><img src="https://pic3.zhimg.com/7bd7ad4af0bd9a59d76fc265388d8696_b.png" width="706" alt="image" />&#25226;&#25569;&#19968;&#28857;&#35013;&#39280;&#30340;&#23567;&#21407;&#21017;&#65306;&#35753;&#31354;&#38388;&#20986;&#29616;&#33410;&#22863;&#21644;&#38901;&#24459;</p><p>&#20986;&#29616;&#33410;&#22863;&#30340;&#24847;&#24605;&#26080;&#38750;&#26159;&#37325;&#22797;&#30340;&#20803;&#32032;&#22312;&#31354;&#38388;&#20013;&#21453;&#22797;&#20986;&#29616;&#24418;&#25104;&#33410;&#22863;&#65292;&#27604;&#22914;&#26448;&#36136;&#33394;&#24425;&#22270;&#26696;&#65292;&#20063;&#21487;&#20197;&#26159;&#26576;&#31181;&#23618;&#27425;&#30340;&#28176;&#21464;&#65292;&#27604;&#22914;&#30456;&#21516;&#39068;&#33394;&#19981;&#21516;&#39281;&#21644;&#24230;&#26126;&#24230;&#31561;&#12290;</p><p>&#27604;&#22914;&#35013;&#39280;&#30011;&#20013;&#30340;&#33394;&#24425;&#20803;&#32032;&#19982;&#27801;&#21457;&#19978;&#30340;&#23567;&#22411;&#25265;&#26517;&#21628;&#24212;&#19968;&#19979;&#65292;&#30427;&#25918;&#33457;&#33402;&#30340;&#33457;&#22120;&#19982;&#33590;&#20960;&#30340;&#33394;&#35843;&#26377;&#19968;&#20010;&#21628;&#24212;&#37117;&#26159;&#22909;&#26041;&#27861;&#12290;&#20320;&#30475;Joseph Dirand&#22312;&#39184;&#26700;&#19978;&#25918;&#32622;&#19968;&#26412;&#19982;&#33402;&#26415;&#21697;&#21516;&#33394;&#31995;&#30340;&#20070;&#31821;&#65292;&#31616;&#30452;&#26159;&#31070;&#26469;&#20043;&#31508;&#12290;&#65288;&#24403;&#28982;&#36825;&#31181;&#21407;&#21017;&#25918;&#22312;&#23478;&#23621;&#20013;&#38656;&#35201;&#28789;&#27963;&#36816;&#21160;&#65292;&#32780;&#19981;&#26159;&#29983;&#30828;&#35753;&#20320;&#26080;&#25925;&#25918;&#32622;&#19968;&#33324;&#20070;&#65292;&#21482;&#26159;&#29992;&#26469;&#38416;&#36848;&#35774;&#35745;&#21407;&#21017;&#65289;</p><img src="https://pic1.zhimg.com/044185ffb115c73c4d73c79fed9f19fc_b.jpg" width="700" alt="image" /><p>&#23460;&#20869;&#38472;&#35774;&#30340;&#26680;&#24515;&#22312;&#20110;&#25226;&#25569;&#35270;&#35273;&#19978;&#22343;&#34913;&#30340;&#24863;&#35273;&#65292;&#22343;&#34913;&#26377;&#24456;&#22810;&#31181;&#26041;&#27861;&#65292;&#19981;&#35201;&#25226;&#24605;&#32500;&#38480;&#21046;&#22312;&#24120;&#35265;&#30340;&#21476;&#20856;&#27604;&#20363;&#30340;&#23545;&#31216;&#22343;&#34913;&#12290;</p><p>&#24403;&#20195;&#23460;&#20869;&#35774;&#35745;&#20013;&#65292;&#30001;&#20110;&#24314;&#31569;&#30340;&#33258;&#30001;&#24179;&#38754;&#65292;&#26089;&#26399;&#21476;&#20856;&#24314;&#31569;&#20005;&#26684;&#30340;&#24179;&#34913;&#31354;&#38388;&#26377;&#26102;&#20505;&#24182;&#19981;&#23384;&#22312;&#65292;&#25105;&#20204;&#21487;&#20197;&#23581;&#35797;&#25214;&#21040;&#20854;&#20182;&#30340;&#22343;&#34913;&#35270;&#35273;&#30340;&#26041;&#27861;&#65292;&#31867;&#20284;&#28023;&#34746;&#30340;&#21457;&#25955;&#20013;&#24515;&#24179;&#34913;&#65292;&#21033;&#29992;&#25317;&#26377;&#36724;&#24515;&#30340;&#22320;&#27631;&#65292;&#20302;&#22402;&#30340;&#21514;&#28783;&#65292;&#29615;&#32469;&#30340;&#33590;&#20960;&#37117;&#21487;&#20197;&#20570;&#21040;&#27492;&#31181;&#24179;&#34913;&#12290;</p><p>&#21448;&#27604;&#22914;&#21033;&#29992;&#33394;&#24425;&#65292;&#26448;&#36136;&#30340;&#19981;&#21516;&#65292;&#36798;&#21040;&#35270;&#35273;&#20013;&#24515;&#30340;&#20559;&#31227;&#26469;&#33829;&#36896;&#22343;&#34913;&#65292;&#20197;&#36798;&#21040;&#31354;&#38388;&#28789;&#21160;&#30340;&#25928;&#26524;&#12290;</p><img src="https://pic3.zhimg.com/ddbde10f136b8d02d5e3e1fa9857cda6_b.png" width="1265" alt="image" /><br /><p>&#19968;&#21475;&#27668;&#26356;&#26032;&#20004;&#31687;&#65292;&#38271;&#33298;&#19968;&#21475;&#27668;&#12290;</p><p>&#31105;&#27490;&#36716;&#36733;&#12290;&#21271;&#20140;&#22320;&#21306;&#23460;&#20869;&#35774;&#35745;&#32852;&#31995;&#24037;&#20316;&#37038;&#31665;&#65288;holagala@126.com&#65289;&#65292;&#37038;&#20214;&#20013;&#38416;&#36848;&#22823;&#33268;&#24773;&#20917;&#21363;&#21487; </p><br /><p>&#26094;&#26095;</p><p>2016&#24180;8&#26376;16&#26085;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/holagala?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#26094;&#26095;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22035175?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="34"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>