<html><head><title>科幻界的「小狗党」是什么，小狗运动是如何兴起的？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>科幻界的「小狗党」是什么，小狗运动是如何兴起的？</h2></p>&#20013;&#25991;&#35821;&#22659;&#30340;&ldquo;&#23567;&#29399;&#20826;&rdquo;&#36825;&#20010;&#35789;&#22522;&#26412;&#19978;&#31639;&#26159;&#25105;&#21019;&#36896;&#30340;&#65292;&#37027;&#20040;&#25105;&#23601;&#26469;&#35762;&#19968;&#19979;&#21543;&#12290;<br /><br />&#31616;&#21333;&#23450;&#20041;&#65306;&ldquo;&#23567;&#29399;&#20826;&rdquo;&#23601;&#26159;&#33258;2013&#24180;&#36215;&#32654;&#22269;&#19968;&#20123;&#21491;&#32764;&#31185;&#24187;&#20316;&#23478;&#21457;&#36215;&#30340;&#25289;&#31080;&#27963;&#21160;&#65292;&#20027;&#26088;&#26159;&#21453;&#23545;&#24403;&#21069;&#38632;&#26524;&#22870;&#24403;&#21069;&#30340;&#22810;&#20803;&#21270;&#36235;&#21183;&#65288;&#20294;&#36825;&#20123;&#27963;&#21160;&#23454;&#38469;&#19978;&#23384;&#22312;&#20026;&#27963;&#21160;&#20027;&#21150;&#32773;&#20010;&#20154;&#25289;&#20154;&#27668;&#30340;&#31169;&#24515;&#65289;&#12290;<br /><br /><b>1. &#32972;&#26223;</b><br /><br />&#32654;&#22269;&#31185;&#24187;&#30028;&#20004;&#20010;&#24180;&#24230;&#22823;&#22870;&#65292;&#26143;&#20113;&#22870;&#65288;Nebula Awards&#65289;&#21019;&#24314;&#20110;1966&#24180;&#65292;&#30001;&#32654;&#22269;&#31185;&#24187;&#20316;&#23478;&#21327;&#20250;&#20250;&#21592;&#35780;&#36873;&#12290;&#38632;&#26524;&#22870;&#65288;Hugo Awards&#65289;&#21019;&#24314;&#20110;1953&#24180;&#65292;&#30001;&#19990;&#30028;&#31185;&#24187;&#22823;&#20250;&#20250;&#21592;&#65288;&#19981;&#35201;&#27714;&#26159;&#20316;&#23478;&#65292;&#20184;&#36153;&#21363;&#21487;&#65289;&#35780;&#36873;&#12290;<br /><br />&#20174;20&#19990;&#32426;50&#21040;60&#24180;&#20195;&#20852;&#30427;&#20043;&#21518;&#65292;&#31185;&#24187;&#23567;&#35828;&#30340;&#21019;&#20316;&#32773;&#21644;&#21463;&#20247;&#20027;&#35201;&#26159;&#30333;&#20154;&#30007;&#24615;&#65292;&#36873;&#39064;&#21644;&#20889;&#20316;&#39118;&#26684;&#20063;&#27604;&#36739;&#20542;&#21521;&#20110;&#36825;&#20123;&#20154;&#30340;&#36259;&#21619;&#12290;&#27604;&#22914;&#26089;&#20123;&#24180;&#30340;&#32599;&#20271;&#29305;&middot;&#28023;&#22240;&#33713;&#22240;&#23601;&#26159;&#20195;&#34920;&#12290;<br /><br />&#20294;&#26159;&#65292;&#38543;&#30528;&#22899;&#24615;&#12289;&#26377;&#33394;&#20154;&#31181;&#12289;LGBT&#31561;&#32676;&#20307;&#36890;&#36807;&#31038;&#20250;&#36816;&#21160;&#20105;&#21462;&#26435;&#30410;&#65292;&#26469;&#33258;&#36825;&#20123;&#32676;&#20307;&#30340;&#20316;&#23478;&#20063;&#36880;&#27493;&#24320;&#22987;&#36827;&#20837;&#31185;&#24187;&#39046;&#22495;&#65292;&#20182;&#20204;&#21019;&#20316;&#30340;&#20316;&#21697;&#24448;&#24448;&#26377;&#19981;&#19968;&#26679;&#30340;&#35270;&#35282;&#65292;&#25152;&#20197;&#20063;&#24341;&#36215;&#20102;&#20851;&#27880;&#65292;&#24182;&#19988;&#36880;&#28176;&#36827;&#20837;&#21040;&#38632;&#26524;&#22870;&#30340;&#22280;&#23376;&#37324;&#38754;&#12290;&#20013;&#22269;&#35835;&#32773;&#24456;&#29087;&#24713;&#30340;&#21326;&#35028;&#20316;&#23478;&#21016;&#23431;&#26118;&#65288;Ken Liu&#65289;&#23601;&#26159;&#20856;&#22411;&#20195;&#34920;&#12290;<br /><br /><b>2. &#25289;&#37324;&middot;&#31185;&#38647;&#20122;&#21644;&ldquo;&#24754;&#20260;&#23567;&#29399;&rdquo;</b><br /><br />&#23545;&#23569;&#25968;&#32676;&#20307;&#22312;&#31185;&#24187;&#39046;&#22495;&#30340;&#23835;&#36215;&#65292;&#19968;&#20123;&#21491;&#32764;&#20542;&#21521;&#30340;&#20316;&#23478;&#65288;&#22522;&#26412;&#19978;&#37117;&#26159;&#24456;&#20445;&#23432;&#30340;&#30333;&#20154;&#30007;&#24615;&#65289;&#34920;&#31034;&#19981;&#28385;&#65292;&#20182;&#20204;&#33258;&#35748;&#20026;&#33258;&#24049;&#20195;&#34920;&#20102;&#31185;&#24187;&#30028;&#30340;&ldquo;&#27491;&#32479;&rdquo;&#65292;&#37027;&#20123;&#23569;&#25968;&#32676;&#20307;&#20316;&#23478;&#24182;&#19981;&#26159;&#22240;&#20026;&#20889;&#24471;&#22909;&#65292;&#32780;&#26159;&#22240;&#20026;&#20182;&#20204;&#30340;&#36523;&#20221;&#21644;&#36873;&#39064;&#21344;&#20102;&#20248;&#21183;&#65292;&#21033;&#29992;&#20102;&#31038;&#20250;&#22823;&#20247;&#23545;&#23569;&#25968;&#32676;&#20307;&#30340;&#36807;&#24230;&#21516;&#24773;&#24515;&#33719;&#32988;&#12290;&#20182;&#20204;&#25226;&#37027;&#20123;&#32473;&#23569;&#25968;&#32676;&#20307;&#25237;&#31080;&#30340;&#20154;&#31216;&#20026;&ldquo;&#31038;&#20250;&#20844;&#27491;&#26007;&#22763;&#65288;Social Justice Warrior&#65289;&rdquo;&#65292;&#36825;&#20010;&#35789;&#22823;&#20307;&#19978;&#31561;&#20110;&#22312;&#20013;&#25991;&#35821;&#22659;&#19979;&#39554;&#21035;&#20154;&#26159;&ldquo;&#22307;&#27597;&#23114;&rdquo;&#12290;<br /><br />&#39318;&#20808;&#35201;&#20171;&#32461;&#30340;&#23601;&#26159;&#25289;&#37324;&middot;&#31185;&#38647;&#20122;&#65288;Larry Correia&#65289;&#12290;&#20182;&#26159;&#19968;&#20010;&#30333;&#20154;&#30007;&#24615;&#31185;&#24187;&#20316;&#23478;&#65292;&#20197;&#31995;&#21015;&#23567;&#35828;&#12298;&#24618;&#29289;&#29454;&#20154;&#12299;&#65288;Monster Hunter&#65289;&#21644;&#12298;&#20919;&#37239;&#40657;&#26263;&#32534;&#24180;&#21490;&#12299;&#65288;Grimnoir Chronicles&#65289;&#30693;&#21517;&#12290;&#20182;&#26366;&#32463;&#20837;&#22260;&#36807;2011&#24180;&#30340;&#22350;&#36125;&#23572;&#22870;&#65288;&#20063;&#23601;&#26159;&#38632;&#26524;&#22870;&#30340;&#26368;&#20339;&#26032;&#20154;&#22870;&#65289;&#30340;&#25552;&#21517;&#38454;&#27573;&#12290;<br /><br />&#31185;&#38647;&#20122;&#24456;&#24819;&#24471;&#38632;&#26524;&#22870;&#65292;&#27605;&#31455;&#36825;&#26159;&#31185;&#24187;&#22280;&#23376;&#37324;&#26368;&#37325;&#35201;&#30340;&#22870;&#39033;&#12290;&#25353;&#20182;&#33258;&#24049;&#35805;&#35828;&#65306;&ldquo;&#34987;&#25552;&#21517;&#38632;&#26524;&#22870;&#23601;&#21487;&#20197;&#35753;&#31616;&#21382;&#30475;&#36215;&#26469;&#24456;&#26377;&#20998;&#37327;&#20102;&#12290;&rdquo;&#20110;&#26159;&#20182;&#22312;2013&#24180;&#21021;&#21457;&#36215;&#20102;&#19968;&#20010;&#25289;&#31080;&#36816;&#21160;&#65292;&#23601;&#26159;&#29992;&#21069;&#36848;&#30340;&ldquo;&#20445;&#21355;&#31185;&#24187;&#20256;&#32479;&rdquo;&#30340;&#21517;&#20041;&#65292;&#32473;&#33258;&#24049;&#30340;&#12298;&#24618;&#29289;&#29454;&#20154;&#65306;&#20891;&#22242;&#12299;&#65288;Monster Hunter: Legion&#65289;&#25289;&#31080;&#12290;<br /><br />&#19981;&#36807;&#20182;&#30340;&#25289;&#31080;&#25163;&#27861;&#36824;&#27604;&#36739;&#31616;&#21333;&#65292;&#27809;&#26377;&#21015;&#20986;&#23436;&#25972;&#32780;&#35814;&#32454;&#30340;&#25289;&#31080;&#21517;&#21333;&#65292;&#21482;&#26159;&#22312;&#21338;&#23458;&#19978;&#25512;&#33616;&#20102;&#33258;&#24049;&#30340;&#20986;&#29256;&#31038;&#36125;&#24681;&#22270;&#20070;&#65288;Baen Books&#65289;&#30340;&#19968;&#22823;&#22534;&#20070;&mdash;&mdash;&#24403;&#28982;&#21253;&#25324;&#20182;&#33258;&#24049;&#30340;&#12298;&#24618;&#29289;&#29454;&#20154;&#65306;&#20891;&#22242;&#12299;&#12290;&#36825;&#23601;&#26159;&#31532;&#19968;&#23626;&ldquo;&#24754;&#20260;&#23567;&#29399;&#65288;Sad Puppies&#65289;&rdquo;&#25289;&#31080;&#34892;&#21160;&#12290;<br /><br />&#31185;&#38647;&#20122;&#30340;&#21160;&#21592;&#33021;&#21147;&#19981;&#24378;&#65292;&#26368;&#21518;&#12298;&#24618;&#29289;&#29454;&#20154;&#65306;&#20891;&#22242;&#12299;&#20063;&#27809;&#26377;&#20837;&#36873;&#65292;&#31532;&#19968;&#23626;&#30340;&ldquo;&#24754;&#20260;&#23567;&#29399;&rdquo;&#22522;&#26412;&#19978;&#22833;&#36133;&#20102;&#12290;<br /><br />2014&#24180;&#65292;&#31185;&#38647;&#20122;&#21367;&#22303;&#37325;&#26469;&#65292;&#20027;&#25345;&#20102;&#31532;&#20108;&#23626;&ldquo;&#24754;&#20260;&#23567;&#29399;&rdquo;&#12290;&#20182;&#36825;&#19968;&#27425;&#25913;&#21464;&#20102;&#31574;&#30053;&#65292;&#22312;&#27599;&#20010;&#22870;&#39033;&#37324;&#38598;&#20013;&#25512;&#19968;&#37096;&#20316;&#21697;&#65292;&#24403;&#28982;&#20102;&#36824;&#26159;&#26377;&#20182;&#33258;&#24049;&#30340;&#20316;&#21697;&#12298;&#20919;&#37239;&#40657;&#26263;&#32534;&#24180;&#21490;&#65306;&#25112;&#29425;&#12299;&#65288;Grimnoir Chronicles: Warbound&#65289;&#12290;&#36825;&#27425;&#27963;&#21160;&#27604;&#36739;&#25104;&#21151;&#65292;&#21313;&#20108;&#20010;&#25512;&#33616;&#23545;&#35937;&#26377;&#19971;&#20010;&#20837;&#22260;&#20915;&#36873;&#21517;&#21333;&#12290;<br /><br />&#20854;&#23454;&#65292;&#22312;&#22823;&#20247;&#25237;&#31080;&#31867;&#30340;&#22870;&#39033;&#37324;&#65292;&#25289;&#31080;&#36825;&#20010;&#34892;&#20026;&#19968;&#30452;&#23601;&#24456;&#26279;&#26151;&#12290;&#21407;&#21017;&#19978;&#26469;&#35828;&#65292;&#25289;&#31080;&#26159;&#30772;&#22351;&#20844;&#27491;&#24615;&#30340;&#65292;&#38632;&#26524;&#22870;&#30340;&#21442;&#19982;&#20154;&#25968;&#21482;&#26377;&#32422;2000&#20154;&#65292;&#24456;&#23481;&#26131;&#34987;&#39072;&#35206;&#32467;&#26524;&#12290;<br /><br />&#34429;&#28982;&#20316;&#23478;&#12289;&#35780;&#35770;&#23478;&#22312;&#21338;&#23458;&#12289;&#20070;&#35780;&#32593;&#31449;&#19978;&#30340;&#35780;&#35770;&#25110;&#32773;&#25512;&#33616;&#38405;&#35835;&#21015;&#34920;&#20107;&#23454;&#19978;&#26377;&#36731;&#24494;&#30340;&#25289;&#31080;&#23646;&#24615;&#65292;&#20294;&#22240;&#20026;&#27809;&#26377;&#36827;&#34892;&#26377;&#32452;&#32455;&#30340;&#29053;&#21160;&#65292;&#20063;&#37117;&#20250;&#34987;&#23481;&#24525;&#12290;&#20294;&#31185;&#38647;&#20122;&#19981;&#21516;&#65292;&#20182;&#25289;&#20102;&#19968;&#20123;&#30431;&#21451;&#19968;&#36215;&#65292;&#25353;&#29031;&#29305;&#23450;&#30340;&#35266;&#24565;&#36827;&#34892;&#26377;&#32452;&#32455;&#30340;&#25289;&#31080;&#65292;&#36825;&#19968;&#19979;&#28608;&#24594;&#20102;&#22823;&#37096;&#20998;&#31185;&#24187;&#21327;&#20250;&#20250;&#21592;&#12290;<br /><br />&#25152;&#20197;2014&#24180;&#30340;&#20915;&#36873;&#38454;&#27573;&#65292;&#34987;&#31185;&#38647;&#20122;&#25289;&#31080;&#30340;&#20316;&#21697;&#24471;&#31080;&#37117;&#24456;&#20302;&#65292;&#12298;&#25112;&#29425;&#12299;&#22312;&#26368;&#20339;&#38271;&#31687;&#37324;&#21482;&#25490;&#21040;&#31532;&#20116;&#12290;<br /><br /><b>3. &#29378;&#26292;&#23567;&#29399;</b><br /><br />&#22312;&#31532;&#20108;&#23626;&#24754;&#20260;&#23567;&#29399;&#30340;&#25512;&#33616;&#20316;&#21697;&#20013;&#65292;&#12298;&#27704;&#24658;&#29983;&#21629;&#27468;&#21095;&#12299;&#65288;Opera Vita Aeterna&#65289;&#22312;&#26368;&#20339;&#30701;&#31687;&#23567;&#35828;&#22870;&#65288;&#36319;&#12298;&#21271;&#20140;&#25240;&#21472;&#12299;&#26159;&#21516;&#19968;&#39033;&#65289;&#30340;&#24471;&#31080;&#29978;&#33267;&#19981;&#22914;&ldquo;&#31354;&#32570;&rdquo;&#65292;&#27809;&#36827;&#21069;&#20116;&#12290;<br /><br />&#36825;&#31687;&#23567;&#35828;&#30340;&#20316;&#32773;&#26159;&#20316;&#23478;&#20860;&#32534;&#36753;&#27779;&#20811;&#26031;&middot;&#25140;&#65288;Vox Day&#65289;&#65292;&#20182;&#26412;&#21517;&#35199;&#22885;&#22810;&middot;&#27604;&#23572;&#65288;Theodore Beale&#65289;&#65292;&#26159;&#19968;&#20010;&#31181;&#26063;&#20027;&#20041;&#21644;&#30007;&#26435;&#20027;&#20041;&#20542;&#21521;&#37117;&#24456;&#24378;&#65292;&#32780;&#19988;&#24456;&#22909;&#26007;&#30340;&#20154;&#12290;<br /><br />2015&#24180;&#65292;&#24754;&#20260;&#23567;&#29399;&#26469;&#21040;&#20102;&#31532;&#19977;&#23626;&#65292;&#31185;&#38647;&#20122;&#25226;&#32452;&#32455;&#32773;&#30340;&#20301;&#32622;&#35753;&#32473;&#20102;&#21478;&#19968;&#20010;&#20316;&#23478;&#24067;&#25289;&#24503;&middot;&#25176;&#26684;&#26862;&#65288;Brad Torgersen&#65289;&#65292;&#32487;&#32493;&#25289;&#31080;&#12290;&#20294;&#27779;&#20811;&#26031;&middot;&#25140;&#36825;&#27425;&#36339;&#20102;&#20986;&#26469;&#65292;&#33258;&#24049;&#21478;&#22806;&#32452;&#20102;&#19968;&#20010;&#25289;&#31080;&#22242;&#20307;&#65292;&#21483;&ldquo;&#29378;&#26292;&#23567;&#29399;&rdquo;&#65288;Rabid Puppies&#65289;&#12290;<br /><br />&#20004;&#32676;&#23567;&#29399;&#20826;&#22312;&#25919;&#27835;&#20027;&#24352;&#19978;&#26377;&#31867;&#20284;&#30340;&#22320;&#26041;&#65292;&#25552;&#20986;&#30340;&#25289;&#31080;&#21517;&#21333;&#20063;&#27604;&#36739;&#30456;&#20284;&#65292;&#20294;&#20182;&#20204;&#20063;&#26377;&#24456;&#22823;&#30340;&#21306;&#21035;&#12290;&#24754;&#20260;&#23567;&#29399;&#30340;&#25289;&#31080;&#65292;&#22522;&#26412;&#19978;&#36824;&#26159;&#24819;&#24433;&#21709;&#21407;&#26412;&#23601;&#20250;&#21442;&#19982;&#25237;&#31080;&#30340;&#20559;&#21491;&#32764;&#31185;&#24187;&#35835;&#32773;&#65292;&#32780;&#29378;&#26292;&#23567;&#29399;&#26159;&#27809;&#26377;&#24213;&#32447;&#30340;&#65292;&#27779;&#20811;&#26031;&middot;&#25140;&#36319;&#32593;&#19978;&#30340;&#19968;&#20123;&#19987;&#38376;&#36319;&ldquo;&#22307;&#27597;&#23114;&rdquo;&#20316;&#23545;&#30340;&#32452;&#32455;&#25645;&#19978;&#20102;&#22836;&#65292;&#36825;&#20123;&#20154;&#24179;&#26102;&#19981;&#30475;&#31185;&#24187;&#65292;&#23436;&#20840;&#26159;&#21463;&#20102;&#23567;&#29399;&#20826;&#30340;&#21484;&#21796;&#32780;&#20132;&#20102;&#20250;&#36153;&#21442;&#21152;&#25237;&#31080;&#65292;&#36825;&#20123;&#20154;&#20934;&#22791;&#23545;&#38632;&#26524;&#22870;&#36827;&#34892;&#19968;&#27425;&#31361;&#34989;&mdash;&mdash;&#22823;&#27010;&#21487;&#20197;&#29702;&#35299;&#20026;&#19968;&#27425;&ldquo;&#29190;&#21543;&rdquo;&#12290;<br /><br />&#25152;&#20197;&#29378;&#26292;&#23567;&#29399;&#24456;&#36731;&#26494;&#22320;&#22312;2015&#24180;&#30340;&#38632;&#26524;&#22870;&#25552;&#21517;&#38454;&#27573;&#21047;&#20102;&#29256;&#65292;&#20294;&#26159;&#20063;&#28608;&#36215;&#20102;&#25552;&#21517;&#32773;&#36864;&#36873;&#12289;&#20915;&#36873;&#38454;&#27573;&#26356;&#25442;&#25289;&#31080;&#23545;&#35937;&#31561;&#19968;&#31995;&#21015;&#21464;&#21160;&#12290;&#36825;&#20063;&#23548;&#33268;&#20102;&#12298;&#19977;&#20307;&#12299;&#19968;&#27874;&#19977;&#25240;&#30340;&#32463;&#21382;&#65306;&#20808;&#26159;&#24046;&#28857;&#34987;&#25289;&#31080;&#20826;&#25380;&#20986;&#25552;&#21517;&#38454;&#27573;&#65292;&#21518;&#26469;&#21448;&#22312;&#25289;&#31080;&#20826;&#36716;&#32780;&#25903;&#25345;&#20043;&#21518;&#25104;&#21151;&#30331;&#39030;&#12290;<br /><br />&#24778;&#24515;&#21160;&#39748;&#30340;&#25237;&#31080;&#30456;&#20851;&#20998;&#26512;&#35265;&#19987;&#26639;&#65292;&#19981;&#20877;&#36184;&#36848;&#65306;<a href="https://zhuanlan.zhihu.com/p/20181627">[&#29702;&#24615;&#23458;&#35266;&#20013;&#31435;]2015&#24180;&#38632;&#26524;&#22870;&#25237;&#31080;&#20998;&#26512; - All-New Vault of Kris - &#30693;&#20046;&#19987;&#26639;</a><br /><br /><b>4. &#30427;&#26497;&#36716;&#34928;</b><br /><br />2015&#24180;&#23567;&#29399;&#20826;&#30340;&#21047;&#29256;&#20197;&#21450;&#22312;&#26368;&#20339;&#38271;&#31687;&#23567;&#35828;&#22870;&#20013;&#30340;&#20851;&#38190;&#23569;&#25968;&#27966;&#20316;&#29992;&#65292;&#19968;&#26041;&#38754;&#28608;&#21169;&#20102;&#27779;&#20811;&#26031;&middot;&#25140;&#32487;&#32493;&#32452;&#32455;&#21047;&#31080;&#27963;&#21160;&#31532;&#20108;&#23626;&#29378;&#26292;&#23567;&#29399;&#65292;&#21478;&#19968;&#26041;&#38754;&#20063;&#21050;&#28608;&#20102;&#27867;&#24038;&#32764;&#20027;&#27969;&#35835;&#32773;&#25237;&#31080;&#30340;&#28909;&#24773;&#65292;&#32487;&#32493;&#25512;&#39640;&#20102;&#38632;&#26524;&#22870;&#30340;&#25237;&#31080;&#20154;&#25968;&#12290;<br /><br />&#21516;&#26102;&#65292;&#38632;&#26524;&#22870;&#20027;&#21150;&#26041;&#20063;&#24320;&#22987;&#24819;&#21150;&#27861;&#38450;&#27490;&#23567;&#29399;&#20826;&#65288;&#25110;&#32773;&#21035;&#30340;&#32452;&#32455;&#65289;&#36827;&#34892;&#21047;&#31080;&#27963;&#21160;&#65292;&#25512;&#20986;&#20102;&#26032;&#35268;&#23450;&#65306;&#26222;&#36890;&#20250;&#21592;&#21482;&#33021;&#22312;&#25552;&#21517;&#36718;&#25237;&#31080;&#65292;&#21482;&#26377;&#36190;&#21161;&#20102;&#24403;&#23626;&#19990;&#30028;&#31185;&#24187;&#22823;&#20250;&#30340;&#20250;&#21592;&#65288;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#35813;&#24180;&#24230;&#20877;&#20132;&#19968;&#27425;&#20250;&#36153;&#30340;&#20154;&#65289;&#25165;&#21487;&#20197;&#22312;&#20915;&#36873;&#20013;&#25237;&#31080;&#12290;<br /><br />&#25152;&#20197;2016&#24180;&#30340;&#26032;&#23616;&#38754;&#26159;&#65306;&#21021;&#36873;&#38454;&#27573;&#23567;&#29399;&#20826;&#36824;&#26159;&#21487;&#20197;&#23648;&#26432;&#38750;&#38271;&#31687;&#23567;&#35828;&#20043;&#22806;&#30340;&#22870;&#39033;&#65292;&#22240;&#20026;&#36825;&#20123;&#22870;&#39033;&#20851;&#27880;&#24230;&#20302;&#65292;&#25237;&#31080;&#20154;&#25968;&#23569;&#12290;&#20294;&#38271;&#31687;&#23567;&#35828;&#22870;&#23567;&#29399;&#20826;&#21644;&#20027;&#27969;&#24847;&#35265;&#21482;&#33021;&#20998;&#24237;&#25239;&#31036;&#32780;&#24050;&#12290;<br /><br />&#20915;&#36873;&#38454;&#27573;&#65292;&#23567;&#29399;&#20826;&#30340;&#25112;&#21147;&#19979;&#38477;&#26126;&#26174;&#65292;&#22240;&#20026;&#20182;&#20204;&#24456;&#22810;&#20154;&#23601;&#26159;&#21943;&#23376;&#65292;&#19981;&#26159;&#30495;&#24515;&#21916;&#27426;&#31185;&#24187;&#30340;&#35835;&#32773;&#65292;&#22823;&#37096;&#20998;&#27809;&#26377;&#36873;&#25321;&#20877;&#20132;&#19968;&#27425;&#20250;&#36153;&#32487;&#32493;&#20316;&#25112;&#12290;&#25152;&#20197;&#20915;&#36873;&#27604;&#21435;&#24180;&#39118;&#24179;&#28010;&#38745;&#20102;&#24456;&#22810;&#65292;&#38632;&#26524;&#22870;&#20063;&#20986;&#29616;&#20102;&#22235;&#22823;&#23567;&#35828;&#31867;&#22870;&#39033;&#20840;&#22899;&#24615;&#24471;&#20027;&#65292;&#32780;&#19988;&#26377;&#20004;&#20010;&#23569;&#25968;&#27665;&#26063;&#12289;&#19968;&#20010;&#22806;&#22269;&#20154;&#30340;&#23616;&#38754;&#12290;<br /><br />2016&#24180;&#23567;&#29399;&#20826;&#30340;&#31616;&#21333;&#20998;&#26512;&#65306;<a href="https://zhuanlan.zhihu.com/p/22111718">https://zhuanlan.zhihu.com/p/22111718</a><br /><br /><b>5. &#32467;&#35821;</b><br /><br />&#34429;&#35828;&#23567;&#29399;&#20826;&#30340;&#27668;&#28976;&#31639;&#26159;&#34987;&#25171;&#21387;&#20102;&#19968;&#19979;&#65292;&#20294;&#26159;&#20182;&#20204;&#32943;&#23450;&#19981;&#20250;&#21892;&#32610;&#29976;&#20241;&#65292;2017&#24180;&#20272;&#35745;&#36824;&#26159;&#20250;&#26469;&#21047;&#31080;&#30340;&#12290;&#33267;&#20110;&#20154;&#25968;&#21644;&#24433;&#21709;&#21147;&#65292;&#36824;&#26377;&#24453;&#36827;&#19968;&#27493;&#35266;&#23519;&#12290;
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/question/49915500/answer/118488981?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title">&#30693;&#20046;&#29992;&#25143;&#65288;&#30331;&#24405;&#26597;&#30475;&#35814;&#24773;&#65289;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><br />
&#27492;&#38382;&#39064;&#36824;&#26377; <a href="http://www.zhihu.com/question/49915500/answer/118488981?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">4 &#20010;&#22238;&#31572;&#65292;&#26597;&#30475;&#20840;&#37096;&#12290;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.zhihu.com/question/49915500/answer/118488981?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="35"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>