<html><head><title>如何看待普华永道面临史上最大审计诉讼？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>如何看待普华永道面临史上最大审计诉讼？</h2></p><br /><br />&#26680;&#24515;&#38382;&#39064;&#26159;&#23457;&#35745;&#24072;&#24037;&#20316;&#30340;&ldquo;&#21512;&#29702;&#20445;&#35777;&#21644;&#26377;&#38480;&#20445;&#35777;&rdquo;&#12290;<br /><br />&#25152;&#35859;&ldquo;&#21512;&#29702;&#20445;&#35777;&#21644;&#26377;&#38480;&#20445;&#35777;&rdquo;&#23601;&#26159;&#35828;&#23457;&#35745;&#24072;&#20165;&#23601;&#20854;&#25152;&#24471;&#21040;&#30340;&#23457;&#35745;&#36164;&#26009;&#21457;&#34920;&#23457;&#35745;&#24847;&#35265;&#12290;&#21363;&#22312;&#23457;&#35745;&#24072;&#21363;&#20351;&#35748;&#20026;&#23457;&#35745;&#36164;&#26009;&#40784;&#20840;&#30340;&#24773;&#20917;&#19979;&#65292;&#20854;&#25152;&#32473;&#20986;&#30340;&#23457;&#35745;&#24847;&#35265;&#20063;&#20165;&#20026;&ldquo;&#22312;&#21512;&#29702;&#33539;&#22260;&#20869;&rdquo;&#30340;&#20445;&#35777;&#65292;&#19981;&#24847;&#21619;&#30528;&ldquo;&#32477;&#23545;&#20445;&#35777;&rdquo;&#12290;&#20110;&#26159;&#36825;&#37324;&#38754;&#28041;&#21450;&#21040;&#30340;&#38382;&#39064;&#23601;&#21464;&#25104;&#65306;&#22914;&#26524;&#31649;&#29702;&#23618;&#25552;&#20379;&#20102;&#20840;&#38754;&#31881;&#39280;&#36807;&#30340;&#23457;&#35745;&#36164;&#26009;&#25110;&#32773;&#23384;&#22312;&#38598;&#20307;&#33310;&#24330;&#29616;&#35937;&#65292;&#23457;&#35745;&#24072;&#26159;&#21542;&#24212;&#35813;&#20026;&#26410;&#33021;&#21457;&#29616;&#32780;&#36127;&#36131;&#65311;&#22914;&#26524;&#20808;&#35828;&#31572;&#26696;&#30340;&#35805;&#65292;&#21482;&#33021;&#35828;&#22914;&#26524;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#23457;&#35745;&#24072;&#26377;&#20027;&#21160;&#30340;&#34394;&#20551;&#38472;&#36848;&#25110;&#32773;&#37325;&#22823;&#31243;&#24207;&#28431;&#27934;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#26497;&#24230;&#25199;&#30382;&#19988;&#35828;&#19981;&#28165;&#26970;&#30340;&#20107;&#24773;&#12290;<br /><br />&#23457;&#35745;&#24072;&#30340;&#24037;&#20316;&#30340;&#35780;&#20215;&#26631;&#20934;&#22522;&#26412;&#19978;&#20381;&#25454;&#23457;&#35745;&#20934;&#21017;&#26469;&#30340;&#65292;&#22240;&#27492;&#22914;&#26524;&#23457;&#35745;&#24072;&#20005;&#26684;&#25353;&#29031;&#24403;&#22320;&#30340;&#23457;&#35745;&#20934;&#21017;&#36827;&#34892;&#20102;&#24517;&#35201;&#30340;&#23457;&#35745;&#31243;&#24207;&#65292;&#24182;&#19988;&#22312;&#25191;&#34892;&#20013;&#27809;&#26377;&#37325;&#22823;&#30095;&#28431;&#65292;&#37027;&#20040;&#23601;&#24456;&#38590;&#36861;&#31350;&#23457;&#35745;&#24072;&#30340;&#36131;&#20219;&#12290;&#23454;&#38469;&#19978;&#26377;&#20851;&#38024;&#23545;&#22235;&#22823;&#30340;&#25351;&#25511;&#24182;&#19981;&#23569;&#35265;&#65292;&#20107;&#21153;&#25152;&#19968;&#29256;&#37117;&#20250;&#36873;&#25321;&#31169;&#19979;&#20184;&#38065;&#21644;&#35299;&#65292;&#21407;&#22240;&#26159;&#36825;&#31181;&#25199;&#30382;&#30340;&#20107;&#24773;&#22312;&#21496;&#27861;&#31243;&#24207;&#19978;&#20250;&#28040;&#32791;&#22823;&#37327;&#30340;&#26102;&#38388;&#65292;&#32780;&#38271;&#26102;&#38388;&#30340;&#35785;&#35772;&#23545;&#20110;&#20197;&#20844;&#20449;&#21147;&#21644;&#22768;&#35465;&#20026;&#29983;&#23384;&#21069;&#25552;&#30340;&#20250;&#35745;&#24072;&#20107;&#21153;&#25152;&#26469;&#35828;&#26159;&#38750;&#24120;&#36127;&#38754;&#30340;&#65292;&#22240;&#27492;&#20107;&#21153;&#25152;&#24448;&#24448;&#20250;&#22312;&#21487;&#25509;&#21463;&#30340;&#33539;&#22260;&#20869;&#24555;&#36895;&#20184;&#38065;&#20102;&#20107;&#65292;&#22823;&#22810;&#25968;&#26102;&#20505;&#24182;&#19981;&#26159;&#22240;&#20026;&#30495;&#30340;&#36755;&#20102;&#23448;&#21496;&#12290;&#27605;&#31455;&#20197;&#22235;&#22823;&#20869;&#37096;&#26497;&#20026;&#19987;&#19994;&#30340;&#25919;&#31574;&#30740;&#31350;&#21644;&#26497;&#20854;&#20005;&#26684;&#30340;&#39118;&#25511;&#27700;&#24179;&#65292;&#22312;&#36275;&#20197;&#24433;&#21709;&#20107;&#21153;&#25152;&#22768;&#35465;&#30340;&#22823;&#26696;&#23376;&#19978;&#20986;&#29616;&#30828;&#20260;&#30340;&#21487;&#33021;&#24615;&#26497;&#23567;&#65288;&#23433;&#36798;&#20449;&#30340;&#23433;&#28982;&#20107;&#20214;&#21482;&#33021;&#35828;&#26159;&#23567;&#27010;&#29575;&#20107;&#20214;&#21457;&#29983;&#20102;&#65292;&#20294;&#26159;&#22312;&#36825;&#20043;&#21518;&#26080;&#35770;&#26159;&#30417;&#31649;&#36824;&#26159;&#20107;&#21153;&#25152;&#33258;&#24459;&#37117;&#25552;&#21319;&#20102;&#24456;&#22810;&#65289;&#12290;<br /><br />&#23613;&#31649;&#24503;&#21220;&#22312;&#21518;&#26399;&#21457;&#29616;&#20102;&#27450;&#35784;&#65292;&#20294;&#36825;&#20063;&#19981;&#33021;&#22815;&#35777;&#26126;&#20043;&#21069;&#26222;&#21326;&#27704;&#36947;&#30340;&#23457;&#35745;&#23601;&#26159;&#26377;&#38382;&#39064;&#30340;&#65292;&#22240;&#20026;&#27605;&#31455;&#20108;&#32773;&#30340;&#23457;&#35745;&#29615;&#22659;&#19981;&#19968;&#26679;&#65292;&#20063;&#35768;&#26159;&#21069;&#26399;&#20934;&#22791;&#21608;&#23494;&#30340;&#38598;&#20307;&#33310;&#24330;&#26448;&#26009;&#22312;&#21518;&#26399;&#20877;&#23457;&#35745;&#26102;&#20986;&#29616;&#20102;&#28431;&#27934;&#20063;&#35828;&#19981;&#23450;&#65292;&#25152;&#20197;&#35828;&#36825;&#31181;&#35785;&#35772;&#24448;&#24448;&#22312;&#34920;&#38754;&#30475;&#26469;&#26159;&#20010;&#20960;&#21313;&#20159;&#30340;&#22823;&#26032;&#38395;&#65292;&#22914;&#26524;&#30495;&#30340;&#36739;&#30495;&#36215;&#26469;&#22823;&#23478;&#33457;&#20010;&#20960;&#24180;&#30340;&#20107;&#20214;&#30456;&#20114;&#25199;&#30382;&#21040;&#26368;&#21518;&#23454;&#25171;&#23454;&#30340;&#21028;&#19979;&#26469;&#24456;&#26377;&#21487;&#33021;&#23601;&#26159;&#35777;&#25454;&#19981;&#36275;&#19981;&#20102;&#20102;&#20043;&#65292;&#39030;&#22810;&#21464;&#25104;&#19968;&#20010;&#23567;&#37329;&#39069;&#30340;&#22949;&#21327;&#21644;&#35299;&#65292;&#26082;&#28982;&#21040;&#26368;&#21518;&#26368;&#24046;&#30340;&#32467;&#26524;&#20063;&#23601;&#26159;&#20010;&#23567;&#37329;&#39069;&#21644;&#35299;&#65292;&#20107;&#21153;&#25152;&#20063;&#23601;&#27809;&#26377;&#24517;&#35201;&#32791;&#36153;&#22823;&#37327;&#30340;&#20107;&#20214;&#21644;&#31934;&#21147;&#65292;&#36824;&#25645;&#19978;&#38271;&#26102;&#38388;&#35785;&#35772;&#24102;&#26469;&#30340;&#22768;&#35465;&#24433;&#21709;&#12290;&#21363;&#20351;&#22312;&#21407;&#21578;&#26041;&#33258;&#35748;&#20026;&#35777;&#25454;&#30830;&#20991;&#19981;&#25509;&#21463;&#21644;&#35299;&#30828;&#35201;&#36739;&#30495;&#65292;&#20182;&#20063;&#35201;&#32771;&#34385;&#20107;&#21153;&#25152;&#22312;&#36825;&#31181;&#23041;&#32961;&#21040;&#29983;&#23384;&#26681;&#22522;&#30340;&#26102;&#20505;&#20250;&#29190;&#21457;&#20986;&#22810;&#20040;&#22823;&#30340;&#19987;&#19994;&#33021;&#37327;&#65307;&#20877;&#36864;&#19968;&#27493;&#35828;&#65292;&#23601;&#31639;&#20854;&#20182;&#20107;&#21153;&#25152;&#24819;&#20511;&#27492;&#28040;&#28781;&#31454;&#20105;&#23545;&#25163;&#65292;&#37027;&#23454;&#35805;&#35828;&#22823;&#23478;&#37117;&#26159;&#20107;&#21153;&#25152;&#65292;&#35841;&#36824;&#27809;&#28857;&#35828;&#19981;&#28165;&#30340;&#19996;&#35199;&#65292;&#20309;&#24517;&#30456;&#20114;&#20260;&#23475;&#21602;&#12290;&#12290;<br /><br />&#25152;&#20197;&#35828;&#65292;&#23186;&#20307;&#21834;&#65292;&#36824;&#26159;&#35201;&#25552;&#39640;&#33258;&#24049;&#30340;&#30693;&#35782;&#27700;&#24179;&#65292;&#19981;&#35201;&#24635;&#24819;&#25630;&#20010;&#22823;&#26032;&#38395;&#12290;<br /><br />&#20197;&#19978;
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/dongdonkey?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#36196;&#20813;&#39540;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><br />
&#27492;&#38382;&#39064;&#36824;&#26377; <a href="http://www.zhihu.com/question/49622161/answer/117034037?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">42 &#20010;&#22238;&#31572;&#65292;&#26597;&#30475;&#20840;&#37096;&#12290;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.zhihu.com/question/49622161/answer/117034037?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="36"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>