<html><head><title>亚马逊Prime启动10年后，阿里京东开始重视会员管理</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>亚马逊Prime启动10年后，阿里京东开始重视会员管理</h2></p><img src="https://pic2.zhimg.com/a08c56e642596f9e0e736d8d13744bb1_b.jpg" width="550" alt="image" /><h2>&ldquo;&#20122;&#39532;&#36874;&#21482;&#26377;&#20004;&#31181;&#29992;&#25143;&#65292;&#36141;&#20080;99&#32654;&#37329;prime&#20250;&#21592;&#30340;&#20184;&#36153;&#29992;&#25143;&#21644;&#19981;&#20184;&#36153;&#29992;&#25143;&#65292;&#20182;&#20204;&#20139;&#21463;&#23436;&#20840;&#19981;&#19968;&#26679;&#30340;&#26381;&#21153;&rdquo;&#65292;&#32780;2013&#24180;&#24464;&#38647;&#22238;&#21040;&#20140;&#19996;&#26102;&#65292;&#20140;&#19996;&#20250;&#21592;&#26377;10&#20010;&#31561;&#32423;&#65292;&#31561;&#32423;&#20043;&#38388;&#30340;&#26435;&#30410;&#24046;&#24322;&#24494;&#20046;&#20854;&#24494;&#12290;<br /></h2><br /><p>&#20170;&#24180;5&#26376;&#65292;&#22825;&#29483;&#36229;&#32423;&#31881;&#19997;&#21345;&#24180;&#20013;&#22823;&#20419;&#39318;&#27425;&#20142;&#30456;&#65307;&#36827;&#20837;7&#26376;&#65292;&#20877;&#27425;&#22238;&#24402;&#20140;&#19996;&#38598;&#22242;&#24066;&#22330;&#37096;&#20027;&#31649;&#33829;&#38144;&#36127;&#36131;&#20154;&#24464;&#38647;&#20063;&#24320;&#22987;&#21152;&#24555;JDPlus&#30340;&#27493;&#20240;&#12290;&#20013;&#22269;&#26368;&#37325;&#35201;&#30340;2&#20010;&#30005;&#21830;&#24040;&#22836;&#24320;&#21551;&#21521;&#20122;&#39532;&#36874;Prime&#26381;&#21153;&#23398;&#20064;&#30340;&#36827;&#38454;&#20043;&#36335;&#65292;&#31350;&#31455;&#20215;&#20540;&#20309;&#22312;&#65311;</p><p>&#19978;&#21608;&#35265;&#21040;&#20140;&#19996;&#39640;&#32423;&#21103;&#24635;&#35009;&#24464;&#38647;&#65292;&#20182;&#36879;&#38706;&#22312;&#21435;&#24180;&#24213;&#36992;&#35831;&#27979;&#35797;&#21518;&#65292;JDPlus&#20170;&#24180;&#36827;&#20837;&#24320;&#25918;&#38454;&#27573;&#12290;&#25152;&#35859;JDPlus&#65292;&#23601;&#26159;&#24180;&#36153;149&#20803;&#65292;10&#20493;&#20140;&#35910;&#20248;&#24800;&#65292;&#27599;&#26376;&#26377;5&#24352;&#33258;&#33829;&#20813;&#37038;&#21048;&#65292;&#20840;&#24180;&#21487;&#24471;60&#24352;&#12290;&#27492;&#22806;&#65292;&#36824;&#33021;&#19987;&#20139;&#20248;&#24800;&#21830;&#21697;&#65292;1&#20803;&#20248;&#24800;&#30005;&#23376;&#20070;&#31561;&#12290;&#36825;&#20123;&#26435;&#30410;&#20307;&#39564;&#65292;&#38750;&#24120;&#31867;&#20284;&#32654;&#22269;&#30005;&#21830;&#24040;&#22836;&#20122;&#39532;&#36874;&#22312;2006&#24180;&#25512;&#20986;&#30340;Prime&#26381;&#21153;&mdash;&mdash;&#20122;&#39532;&#36874;&#29992;&#25143;&#22312;&#25903;&#20184;99&#32654;&#20803;&#24180;&#36153;&#21518;&#65292;&#21487;&#20139;&#21463;&#26080;&#38480;&#27425;&#20004;&#26085;&#36895;&#36882;&#26381;&#21153;&#12289;&#35266;&#30475;&#20122;&#39532;&#36874;&#20813;&#36153;&#35270;&#39057;&#65292;&#30005;&#23376;&#20070;&#20511;&#38405;&#65292;&#26080;&#38480;&#29031;&#29255;&#23384;&#20648;&#65292;&#20248;&#20808;&#20135;&#21697;&#25240;&#25187;&#31561;&#26381;&#21153;&#65292;&#36825;&#20010;&#26381;&#21153;&#34987;&#35777;&#26126;&#32473;&#20122;&#39532;&#36874;&#24102;&#26469;&#24040;&#22823;&#25910;&#30410;&#12290;<br /></p><p> &#21069;Facebook&#36127;&#36131;&#28023;&#22806;&#24066;&#22330;&#20027;&#31649;Meenal Balar&#20998;&#20139;&#29992;&#25143;&#22686;&#38271;&#23454;&#25112;&#25216;&#27861;&#26102;&#25552;&#36807;&#65292;&#19968;&#20999;&#22686;&#38271;&#30340;&#22522;&#30784;&#37117;&#26159;&#20581;&#24247;&#30340;&#29992;&#25143;&#30041;&#23384;&#29575;&#65292;&#21542;&#21017;&#26032;&#22686;&#20877;&#24590;&#20040;&#24378;&#21170;&#65292;&#20063;&#25932;&#19981;&#36807;&#32769;&#23458;&#25143;&#30340;&#27969;&#22833;&#36895;&#24230;&#12290;&#25130;&#33267;2016&#24180;&#31532;&#20108;&#23395;&#24230;&#26411;&#65292;&#38463;&#37324;&#24052;&#24052;&#20013;&#22269;&#38646;&#21806;&#24179;&#21488;&#24180;&#24230;&#27963;&#36291;&#20080;&#23478;&#22686;&#33267;4.34&#20159;&#65288;&#33267;2016&#24180;6&#26376;,&#20013;&#22269;&#32593;&#27665;&#35268;&#27169;7.10&#20159;&#65289;&#65292;&#36739;&#19978;&#23395;&#24230;&#20928;&#22686;&#38271;1100&#19975;&#65292;&#21516;&#27604;&#22686;&#38271;18%&#12290;&#23613;&#31649;&#20140;&#19996;&#24180;&#24230;&#27963;&#36291;&#29992;&#25143;&#20165;&#20026;1.881&#20159;&#65292;&#20294;&#21516;&#27604;&#22686;&#38271;65%&#65292;&#39044;&#35745;&#22235;&#21040;&#20116;&#24180;&#65292;&#20140;&#19996;&#24180;&#24230;&#27963;&#36291;&#29992;&#25143;&#23558;&#20250;&#36861;&#24179;&#38463;&#37324;&#24052;&#24052;&#65281;&#22312;&#38463;&#37324;&#21644;&#20140;&#19996;&#31283;&#31283;&#25226;&#25345;&#20013;&#22269;&#30005;&#21830;80%&#20197;&#19978;&#24066;&#22330;&#20221;&#39069;&#21518;&#65292;&#19968;&#23450;&#20250;&#38754;&#20020;&#22522;&#20110;&#20154;&#21475;&#35268;&#27169;&#30340;&#22686;&#38271;&#25296;&#28857;&#21450;&#24444;&#27492;&#29992;&#25143;&#30340;&#20105;&#22842;&#12290;</p><p> &#37492;&#20110;&#28120;&#23453;&#21644;&#22825;&#29483;&#30340;&#24066;&#38598;&#24179;&#21488;&#27169;&#24335;&#65292;&#20140;&#19996;B2C&#27169;&#24335;&#20197;&#21450;&#21069;&#20123;&#24180;&#25237;&#20837;&#30340;&#29289;&#27969;&#12289;&#20179;&#20648;&#31561;&#22522;&#30784;&#35774;&#26045;&#65292;&#26356;&#23481;&#26131;&#25552;&#20379;&#20250;&#21592;&#26356;&#32479;&#19968;&#30340;&#21697;&#36136;&#26381;&#21153;&#65292;&#24418;&#25104;&#31896;&#24615;&#12290;&#20294;&#21478;&#19968;&#26041;&#38754;&#65292;&#20122;&#39532;&#36874;prime&#20250;&#21592;&#19968;&#20010;&#37325;&#35201;&#24046;&#24322;&#26381;&#21153;&#23601;&#26159;2&#22825;&#20813;&#36153;&#26497;&#36895;&#36798;&#65292;&#20140;&#19996;&#24050;&#22312;&#20027;&#35201;&#22478;&#24066;&#25552;&#20379;211&#26497;&#36895;&#36798;&#26381;&#21153;&#65292;&#36825;&#20063;&#32473;&#20140;&#19996;&#25512;&#24191;JD plus 149&#20803;&#20250;&#21592;&#24102;&#26469;&#26356;&#22823;&#38590;&#24230;&#12290;</p><p>&#22312;&#24464;&#38647;&#30475;&#26469;&#65292;&#29992;&#25143;&#65292;&#23458;&#25143;&#21644;&#31881;&#19997;&#20998;&#21035;&#20195;&#34920;&#19981;&#21516;&#21547;&#20041;&#65292;JD plus&#23601;&#26159;&#35201;&#22312;&#29992;&#25143;&#39640;&#36895;&#22686;&#38271;&#20043;&#26102;&#65292;&#25171;&#36896;&#20986;&#19968;&#22823;&#25209;&#38081;&#26438;&#31881;&#19997;&#12290;&#21560;&#32435;&#31881;&#19997;&#65292;&#36890;&#36807;&#24322;&#19994;&#21512;&#20316;&#26469;&#20026;&#20184;&#36153;&#29992;&#25143;&#25552;&#20379;&#26356;&#22810;&#26435;&#30410;&#30340;&#19994;&#21153;&#24050;&#24320;&#22987;&#65292;&#27604;&#22914;&#39532;&#19978;&#24320;&#22987;&#30340;&#27779;&#23572;&#29595;&#23665;&#22982;&#20250;&#21592;&#24215;&#21512;&#20316;&#12290;<br /></p><p><strong> &#20122;&#39532;&#36874;Prime&#36825;&#20123;&#24180;&#37117;&#24102;&#26469;&#21738;&#20123;&#20215;&#20540;&#65311;</strong></p><p>&#19981;&#22952;&#30740;&#31350;&#19979;&#20122;&#39532;&#36874;2016&#24180;Q2&#36130;&#25253;&#65292;&#25910;&#20837;&#22823;&#28072;31%&#65292;&#20928;&#21033;&#28070;&#22823;&#28072;835%&#65292;&#33267;8.57&#20159;&#32654;&#20803;&#65292;&#21019;&#19979;&#21382;&#21490;&#35760;&#24405;&#12290;&#36825;&#20063;&#26159;&#20122;&#39532;&#36874;&#36830;&#32493;&#31532;&#19977;&#20010;&#23395;&#24230;&#21047;&#26032;&#21382;&#21490;&#26368;&#39640;&#21033;&#28070;&#65292;&#25910;&#20837;&#33719;&#22235;&#24180;&#20197;&#26469;&#26368;&#24555;&#22686;&#38271;&#65292;&#36830;&#32493;&#31532;&#20116;&#20010;&#23395;&#24230;&#23454;&#29616;&#30408;&#21033;&#12290;&#20998;&#26512;&#20854;&#21407;&#22240;&#65292;2006&#24180;&#24320;&#22987;&#25512;&#34892;&#30340;Prime&#20250;&#21592;&#21151;&#19981;&#21487;&#27809;&#12290;</p><p>&#39318;&#20808;&#65292;Prime&#20250;&#21592;&#33021;&#22815;&#30452;&#25509;&#36129;&#29486;&#24040;&#22823;&#25910;&#20837;&#21644;&#21033;&#28070;&#12290;&#26102;&#33267;&#20170;&#26085;&#65292;&#20122;&#39532;&#36874;&#20174;&#26410;&#25259;&#38706;&#20855;&#20307;&#30340;Prime&#20250;&#21592;&#25968;&#37327;&#65292;&#20294;&#21152;&#25343;&#22823;&#30343;&#23478;&#38134;&#34892;(RBC)&#20998;&#26512;&#24072;Mark Mahaney&#32463;&#36807;&#20998;&#26512;&#35748;&#20026;&#65306;&ldquo;&#20122;&#39532;&#36874;Prime&#30340;&#24635;&#20250;&#21592;&#25968;&#22823;&#32422;&#22312;4000-5000&#19975;&#20043;&#38388;&#65292;&#24182;&#20250;&#22312;2016&#24180;&#36798;&#21040;8500&#19975;&#24038;&#21491;&#12290;&rdquo;&#21478;&#26377;&#23186;&#20307;&#25259;&#38706;&#65292;&#20122;&#39532;&#36874;&#30340;&#32654;&#22269;&#29992;&#25143;&#27880;&#20876;Prime&#20250;&#21592;&#30340;&#27604;&#20363;&#39318;&#27425;&#36229;&#36807;50%&#12290;&#22312;&#36807;&#21435;12&#20010;&#26376;&#65292;Prime&#29992;&#25143;&#22686;&#38271;&#36229;&#36807;43%&#65292;&#30001;&#21435;&#24180;6&#26376;&#30340;4400&#19975;&#20154;&#22686;&#33267;&#29616;&#22312;&#30340;6300&#19975;&#20154;&#65292;&#39044;&#35745;&#20840;&#29699;&#33539;&#22260;&#20869;&#30340;prime&#29992;&#25143;&#36817;8000&#19975;&#12290;&#22312;2014&#24180;Prime&#20250;&#21592;&#20215;&#20174;&#27599;&#24180;79&#32654;&#20803;&#28072;&#21040;99&#32654;&#20803;&#12290;&#31895;&#30053;&#20272;&#35745;&#65292;&#20165;Prime&#20250;&#21592;&#23601;&#33021;&#20026;&#20122;&#39532;&#36874;&#24102;&#26469;80&#20159;&#32654;&#20803;&#25910;&#20837;&#65281;<br /></p><p> &#20854;&#27425;&#65292;Prime&#22823;&#24133;&#22686;&#21152;&#29992;&#25143;&#31896;&#24615;&#21644;&#24544;&#35802;&#24230;&#65292;&#21050;&#28608;&#29992;&#25143;&#22312;&#24179;&#21488;&#36141;&#20080;&#26356;&#22810;&#21830;&#21697;&#21644;&#26381;&#21153;&#12290;Prime&#20250;&#21592;&#26159;&#20122;&#39532;&#36874;&#29992;&#25143;&#25903;&#20184;99&#32654;&#20803;&#24180;&#36153;&#21518;&#65292;&#21487;&#20139;&#21463;&#26080;&#38480;&#27425;&#20004;&#26085;&#36895;&#36882;&#26381;&#21153;&#12289;&#35266;&#30475;&#20122;&#39532;&#36874;&#32593;&#32476;&#33410;&#30446;&#31561;&#26381;&#21153;&#12290;Prime &#26381;&#21153;&#23545;&#29992;&#25143;&#40655;&#24230;&#38750;&#24120;&#22823;&#65292;&#24403;&#29992;&#25143;&#36141;&#20080; Prime &#26381;&#21153;&#65292;&#22312;&#19979;&#19968;&#27425;&#36141;&#29289;&#26102;&#65292;&#39318;&#20808;&#24819;&#21040; Prime &#12290;&#36825;&#39033;&#26381;&#21153;&#20026;&#20122;&#39532;&#36874;&#24102;&#26469;&#20102;&#25968;&#37327;&#24040;&#22823;&#30340;&#24544;&#23454;&#29992;&#25143;&#12290;&#32654;&#22269;&#24066;&#22330;&#30740;&#31350;&#20844;&#21496;CIRP&#21435;&#24180;&#25253;&#21578;&#26174;&#31034;&#65292;Amazon Prime&#20250;&#21592;&#24179;&#22343;&#27599;&#24180;&#22312;&#20122;&#39532;&#36874;&#28040;&#36153;&#39640;&#36798;1500&#32654;&#20803;&#65292;&#32780;&#38750;&#20250;&#21592;&#24179;&#22343;&#24180;&#28040;&#36153;&#20165;625&#32654;&#20803;&#12290;</p><p> &#20107;&#23454;&#19978;&#65292;Prime&#26381;&#21153;&#19968;&#30452;&#34987;&#22806;&#30028;&#31216;&#20026;&#20122;&#39532;&#36874;&#26368;&#21476;&#24618;&#12289;&#20063;&#26368;&#25104;&#21151;&#30340;&#21830;&#19994;&#27169;&#24335;&#65292;&#20854;&#22312;&#25512;&#20986;&#21069;6&#24180;&#20165;&#26159;&#20813;&#36153;&#24555;&#36882;&#65292;79&#32654;&#20803;&#24180;&#36153;&#20063;&#26159;&#36125;&#32034;&#26031;&#22522;&#20110;&#29992;&#25143;&#38590;&#20110;&#25918;&#24323;&#36149;&#30340;&#35746;&#20215;&#29702;&#30001;&#32780;&#30830;&#23450;&#12290;2011&#24180;&#24320;&#22987;&#65292;&#20122;&#39532;&#36874;&#22686;&#21152;&#35270;&#39057;&#26381;&#21153;&#21644;Kindle&#30005;&#23376;&#20070;&#20511;&#38405;&#12290;2013 &#24180;&#65292;&#20122;&#39532;&#36874;&#20844;&#24067; Amazon Prime Air &#35745;&#21010;&#65292;&#29992;&#26080;&#20154;&#26426;&#26469;&#36816;&#36865;&#23567;&#22411;&#21253;&#35065;&#12290;&#23613;&#31649;2014&#24180;&#65292;&#20122;&#39532;&#36874;&#23558;&#24180;&#36153;&#25552;&#21319;&#21040;99&#32654;&#20803;&#65292;&#20294;&#26159;&#65292;&#22312;&#26364;&#21704;&#39039;&#25512;&#20986;&ldquo;&#19968;&#23567;&#26102;&#36865;&#36798;&rdquo;&#31561;&#36234;&#26469;&#36234;&#22909;&#30340;&#20307;&#39564;&#65292;&#35753;&#26356;&#22810;&#29992;&#25143;&#27442;&#32610;&#19981;&#33021;&#12290;</p><p> &#27492;&#22806;&#65292;&#20165;&#20165;&#38024;&#23545;Prime&#20250;&#21592;&#25512;&#20986;&#30340;&#20122;&#39532;&#36874;Prime Day&#20840;&#29699;&#36141;&#29289;&#26085;&#65292;&#32487;&#21435;&#24180;&#31532;&#19968;&#27425;&#20030;&#21150;&#21518;&#65292;&#20170;&#24180;&#20877;&#27425;&#21462;&#24471;&#24040;&#22823;&#25104;&#21151;&#65292;&#22312;&#21560;&#24341;&#26356;&#22810;&#26032;Prime&#29992;&#25143;&#21152;&#20837;&#20043;&#22806;&#65292;&#22312;&#32654;&#22269;&#30340;&#38144;&#21806;&#39069;&#36739;&#21435;&#24180;&#36141;&#29289;&#26085;&#20063;&#22686;&#38271;&#20102;50%&#65292;&#29978;&#33267;&#27604;&#20256;&#32479;&#30340;Cyber Monday&#65288;&#32654;&#22269;&#24863;&#24681;&#33410;&#21518;&#30340;&#32593;&#19978;&#36141;&#29289;&#33410;&#65289;&#30340;&#38144;&#21806;&#39069;&#20063;&#25552;&#39640;&#36817;20%&#12290;&#36825;&#20854;&#20013;&#65292;&#20122;&#39532;&#36874;&#37325;&#24230;&#29992;&#25143;&#65288;&#27599;&#20010;&#26376;&#22312;&#20122;&#39532;&#36874;&#36141;&#29289;&#36229;&#36807;4&#27425;&#20197;&#19978;&#30340;&#29992;&#25143;&#65289;&#36129;&#29486;&#20102;Prime Day&#38144;&#21806;&#30340;56%&#12290;</p><p>&#21435;&#24180;&#65292;&#20122;&#39532;&#36874;&#21448;&#25512;&#20986;&#20102;&#27809;&#26377;&#24180;&#36153;&#30340;&#20122;&#39532;&#36874;Prime&#20449;&#29992;&#21345;&#65292;&#20854;&#26368;&#22823;&#22909;&#22788;&#23601;&#26159;&#25903;&#20184;&#20122;&#39532;&#36874;&#36134;&#21333;&#21487;&#24471; 5&#65285; &#36820;&#29616;&#12290;&#22240;&#20026;&#32654;&#22269;&#20256;&#32479;&#30340;&#20449;&#29992;&#21345;&#21047;&#21345;&#25163;&#32493;&#36153;&#26222;&#36941;3-4%&#65292;&#20165;&#27492;&#19968;&#25307;&#23601;&#32473;prime&#20250;&#21592;&#24102;&#26469;&#20102;&#24040;&#22823;&#30340;&#21560;&#24341;&#21147;&#12290;<br /></p><p> &#21487;&#20197;&#24819;&#35937;&#65292;&#25345;&#32493;&#30340;&#21033;&#22909;&#31574;&#30053;&#35753;Prime&#20250;&#21592;&#23545;&#20122;&#39532;&#36874;&#24544;&#35802;&#24230;&#36234;&#26469;&#36234;&#39640;&#12290;&#26681;&#25454;&#19968;&#23478;&#30740;&#31350;&#26426;&#26500;&#20998;&#26512;&#65292;&#36141;&#20080;&#21516;&#26679;&#21830;&#21697;&#26102;&#65292;&#21482;&#26377;&#19981;&#21040;1%&#30340;Prime&#20250;&#21592;&#20250;&#32771;&#34385;&#21040;&#20122;&#39532;&#36874;&#31454;&#20105;&#23545;&#25163;&#37027;&#37324;&#36141;&#20080;&#12290;&#20197;<a href="https://link.zhihu.com/?target=http%3A//Target.com" target="_blank">http://Target.com<i></i></a>&#20026;&#20363;&#65292;&#38750;Prime&#20250;&#21592;&#20174;&#20122;&#39532;&#36874;&#36716;&#21040;<a href="https://link.zhihu.com/?target=http%3A//Target.com" target="_blank">http://Target.com<i></i></a>&#36141;&#29289;&#30340;&#21487;&#33021;&#24615;&#26159;Prime&#20250;&#21592;&#30340;&#20843;&#20493;&#22810;&#65292;&#32780;&#21518;&#32773;&#20960;&#20046;&#27627;&#19981;&#29369;&#35947;&#22320;&#20250;&#36873;&#25321;&#20122;&#39532;&#36874;&#12290;&#36825;&#35753;&#23545;&#25163;&#20204;&#24819;&#35201;&#23545;&#20122;&#39532;&#36874;Prime&#20250;&#21592;&#24418;&#25104;&#28040;&#36153;&#20915;&#31574;&#24433;&#21709;&#30340;&#26426;&#20250;&#36234;&#26469;&#36234;&#28218;&#33579;&#12290;<br /></p><p> &#27492;&#22806;&#65292;&#20122;&#39532;&#36874;&#20381;&#38752;&#24222;&#22823;Prime&#20250;&#21592;&#22522;&#25968;&#65292;&#22312;&#20135;&#21697;&#25628;&#32034;&#19978;&#21344;&#25454;&#24040;&#22823;&#20248;&#21183;&#65292;&#35753;&#20840;&#29699;&#26368;&#22823;&#30340;&#25628;&#32034;&#24341;&#25806;&#20844;&#21496;&#35895;&#27468;&#20063;&#20493;&#24863;&#26080;&#22856;&#12290;</p><p>&#31616;&#32780;&#35328;&#20043;&#65292;&#20122;&#39532;&#36874;Prime&#26381;&#21153;&#26159;&#20026;&#22823;&#37327;&#39640;&#20928;&#20540;&#19988;&#39640;&#24544;&#35802;&#24230;&#30340;&#29992;&#25143;&#35774;&#35745;&#65292;&#20122;&#39532;&#36874;&#36890;&#36807;&#36825;&#39033;&#26381;&#21153;&#20026;&#29992;&#25143;&#24102;&#26469;&#24456;&#22823;&#20215;&#20540;&#65292;&#20063;&#23454;&#29616;&#20102;&#23545;&#29992;&#25143;&#30340;&#38145;&#23450;&#65292;&#26356;&#25104;&#20026;&rdquo;&#20122;&#39532;&#36874;&#39134;&#36718;&ldquo;&#33391;&#24615;&#24490;&#29615;&#30340;&#37325;&#35201;&#19968;&#29615;&#12290;<br /></p><p><strong>&#20013;&#22269;&#38646;&#21806;&#21830;&#20204;&#30340;Prime&#24449;&#36884;</strong><strong>&#25165;&#21018;&#21018;&#24320;&#22987;</strong></p><p>&#20140;&#19996;&#38598;&#22242;&#29616;&#20219;&#24066;&#22330;&#36127;&#36131;&#20154;&#24464;&#38647;&#26377;&#21313;&#22810;&#24180;&#30340;&#30005;&#21830;&#33829;&#38144;&#32463;&#39564;&#65292;&#20182;&#19968;&#30452;&#35748;&#20026;&#65292;&#39033;&#30446;&#31867;&#33829;&#38144;&#21487;&#33021;&#35753;&#19968;&#23478;&#20844;&#21496;&#19968;&#39134;&#20914;&#22825;&#65292;&#20294;&#36816;&#33829;&#31867;&#33829;&#38144;&#25165;&#26159;&#20915;&#23450;&#19968;&#23478;&#20844;&#21496;&#33829;&#38144;&#27700;&#24179;&#30340;&#20851;&#38190;&#22240;&#32032;&#12290;&#25152;&#20197;&#65292;&#24464;&#38647;2013&#24180;&#37027;&#27425;&#37325;&#36820;&#20140;&#19996;&#24066;&#22330;&#37096;&#21518;&#65292;&#20570;&#30340;&#31532;&#19968;&#20214;&#20107;&#24773;&#23601;&#26159;&#25913;&#36896;&#20250;&#21592;&#31995;&#32479;&#65292;&#23558;10&#32423;&#20250;&#21592;&#25913;&#25104;6&#32423;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#36825;&#31181;&#26381;&#21153;&#21306;&#20998;&#20063;&#38750;&#24120;&#33392;&#38590;&#12290;&#32780;&#23558;&#31215;&#20998;&#35745;&#21010;&#25913;&#20026;&#26356;&#23481;&#26131;&#23454;&#26045;&#30340;&#20140;&#35910;&#20307;&#31995;&#26356;&#26159;&#38590;&#19978;&#21152;&#38590;&#65292;&#21495;&#31216;&#24403;&#24180;&#20140;&#19996;&#26368;&#22797;&#26434;&#39033;&#30446;&#65292;&#28041;&#21450;&#20140;&#19996;&#21830;&#22478;&#20307;&#31995;&#20869;&#36130;&#21153;&#12289;&#35760;&#36134;&#12289;&#39118;&#25511;&#31561;&#20960;&#20046;&#25152;&#26377;&#37096;&#38376;&#21644;&#20307;&#31995;&#12290;</p><p> &#25152;&#24184;&#65292;&#36825;&#31181;&#31934;&#32454;&#21270;&#20250;&#21592;&#36816;&#33829;&#24456;&#24555;&#35265;&#25928;&#65292;&#24403;&#24180;&#20140;&#19996;&#29992;&#25143;&#30041;&#23384;&#29575;&#21363;&#25552;&#39640;&#20102;19%&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#23545;&#20110;&#20140;&#19996;&#24403;&#26102;&#30340;&#20307;&#37327;&#65292;&#22914;&#26524;&#20140;&#19996;&#32769;&#29992;&#25143;&#22797;&#36141;&#29575;&#19979;&#38477;1%&#65292;&#37027;&#20040;&#23545;GMV&#30340;&#20307;&#29616;&#23601;&#26159;&#22823;&#20960;&#21313;&#20159;&#30340;&#20307;&#29616;&#12290;&#21487;&#24819;&#32780;&#30693;&#65292;&#24403;&#26102;&#37027;&#27425;&#25913;&#21464;&#24102;&#26469;&#30340;&#24040;&#22823;&#21830;&#19994;&#20215;&#20540;&#12290; </p><p>&#20107;&#23454;&#19978;&#65292;&#38500;&#20102;&#20140;&#19996;&#65292;&#38463;&#37324;&#24052;&#24052;&#20063;&#22312;&#20170;&#24180;&#24320;&#22987;&#25506;&#32034;&#36229;&#32423;&#31881;&#19997;&#30340;&#19987;&#20139;&#26435;&#30410;&#65292;&#22825;&#29483;2016&#24180;&#20013;&#65288;5&#26376;25&#26085;-8&#26376;31&#26085;&#65289;&#30340;&#22823;&#20419;&#20013;&#65292;&#39318;&#27425;&#21457;&#25918;&#22825;&#29483;&#36229;&#32423;&#31881;&#19997;&#19987;&#20139;&#20248;&#24800;&#25240;&#25187;&#21345;&#65292;&#20165;&#38480;&#34987;&#36992;&#32422;&#30340;&#31881;&#19997;&#25165;&#21487;&#24320;&#36890;&#22825;&#29483;&#36229;&#32423;&#31881;&#19997;&#21345;&#65292;&#33719;&#24471;&#26435;&#30410;&#12290;&#26377;&#20256;&#38395;&#65292;&#36825;&#20010;&#31881;&#19997;&#21345;&#21040;&#26126;&#24180;&#20063;&#35201;&#25910;&#36153;&#20102;&#12290; </p><p>&#36824;&#26377;&#19981;&#21040;3&#20010;&#26376;&#65292;&#20013;&#22269;&#30005;&#21830;&#21490;&#19978;&#26368;&#32418;&#28779;&#30340;&#20419;&#38144;&#22823;&#36276;&#28120;&#23453;&ldquo;&#21452;&#21313;&#19968;&rdquo;&#23601;&#35201;&#24320;&#22330;&#65292;&#24456;&#22810;&#20419;&#38144;&#24050;&#34987;&#32039;&#38179;&#23494;&#40723;&#22320;&#31609;&#22791;&#65292;&#29978;&#33267;&#36824;&#34987;&#25552;&#21069;&#39044;&#28909;&#12290;&#36825;&#20010;&#20174;2009&#24180;&#33267;&#20170;&#24050;&#31532;8&#24180;&#30340;&#28120;&#23453;&#20419;&#38144;&#29378;&#27426;&#23613;&#20854;&#25152;&#33021;&#21560;&#24341;&#20013;&#22269;&#28040;&#36153;&#32773;&#30340;&#30524;&#29699;&#21644;&#38065;&#21253;&#12290;&#20294;&#65292;&#34987;&#30005;&#21830;&#20204;&#36817;10&#24180;&#26469;&#26080;&#25968;&#20419;&#38144;&#36720;&#28856;&#30340;&#20013;&#22269;&#28040;&#36153;&#32773;&#21487;&#33021;&#19981;&#20813;&#23457;&#32654;&#30130;&#21171;&#65292;&#19968;&#20123;&#20154;&#29978;&#33267;&#25512;&#27979;&#20170;&#24180;&ldquo;&#21452;&#21313;&#19968;&rdquo;&#26159;&#26368;&#21518;&#19968;&#27425;&#39253;&#39214;&#30427;&#23476;&#12290; </p><p>&#27605;&#31455;&#65292;&#38543;&#30528;&#28040;&#36153;&#21319;&#32423;&#21644;&#20013;&#22269;&#28040;&#36153;&#32773;&#30340;&#26085;&#36235;&#29702;&#24615;&#65292;&#20215;&#26684;&#22240;&#32032;&#24050;&#24182;&#38750;&#20182;&#20204;&#26368;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&#20986;&#33394;&#30340;&#23458;&#25143;&#20307;&#39564;&#25104;&#20026;&#20182;&#20204;&#26159;&#21542;&#24544;&#35802;&#30340;&#37325;&#35201;&#32771;&#34385;&#65292;&#32780;&#37027;&#20123;&#25317;&#26377;&#24544;&#35802;&#23458;&#25143;&#24182;&#22240;&#27492;&#24102;&#26469;&#33391;&#24615;&#24490;&#29615;&#30340;&#30005;&#21830;&#25165;&#26377;&#26410;&#26469;&#12290;</p><p>&#26412;&#25991;&#20316;&#32773;Nicole,&#36164;&#28145;&#23186;&#20307;&#20154;&#65292;&#30005;&#21830;&#20174;&#19994;&#32773;&#12290;&#26377;&#19981;&#21516;&#35266;&#28857;&#65292;&#27426;&#36814;&#30452;&#25509;&#35780;&#35770;&#12289;&#22238;&#22797;&#19982;&#19996;&#21733;&#20114;&#21160;&#65281;&#24314;&#35758;&#20851;&#27880;&#20844;&#20247;&#21495;&#65288;dgjdds&#65289;&#65292;&#21516;&#26102;&#38405;&#35835;&#26356;&#22810;&#29420;&#23478;&#35299;&#35835;&#25991;&#31456;.</p><p>&#12300;&#19996;&#21733;&#35299;&#35835;&#30005;&#21830;&#12301;     &#31532;&#19968;&#26102;&#38388;&#65292;&#26368;&#19987;&#19994;&#12289;&#26368;&#29312;&#21033;&#30340;&#30005;&#21830;&#34892;&#19994;&#35299;&#35835;</p>&#26446;&#25104;&#19996;&#65292;&#30005;&#21830;&#22825;&#20351;&#25237;&#36164;&#20154;&#65292;&#21069;&#33150;&#35759;&#12289;&#20140;&#19996;&#25112;&#30053;&#20998;&#26512;&#24072;&#12290;&#21019;&#19994;&#32773;&#12289;&#25237;&#36164;&#20154;&#21152;&#24494;&#20449;787977470&#65292;&#35831;&#22791;&#27880;&#20449;&#24687;&#65292;&#30693;&#26080;&#19981;&#35328;&#65292;&#35328;&#26080;&#19981;&#23613;&#12290;
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/li-cheng-dong?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#26446;&#25104;&#19996;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22138311?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="37"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>