<html><head><title>美图谋求港股上市，未来的盈利能力如何？对工具类 App 的发展有什么启示？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>美图谋求港股上市，未来的盈利能力如何？对工具类 App 的发展有什么启示？</h2></p><p>&#32654;&#22270;&#26159;&#36719;&#20214;&#20844;&#21496;&#36824;&#26159;&#30828;&#20214;&#20844;&#21496;&#65311;&#20182;&#20845;&#27454;&#26680;&#24515;&#24212;&#29992;&#26377;&#36229;4&#20159;&#26376;&#27963;&#29992;&#25143;&#65292;&#20294;95%&#30340;&#25910;&#20837;&#21364;&#26469;&#28304;&#20110;&#25163;&#26426;&#19994;&#21153;&#12290;&#38754;&#23545;&#32047;&#35745;&#36798;63&#20159;&#20154;&#27665;&#24065;&#30340;&#24040;&#39069;&#20111;&#25439;&#65292;&#32654;&#22270;&#26368;&#20808;&#35201;&#38754;&#23545;&#30340;&#26159;&#22914;&#20309;&#25226;&#29992;&#25143;&#21464;&#29616;&#12290;</p><br /><p>&#32654;&#22270;&#20844;&#21496;22&#26085;&#26202;&#38388;&#27491;&#24335;&#22312;&#28207;&#20132;&#25152;&#25259;&#38706;&#25307;&#32929;&#35828;&#26126;&#20070;&#12290;&#25454;&#26174;&#31034;&#65292;&#32654;&#22270;&#20844;&#21496;&#33258;&#21019;&#31435;&#24320;&#22987;&#20849;&#35745;&#36827;&#34892;&#20102;5&#36718;&#34701;&#36164;&#65292;&#24635;&#34701;&#36164;&#39069;&#36798;5.01&#20159;&#32654;&#20803;&#12290;&#25130;&#33267;2016&#24180;6&#26376;30&#26085;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20854;&#20170;&#24180;&#19978;&#21322;&#24180;&#20027;&#33829;&#19994;&#21153;&#25910;&#20837;5.85&#20159;&#20154;&#27665;&#24065;&#65292;&#20111;&#25439;21.89&#20159;&#20154;&#27665;&#24065;&#12290;</p><br /><p>&#32780;&#36825;&#20221;&#25307;&#32929;&#20070;&#20013;&#29190;&#20986;&#20102;&#32654;&#22270;&#20844;&#21496;&#30340;&#19968;&#20123;&ldquo;&#31192;&#23494;&rdquo;&#65292;&#20063;&#26377;&#19968;&#20123;&#24773;&#20917;&#23436;&#20840;&#36229;&#20986;&#20102;&#25105;&#20204;&#20043;&#21069;&#30340;&#39044;&#26009;&#12290;</p><br /><blockquote><div><b>&#25163;&#26426;&#25910;&#30410;&#21344;&#27604;&#36798;95.1%</b></div></blockquote><br /><p>&#32654;&#22270;&#20844;&#21496;&#20110;2013&#24180;&#25512;&#20986;&#19987;&#20026;&#33258;&#25293;&#35774;&#35745;&#30340;&#32654;&#22270;&#25163;&#26426;&#65292;&#25307;&#32929;&#20070;&#20013;&#25351;&#20986;&#65292;&#26234;&#33021;&#30828;&#20214;&#65288;&#30446;&#21069;&#20027;&#35201;&#21253;&#25324;&#26234;&#33021;&#25163;&#26426;&#65289;&#30340;&#25910;&#30410;&#20998;&#21035;&#21344;&#32654;&#22270;&#25130;&#33267;2013&#24180;&#12289;2014&#24180;&#21450;2015&#24180;&#24180;&#24230;&#21644;2016&#24180;&#19978;&#21322;&#24180;&#24635;&#25910;&#30410;&#30340;59.7%&#12289;87.8%&#12289;89.9%&#21450;95.1%&#12290;&#19978;&#36848;&#26399;&#20869;&#32654;&#22270;&#20998;&#21035;&#21806;&#20986;&#25163;&#26426;&#32422;27917&#21488;&#12289;277595&#21488;&#12289;387775&#21488;&#21450;289079&#21488;&#12290;</p><br /><p>&#32654;&#22270;&#20844;&#21496;&#34920;&#31034;&#65292;2015&#24180;&#20013;&#22269;&#26234;&#33021;&#25163;&#26426;&#20986;&#36135;&#37327;&#32422;4.57&#20159;&#21488;&#65292;&#20854;&#20013;&#26377;&#30528;&#24040;&#22823;&#30340;&#26426;&#36935;&#65292;&#20844;&#21496;&#25311;&#32487;&#32493;&#24320;&#21457;&#24182;&#25512;&#20986;&#26032;&#22411;&#21495;&#24182;&#25193;&#22823;&#26234;&#33021;&#25163;&#26426;&#38144;&#21806;&#35268;&#27169;&#12290;</p><br /><p>&#32780;&#32654;&#22270;&#20844;&#21496;&#26368;&#36817;&#21322;&#24180;&#26234;&#33021;&#25163;&#26426;&#25152;&#29992;&#30340;&#20027;&#35201;&#37096;&#20214;&#21450;&#26448;&#26009;&#30340;&#33457;&#36153;&#65292;&#20849;&#21344;&#37096;&#20214;&#21450;&#26448;&#26009;&#25104;&#26412;&#30340;49.4%&#12290;&#32654;&#22270;&#20063;&#34920;&#31034;&#65292;&#30446;&#21069;&#32654;&#22270;&#20165;&#20174;&#19968;&#23478;&#25110;&#26377;&#38480;&#25968;&#30446;&#30340;&#20379;&#24212;&#21830;&#21450;&#20854;&#25480;&#26435;&#20998;&#38144;&#21830;&#37319;&#36141;&#35813;&#31561;&#37096;&#20214;&#21450;&#26448;&#26009;&#65292;&#22240;&#27492;&#23558;&#38754;&#23545;&#37096;&#20214;&#21450;&#26448;&#26009;&#20215;&#26684;&#19978;&#28072;&#30340;&#39118;&#38505;&#12290;</p><br /><blockquote><div><b>&#32654;&#25293;1.41&#20159;&#26376;&#27963;&#29992;&#25143;</b></div></blockquote><br /><p>&#25307;&#32929;&#20070;&#20013;&#25351;&#20986;&#65292;&#32654;&#22270;2014&#24180;5&#26376;&#25512;&#20986;&#20102;&#35270;&#39057;&#19982;&#30452;&#25773;&#31038;&#21306;&#32654;&#25293;&#65292;2016&#24180;6&#26376;&#32654;&#25293;&#26376;&#27963;&#36291;&#29992;&#25143;&#25968;&#36798;&#21040;&#32422;1.41&#20159;&#20154;&#65292;&#29992;&#25143;&#24179;&#22343;&#27599;&#22825;&#22312;&#32654;&#25293;&#24212;&#29992;&#19978;&#33457;&#36153;&#30340;&#26102;&#38388;&#36798;31.5&#20998;&#38047;&#12290;&#20013;&#22269;&#25490;&#21517;&#21069;&#21015;&#30340;&#30701;&#35270;&#39057;&#24179;&#21488;&#20026;GIF&#24555;&#25163;&#12289;&#32654;&#25293;&#12289;&#23567;&#21654;&#31168;&#12289;&#23567;&#24433;&#21450;&#31186;&#25293;&#65292;&#20854;&#20013;&#32654;&#25293;&#20301;&#21015;&#31532;&#20108;&#20301;&#12290;</p><br /><p>&#32654;&#25293;&#20844;&#21496;&#36879;&#38706;&#65292;&#26410;&#26469;&#35745;&#21010;&#23558;&#26680;&#24515;&#24433;&#20687;&#24212;&#29992;&#36716;&#21464;&#20026;&#31038;&#21306;&#65292;&#20197;&#36827;&#19968;&#27493;&#25552;&#39640;&#29992;&#25143;&#27963;&#36291;&#24230;&#19982;&#40655;&#24615;&#12290;&#20294;&#20854;&#20063;&#25285;&#24515;&#65292;&#32654;&#25293;&#30340;&#19981;&#24403;&#20351;&#29992;&#65292;&#21487;&#33021;&#23548;&#33268;&#20844;&#20247;&#23545;&#32654;&#22270;&#23384;&#26377;&#36127;&#38754;&#30475;&#27861;&#65292;&#20174;&#32780;&#25439;&#23475;&#21697;&#29260;&#25110;&#22768;&#35465;&#12290;</p><br /><p>&#25454;&#20171;&#32461;&#65292;&#20013;&#22269;&#26368;&#20986;&#21517;&#30340;&#32593;&#32418;&#20043;&#19968;Papi&#37233;&#20110;2016&#24180;7&#26376;11&#26085;&#22312;&#32654;&#25293;&#36827;&#34892;&#20102;&#19968;&#22330;&#30452;&#25773;&#65292;&#25910;&#21040;&#36229;&#36807;1.26&#20159;&#20010;&#12300;&#36190;&#12301;&#21450;&#32422;70.8&#19975;&#26465;&#21363;&#26102;&#32842;&#22825;&#28040;&#24687;&#65292;&#35266;&#30475;&#27425;&#25968;&#36817;200&#19975;&#27425;&#12290;TFBoys&#20110;2016&#24180;6&#26376;&#22312;&#32654;&#25293;&#25773;&#20986;&#39318;&#22330;&#29616;&#22330;&#30452;&#25773;&#65292;&#21560;&#24341;&#20102;&#32422;570&#19975;&#21517;&#35266;&#20247;&#65292;&#25910;&#21040;&#36229;&#36807;3.67&#20159;&#20010;&#12300;&#36190;&#12301;&#20197;&#21450;500&#19975;&#26465;&#21363;&#26102;&#32842;&#22825;&#28040;&#24687;&#12290;</p><br /><blockquote><div><b>&#26376;&#27963;&#36291;&#29992;&#25143;&#36798;4.46&#20159;</b></div></blockquote><br /><p>&#30446;&#21069;&#65292;&#32654;&#22270;&#20844;&#21496;&#25317;&#26377;&#20845;&#27454;&#26680;&#24515;&#24212;&#29992;&#65292;&#21253;&#25324;&#32654;&#22270;&#31168;&#31168;&#12289;&#32654;&#25293;&#12289;&#32654;&#39068;&#30456;&#26426;&#12289;BeautyPlus&#65288;&#32654;&#39068;&#30456;&#26426;&#28023;&#22806;&#29256;&#65289;&#12289;&#28526;&#33258;&#25293;&#21644;&#32654;&#22918;&#30456;&#26426;&#65292;&#20845;&#27454;&#26680;&#24515;&#24212;&#29992;&#26376;&#27963;&#36291;&#29992;&#25143;&#21344;&#32654;&#22270;&#20844;&#21496;&#26376;&#27963;&#36291;&#29992;&#25143;&#24635;&#25968;&#30340;97.1%&#20197;&#19978;&#12290;&#20110;2013&#12289;2014&#12289;2015&#24180;&#30340;12&#26376;&#21644;2016&#24180;6&#26376;&#65292;&#26376;&#27963;&#36291;&#29992;&#25143;&#24635;&#25968;&#20998;&#21035;&#32422;&#20026;8,800&#19975;&#20154;&#12289;1.84&#20159;&#20154;&#12289;3.72&#20159;&#20154;&#21450;4.46&#20159;&#20154;&#12290;</p><br /><p>&#32654;&#22270;&#34920;&#31034;&#65292;&#29992;&#25143;&#35268;&#27169;&#21450;&#29992;&#25143;&#21442;&#19982;&#27700;&#24179;&#33267;&#20851;&#37325;&#35201;&#12290;&#22914;&#26524;&#32654;&#22270;&#26410;&#33021;&#25193;&#22823;&#25110;&#32500;&#25345;&#29992;&#25143;&#22522;&#30784;&#65292;&#25110;&#22914;&#26524;&#29992;&#25143;&#21442;&#19982;&#24230;&#19981;&#20877;&#25552;&#21319;&#29978;&#33267;&#20986;&#29616;&#19979;&#38477;&#65292;&#19994;&#21153;&#21450;&#32463;&#33829;&#19994;&#32489;&#21487;&#33021;&#20250;&#21463;&#21040;&#37325;&#22823;&#19981;&#21033;&#24433;&#21709;&#12290;</p><br /><blockquote><div><b>&#37027;&#20040;&#25317;&#26377;&#36825;&#20123;&#20248;&#21183;&#30340;&#32654;&#22270;&#20844;&#21496;&#65292;&#25509;&#19979;&#26469;&#23558;&#38754;&#23545;&#30340;&#26159;&#22914;&#20309;&#30408;&#21033;&#12290;</b></div></blockquote><br /><p>&#19978;&#25991;&#20171;&#32461;&#65292;&#32654;&#22270;&#19968;&#20849;&#26377;&#20845;&#27454;&#26680;&#24515;&#24212;&#29992;&#65292;&#21344;&#32654;&#22270;&#20844;&#21496;&#26376;&#27963;&#36291;&#29992;&#25143;&#24635;&#25968;&#30340;97.1%&#12290;&#20294;&#26159;&#30446;&#21069;&#21487;&#20197;&#30475;&#21040;&#30340;&#26159;&#65292;&#22269;&#20869;&#24066;&#22330;&#19978;&#30340;&#24037;&#20855;&#31867;&#20135;&#21697;&#26222;&#36941;&#30408;&#21033;&#33021;&#21147;&#37117;&#19981;&#22826;&#22909;&#12290;&#34429;&#28982;&#32654;&#22270;&#26071;&#19979;&#24212;&#29992;&#24050;&#32463;&#32463;&#21382;&#36807;&#20102;&#28459;&#38271;&#30340;&#31215;&#32047;&#29992;&#25143;&#30340;&#36807;&#31243;&#65292;&#20294;&#26159;&#24819;&#25226;&#36825;&#20123;&#29992;&#25143;&#21464;&#29616;&#65292;&#21017;&#38656;&#35201;&#25104;&#29087;&#30340;&#20114;&#32852;&#32593;&#26381;&#21153;&#12290;&#20687;&ldquo;&#21517;&#29255;&#20840;&#33021;&#29579;&rdquo;&#12289;&ldquo;&#22823;&#23016;&#22920;&rdquo;&#31561;&#21516;&#26679;&#25317;&#26377;&#24191;&#22823;&#29992;&#25143;&#22522;&#30784;&#30340;&#24037;&#20855;&#31867;&#24212;&#29992;&#20063;&#22343;&#26410;&#33021;&#23454;&#29616;&#30408;&#21033;&#12290;</p><br /><p>&#30446;&#21069;&#30475;&#24212;&#29992;&#24037;&#20855;&#30340;&#30408;&#21033;&#27169;&#24335;&#20027;&#35201;&#26159;&#20197;&#24191;&#21578;&#21644;&#23548;&#27969;&#20004;&#31181;&#26041;&#24335;&#65292;&#20294;&#24212;&#29992;&#21364;&#32570;&#20047;&#19981;&#21487;&#26367;&#20195;&#24615;&#12290;&#22312;&#32654;&#22270;&#12289;&#30452;&#25773;&#31561;&#26041;&#38754;&#30340;&#31454;&#21697;&#20063;&#26159;&#19968;&#25235;&#19968;&#22823;&#21543;&#12290;&#32654;&#22270;&#25307;&#32929;&#20070;&#20013;&#20063;&#20889;&#26126;&#65292;&#21487;&#33021;&#20250;&#25237;&#36164;&#21450;&#24182;&#36141;&#25317;&#26377;&#21487;&#19982;&#32487;&#32493;&#21464;&#29616;&#29992;&#25143;&#30340;&#35745;&#21010;&#30456;&#21327;&#21516;&#30340;&#25104;&#29087;&#20114;&#32852;&#32593;&#26381;&#21153;&#21464;&#29616;&#27169;&#24335;&#30340;&#19994;&#21153;&#65288;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#24191;&#21578;&#12289;&#30005;&#23376;&#21830;&#21153;&#21450;&#20114;&#32852;&#32593;&#22686;&#20540;&#26381;&#21153;&#65289;&#12290;</p><br /><p>&#25105;&#20204;&#20173;&#25171;&#31639;&#36890;&#36807;&#22810;&#31181;&#36884;&#24452;&#22810;&#20803;&#21270;&#25299;&#23637;&#25910;&#30410;&#26469;&#28304;&#65292;&#20363;&#22914;&#25193;&#22823;&#25105;&#20204;&#30340;&#22312;&#32447;&#24191;&#21578;&#12289;&#30452;&#25773;&#21450;&#25163;&#28216;&#19994;&#21153;&#65292;&#20197;&#21450;&#21457;&#25496;&#30005;&#21830;&#31561;&#20854;&#20182;&#21464;&#29616;&#26426;&#20250;&#12290;</p><br /><p>&#21487;&#35265;&#65292;&#38500;&#20102;&#25163;&#26426;&#12289;&#24212;&#29992;&#19994;&#21153;&#22806;&#65292;&#32654;&#22270;&#26410;&#26469;&#22312;&#24066;&#22330;&#19978;&#30340;&#21457;&#21147;&#24212;&#35813;&#36825;4&#20010;&#26041;&#38754;&#12290;</p><br /><p><b>&#22312;&#32447;&#24191;&#21578;</b><br /></p><br /><p>&#32654;&#22270;&#34920;&#31034;&#33258;&#36523;&#30340;&#20215;&#20540;&#23450;&#20301;&#26497;&#20855;&#21560;&#24341;&#21147;&#65292;&#23588;&#20854;&#26159;&#23545;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#22882;&#20360;&#21697;&#12289;&#21270;&#22918;&#21697;&#21644;&#24555;&#36895;&#28040;&#36153;&#21697;&#31561;&#22899;&#24615;&#30456;&#20851;&#34892;&#19994;&#30340;&#24191;&#21578;&#21830;&#32780;&#35328;&#65292;&#22240;&#20026;&#32654;&#22270;&#22823;&#37096;&#20998;&#30340;&#29992;&#25143;&#37117;&#26159;&#23545;&#32654;&#26377;&#36861;&#27714;&#30340;&#22899;&#24615;&#12290;</p><br /><p>&#20013;&#22269;&#22899;&#24615;&#28040;&#36153;&#32773;&#36234;&#26469;&#36234;&#22810;&#22320;&#22312;&#32447;&#19978;&#36141;&#29289;&#65292;&#36825;&#34920;&#31034;&#22899;&#24615;&#30456;&#20851;&#21830;&#21697;&#30340;&#22312;&#32447;&#24191;&#21578;&#24066;&#22330;&#28508;&#33021;&#24040;&#22823;&#12290;&#26681;&#25454;&#24343;&#33509;&#26031;&#29305;&#27801;&#21033;&#25991;&#25253;&#21578;&#65292;&#20013;&#22269;&#21270;&#22918;&#21697;&#12289;&#25252;&#32932;&#21697;&#21450;&#20010;&#20154;&#25252;&#29702;&#39046;&#22495;&#30340;&#22312;&#32447;&#24191;&#21578;&#24320;&#25903;&#39044;&#26399;&#23558;&#33258;2015&#24180;&#30340;&#20154;&#27665;&#24065;337&#20159;&#20803;&#22686;&#38271;&#33267;2020&#24180;&#30340;&#20154;&#27665;&#24065;1,251&#20159;&#20803;&#65292;&#22797;&#21512;&#24180;&#22686;&#38271;&#29575;&#20026;30.0%</p><br /><p>&#20294;&#25105;&#20204;&#20174;&#32654;&#22270;&#30340;&#25253;&#34920;&#20013;&#21487;&#20197;&#30475;&#21040;&#25130;&#33267;2013&#24180;&#12289;2014&#24180;&#21450;2015&#24180;&#30340;12&#26376;31&#26085;&#27490;&#24180;&#24230;&#20197;&#21450;&#25130;&#33267;2015&#24180;&#12289;2016&#24180;6&#26376;30&#26085;&#27490;&#20845;&#20010;&#26376;&#65292;&#22312;&#32447;&#24191;&#21578;&#25910;&#30410;&#20998;&#21035;&#20026;&#20154;&#27665;&#24065;3,450&#19975;&#20803;&#12289;&#20154;&#27665;&#24065;5,820&#19975;&#20803;&#12289;&#20154;&#27665;&#24065;7,260&#19975;&#20803;&#12289;&#20154;&#27665;&#24065;4,100&#19975;&#20803;&#21450;&#20154;&#27665;&#24065;2,590&#19975;&#20803;&#12290;</p><br /><p><b>&#30452;&#25773;&#12289;&#25163;&#28216;</b></p><br /><p>&#20170;&#24180;6&#26376;&#65292;&#32654;&#22270;&#26071;&#19979;&#30452;&#25773;&#24179;&#21488;&#32654;&#25293;&#21457;&#24067;5.0&#29256;&#65292;&#20027;&#35201;&#25512;&#20986;&#20102;&#30701;&#35270;&#39057;&#36947;&#20855;&#31995;&#32479;&#12289;&#30452;&#25773;&#36947;&#20855;&#31995;&#32479;&#21644;&#31881;&#19997;&#20146;&#23494;&#24230;3&#20010;&#21151;&#33021;&#12290;&ldquo;&#36947;&#20855;&rdquo;&#26159;&#30446;&#21069;&#31227;&#21160;&#30452;&#25773;&#30340;&#20027;&#35201;&#33829;&#25910;&#26041;&#24335;&#65292;&#36825;&#20063;&#24847;&#21619;&#30528;&#32654;&#25293;&#26041;&#38754;&#24320;&#22987;&#22312;&ldquo;&#30408;&#21033;&rdquo;&#19978;&#36827;&#34892;&#35797;&#27700;&#12290;&#38500;&#36947;&#20855;&#22806;&#65292;&#32654;&#25293;&#39640;&#32423;&#21103;&#24635;&#35009;&#21271;&#22815;&#36824;&#31216;&#65292;&#20063;&#20250;&#22312;&#30452;&#25773;+&#30005;&#21830;&#31561;&#26041;&#21521;&#19978;&#36827;&#34892;&#25506;&#32034;&#12290;</p><br /><p>2015&#24180;7&#26376;&#32654;&#22270;&#23601;&#21644;&#20113;&#28216;&#25511;&#32929;&#32852;&#21512;&#25512;&#20986;&#20102;&#19968;&#27454;&#38024;&#23545;&#22899;&#24615;&#29609;&#23478;&#30340;&#25163;&#28216;app&#32654;&#32654;&#23567;&#24215;&#65292;&#21516;&#26102;&#20063;&#21644;&#23454;&#20307;&#30005;&#21830;&#21512;&#20316;&#65292;&#28216;&#25103;&#20013;&#30340;&#34394;&#25311;&#34915;&#29289;&#37117;&#33021;&#25214;&#21040;&#23454;&#29289;&#12290;&#30001;&#20110;&#28216;&#25103;&#20110;2015&#24180;12&#26376;&#25165;&#19978;&#32447;&#65292;&#28216;&#25103;&#19994;&#21153;&#22312;&#32654;&#22270;2015&#24180;&#30340;&#33829;&#25910;&#20013;&#21344;&#27604;&#19981;&#21040;1%&#12290;</p><br /><p>&#36825;&#20004;&#39033;&#19994;&#21153;&#30446;&#21069;&#20063;&#20165;&#20165;&#26159;&ldquo;&#35797;&#27700;&rdquo;&#38454;&#27573;&#65292;&#26410;&#26469;&#30408;&#21033;&#19982;&#21542;&#23578;&#38590;&#39044;&#27979;&#12290;</p><br /><p><b>&#30005;&#21830;</b></p><br /><p>&#36825;&#24050;&#32463;&#19981;&#26159;&#32654;&#22270;&#31532;&#19968;&#27425;&#36879;&#38706;&#20986;&#21442;&#19982;&#30005;&#21830;&#24066;&#22330;&#30340;&#37326;&#24515;&#65292;&#32654;&#22270;6&#26376;&#21457;&#24067;&#33258;&#25293;&#25253;&#21578;&#12298;&#20840;&#29699;&#33258;&#25293;&#31881;&#30382;&#20070;&#12299;&#65292;&#22312;&#20135;&#21697;&#26399;&#24453;&#19978;&#65292;&#19968;&#21322;&#29992;&#25143;&#24076;&#26395;&#32654;&#39068;&#30456;&#26426;&#25552;&#20379;&#21464;&#32654;&#25945;&#31243;&#65292;&#36824;&#26377;&#30456;&#24403;&#27604;&#20363;&#30340;&#29992;&#25143;&#22312;&#35843;&#30740;&#20013;&#25552;&#20986;&#23545;&#21464;&#32654;&#36164;&#35759;&#12289;&#31038;&#21306;&#12289;&#23454;&#20307;&#26381;&#21153;&#29978;&#33267;&#30005;&#21830;&#30340;&#26399;&#24453;&#12290;</p><br /><p>&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#26377;21&#23478;&#21021;&#21019;&#22402;&#30452;&#30005;&#21830;&#39033;&#30446;&#33719;&#24471;&#22825;&#20351;&#25237;&#36164;&#65292;A&#36718;&#30340;&#26377;39&#23478;&#65292;B&#36718;&#30340;&#26377;15&#23478;&#65292;C&#36718;&#30340;&#21017;&#26377;12&#23478;&#12290;&#22312;&#38463;&#37324;&#12289;&#20140;&#19996;&#31561;&#20256;&#32479;&#32508;&#21512;&#30005;&#21830;&#24179;&#21488;&#24120;&#24180;&#21508;&#33258;&ldquo;&#21106;&#25454;&rdquo;&#30340;&#26102;&#20505;&#65292;&#22402;&#30452;&#30005;&#21830;&#25104;&#20026;&#21508;&#36335;&#25237;&#36164;&#20154;&#30475;&#22909;&#30340;&#39046;&#22495;&#65292;&#32780;&#32654;&#22270;&#26377;&#36825;&#26679;&#30340;&#36164;&#26412;&#12290;</p><br /><p>&#32780;&#23601;&#20687;&#32654;&#22270;&#25152;&#35328;&ldquo;&#25105;&#20204;&#22823;&#37096;&#20998;&#30340;&#29992;&#25143;&#37117;&#26159;&#23545;&#32654;&#26377;&#36861;&#27714;&#30340;&#22899;&#24615;&rdquo;&#65292;&#36825;&#20063;&#24688;&#24688;&#32473;&#20102;&ldquo;&#32654;&#22270;&#30005;&#21830;&rdquo;&#28041;&#36275;&#22882;&#20360;&#21697;&#12289;&#21270;&#22918;&#21697;&#21644;&#24555;&#36895;&#28040;&#36153;&#21697;&#31561;&#22899;&#24615;&#21830;&#21697;&#39046;&#22495;&#30340;&#21191;&#27668;&#12290;</p><br /><p><img src="https://pic2.zhimg.com/1f74f2e023861c8eb3126cf2fb63d939_b.jpg?rss" alt="image" /></p><br /><p>&#30446;&#21069;&#32654;&#22270;&#20844;&#21496;&#20027;&#35201;&#25345;&#32929;&#24773;&#20917;&#20026;&#65306;&#32654;&#22270;&#33891;&#20107;&#38271;&#34081;&#25991;&#32988;38.32%&#65292;&#32654;&#22270;CEO&#21556;&#27427;&#40511;15.51%&#65292;&#32769;&#34382;&#22522;&#37329;&#25345;&#32929;10.95%&#65292;IDG&#36164;&#26412;&#25345;&#32929;8.91%&#65292;&#21551;&#26126;&#21019;&#25237;&#25345;&#32929;7.65%&#65292;&#21326;&#22799;&#22522;&#37329;&#25345;&#32929;6.59%&#65292;&#21019;&#26032;&#24037;&#22330;3.61%&#65292;&#31574;&#28304;1.89%&#65292;Hcapital0.63%&#12290;</p><br /><p>&#33891;&#20107;&#20250;&#25104;&#21592;&#20849;&#26377;7&#20154;&#65292;&#21253;&#25324;&#34081;&#25991;&#32988;&#12289;&#21556;&#27427;&#40511;&#12289;IDG&#21512;&#20249;&#20154;&#36807;&#20197;&#23439;&#12289;&#21019;&#26032;&#24037;&#22330;&#33891;&#20107;&#38271;&#26446;&#24320;&#22797;&#12289;&#33891;&#20107;&#39640;&#25391;&#39034;&#12289;58&#36214;&#38598;&#38598;&#22242;CFO&#21608;&#28009;&#12289;&#23500;&#35946;&#37202;&#24215;&#25511;&#32929;&#38598;&#22242;&#33891;&#20107;&#38271;&#32599;&#23454;&#25991;&#12290;</p><br /><p>&#26681;&#25454;36&#27690;&#27492;&#21069;&#30340;&#25253;&#23548;&#12298;<a href="http://link.zhihu.com/?target=http%3A//36kr.com/p/5051521.html" target="_blank">&#21307;&#32654;&#34892;&#19994;&#30340;&#22825;&#25932;&#35201;&#19978;&#24066;&#20102;&#65281;&#32654;&#22270;&#25311;&#22312;&#28207;IPO&#65292;&#20272;&#20540;&#36229;50&#20159;&#32654;&#20803;<i></i></a>&#12299;&#65292;&#26412;&#27425;&#32654;&#22270;&#20844;&#21496;&#25311;&#21215;&#36164;5&#20159;-10&#20159;&#32654;&#20803;&#65292;&#39044;&#35745;&#23558;&#20110;&#31532;&#22235;&#23395;&#24230;&#19978;&#24066;&#65292;&#36825;&#23558;&#25104;&#20026;&#32487;&#33150;&#35759;&#20043;&#21518;&#65292;&#39321;&#28207;&#26368;&#22823;&#20114;&#32852;&#32593;IPO&#12290;<br /></p><br /><p>&#38405;&#35835;&#21407;&#25991;&#65306;<a href="http://link.zhihu.com/?target=http%3A//36kr.com/p/5051640.html" target="_blank">&#28145;&#21078;&#32654;&#22270;&#25307;&#32929;&#20070;&#65306;&#32047;&#35745;&#20111;&#25439;63&#20159;&#65307;&#25910;&#30410;&#20061;&#25104;&#38752;&#25163;&#26426;&#65292;&#26410;&#26469;&#25343;&#20160;&#20040;&#30408;&#21033;&#65311;_36&#27690;<i></i></a></p><br /><p>&#25991; | &#20110;&#24651;&#27915;@36&#27690;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/36-ke?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">36&#27690;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><br />
&#27492;&#38382;&#39064;&#36824;&#26377; <a href="http://www.zhihu.com/question/49883277/answer/118510513?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">9 &#20010;&#22238;&#31572;&#65292;&#26597;&#30475;&#20840;&#37096;&#12290;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.zhihu.com/question/49883277/answer/118510513?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="38"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>