<html><head><title>Edward Hopper的窗户告诉了我们什么？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>Edward Hopper的窗户告诉了我们什么？</h2></p><img src="https://pic1.zhimg.com/eacc24942c7c6b17db89b5052a53bb8c_b.jpg" width="700" alt="image" />&#25991;&#65306;Zheng | &#26412;&#25991;&#21021;&#21457;&#20110;DEMO&#24494;&#20449;&#20844;&#20247;&#21495;&#65288;studiodemo&#65289;<br /><p>&#29616;&#20195;&#20027;&#20041;&#24314;&#31569;&#19981;&#20165;&#36171;&#20104;&#31383;&#25143;&#21151;&#33021;&#19978;&#30340;&#23450;&#20041;&#65292;&#20063;&#32473;&#25105;&#20204;&#28748;&#36755;&#20102;&#23545;&#31383;&#25143;&#24120;&#35782;&#24615;&#30340;&#35748;&#30693;&#65306;&#19968;&#20010;&#20301;&#20110;&#22681;&#19978;&#30340;&#21306;&#38548;&#20869;&#22806;&#31354;&#38388;&#12289;&#20844;&#20849;&#19982;&#31169;&#20154;&#39046;&#22495;&#30340;&#12289;&#26126;&#19982;&#26263;&#30340;&#26694;&#27934;&#12290;</p><p>&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#31383;&#25143;&#26159;&#24456;&#27809;&#26377;&#23384;&#22312;&#24863;&#30340;&#12290;&#32780;&#20107;&#23454;&#19978;&#65292;&#33521;&#25991;&#20013;&#30340;&ldquo;&#31383;&mdash;window&rdquo;&#26469;&#28304;&#20110;&#21476;&#35834;&#23572;&#26031;&#35821;&#65288;Old Norse&#65289;&#20013;&#30340;&ldquo;vindauga&rdquo;&#65292;&#35793;&#20026;&ldquo;wind eye&rdquo;&#65292;&#30001;&#27492;&#21487;&#35265;&#65292;&#31383;&#25143;&#30340;&#21407;&#24847;&#24182;&#38750;&#21482;&#26159;&#22681;&#19978;&#30340;&#19968;&#20010;&#24102;&#26694;&#30340;&#27934;&#65292;&#23427;&#21644;&#24863;&#30693;&#26377;&#30528;&#23494;&#20999;&#30340;&#32852;&#31995;&#12290;&#22312;&#32654;&#22269;&#33879;&#21517;&#30011;&#23478;Edward Hopper&#30340;&#20316;&#21697;&#20013;&#65292;&#31383;&#26159;&#19968;&#20010;&#26497;&#20854;&#37325;&#35201;&#30340;&#20803;&#32032;&#65292;&#36890;&#36807;&#23545;&#20316;&#21697;&#20013;&#30340;&#31383;&#30340;&#35299;&#35835;&#65292;&#25105;&#35797;&#22270;&#21644;&#35835;&#32773;&#20998;&#20139;&#19968;&#20123;&#20851;&#20110;&#31383;&#25143;&#38500;&#32431;&#24314;&#31569;&#35774;&#35745;&#22806;&#30340;&#21151;&#33021;&#38544;&#21947;&#12290;</p><br /><h2>&#31383;&#25143;&#65292;&#19968;&#20010;&#31397;&#35270;&#32773;</h2><p>&#23613;&#31649;&#24314;&#31569;&#24072;&#38463;&#36947;&#22827;&middot;&#40065;&#26031;&#20027;&#24352;&#24212;&#35813;&#23558;&#27801;&#21457;&#31227;&#21040;&#31383;&#21069;&#20197;&#38459;&#38548;&#23460;&#22806;&#30340;&#35270;&#37326;&#65292;&#35753;&#20154;&#21482;&#20851;&#27880;&#20110;&#25152;&#22788;&#30340;&#23460;&#20869;&#31354;&#38388;&#65292;&#20294;&#26607;&#24067;&#35199;&#32822;&#21364;&#35748;&#20026;&#65292;&#26080;&#35770;&#26159;&#23621;&#20110;&#23460;&#20869;&#36824;&#26159;&#23460;&#22806;&#30340;&#20154;&#65292;&#31383;&#37117;&#20687;&#26159;&#19968;&#21488;&#25668;&#24433;&#26426;&#30340;&#38236;&#22836;&#65292;&#26159;&#24314;&#31435;&#36215;&#31354;&#38388;&#20869;&#22806;&#23545;&#35805;&#30340;&#28192;&#36947;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#32437;&#28982;&#21516;&#23646;&#20110;&#29616;&#20195;&#20027;&#20041;&#30340;&#29702;&#35770;&#20307;&#31995;&#65292;&#20004;&#32773;&#23545;&#31383;&#25143;&#30340;&#29702;&#35299;&#20063;&#25130;&#28982;&#19981;&#21516;&#12290;Edward Hopper&#23545;&#31383;&#30340;&#29702;&#35299;&#65292;&#20134;&#22914;&#26607;&#24067;&#35199;&#32822;&#25152;&#29702;&#35299;&#30340;&#37027;&#33324;&#25668;&#24433;&#38236;&#22836;&#33324;&#30340;&#23384;&#22312;&#65292;&#23427;&#20026;&#35266;&#32773;&#21019;&#36896;&#20102;&#19968;&#20010;&#20599;&#31397;&#24335;&#30340;&#35282;&#24230;&#12290;</p><p><img src="https://pic1.zhimg.com/47c63fad9e344f97cfd7287cfe9f1088_b.jpg" width="700" alt="image" />&#9679;<i>&#12298;night window &#12299;</i><br /></p><p>&#22312;Hopper&#30340;&#12298;night window&#12299;&#36825;&#20214;&#20316;&#21697;&#20013;&#65292;&#36879;&#36807;&#31383;&#25143;&#65292;&#35266;&#32773;&#33021;&#30475;&#21040;&#19968;&#20010;&#31359;&#30528;&#20869;&#34915;&#65292;&#20307;&#24577;&#20016;&#33140;&#30340;&#22899;&#24615;&#30340;&#32972;&#24433;&#65292;&#20294;&#36825;&#24133;&#20316;&#21697;&#24182;&#26410;&#35753;&#35266;&#32773;&#36807;&#20110;&#38598;&#20013;&#22312;&#22899;&#24615;&#36523;&#19978;&#65292;&#20063;&#19981;&#20250;&#24863;&#35273;&#21040;&#36807;&#20110;&#27987;&#37325;&#30340;&#24773;&#33394;&#24847;&#21619;&#12290;&#21453;&#32780;&#36825;&#19977;&#25159;&#36830;&#32493;&#30340;&#31383;&#25143;&#30340;&#35774;&#35745;&#23558;&#21508;&#33258;&#29420;&#31435;&#30340;&#20869;&#26223;&#65292;&#20018;&#25104;&#19968;&#20010;&#23436;&#25972;&#30340;&#25925;&#20107;&#65292;&#20294;&#26159;&#36825;&#20010;&#25925;&#20107;&#26159;&#20132;&#32473;&#35266;&#32773;&#21435;&#32852;&#24819;&#30340;&#12290;<br /></p><p><img src="https://pic3.zhimg.com/543989e7a987ca646d4cb97bfd0e88ee_b.jpg" width="700" alt="image" /><img src="https://pic2.zhimg.com/7f52526d1d9c68bb75b3dd48aca19165_b.jpg" width="700" alt="image" /><img src="https://pic2.zhimg.com/72979891171642a5a35361ffaf55c809_b.jpg" width="700" alt="image" />&#9679;<i> &#24076;&#21306;&#26607;&#20811;&#22312;&#12298;&#21518;&#31383;&#12299;&#20351;&#29992;&#20102;&#31867;&#20284;&#30340;&#26041;&#24335;&#21435;&#20570;&#22330;&#26223;&#35774;&#32622;</i><br /></p><p>&#36825;&#31181;&#26041;&#24335;&#65292;&#22312;&#20043;&#21518;&#24076;&#21306;&#26607;&#20811;&#30340;&#22810;&#37096;&#24433;&#29255;&#30340;&#22330;&#26223;&#35774;&#32622;&#20013;&#24471;&#20197;&#20805;&#20998;&#21576;&#29616;&#65292;&#36890;&#36807;&#31383;&#25143;&#23558;&#19968;&#20010;&#24314;&#31569;&#25972;&#20307;&#36827;&#34892;&#25286;&#35299;&#65292;&#36890;&#36807;&#21508;&#33258;&#21457;&#29983;&#30340;&#20107;&#20214;&#21448;&#32452;&#25104;&#19968;&#20010;&#28508;&#22312;&#30340;&#23436;&#25972;&#32447;&#32034;&#12290;&#22312;&#12298;room in New York&#12299;&#21644;&#12298;nighthawks&#12299;&#36825;&#20004;&#20214;&#20316;&#21697;&#20013;&#65292;&#21333;&#20307;&#31383;&#25143;&#23601;&#20687;&#26159;&#19968;&#20010;&#26694;&#23450;&#30340;&#33310;&#21488;&#65292;&#23427;&#25215;&#36733;&#20102;&#23621;&#20110;&#20854;&#20869;&#32773;&#25110;&#32773;&#20107;&#20214;&#30340;&#34920;&#36798;&#65292;&#21644;&#22806;&#37096;&#26127;&#26263;&#30340;&#31354;&#38388;&#24418;&#25104;&#40092;&#26126;&#30340;&#23545;&#27604;&#12290;<br /></p><p><img src="https://pic3.zhimg.com/d8bbbd0aa0753895122ae0c41b98764a_b.jpg" width="700" alt="image" />&#9679;<i>&#12298;room in New York&#12299;</i><br /></p><img src="https://pic1.zhimg.com/a4da88d219687d3b5012048e2e9f2ab0_b.jpg" width="700" alt="image" /><p>&#9679;<i>&#12298;nighthawks&#12299;</i></p><p>&#31383;&#25143;&#22312;&#12298;office in a small city&#12299;&#36825;&#20214;&#20316;&#21697;&#20013;&#20316;&#20026;&#21462;&#26223;&#22120;&#30340;&#21151;&#33021;&#35282;&#33394;&#26174;&#24471;&#26356;&#21152;&#32431;&#31929;&#65292;&#29978;&#33267;&#36830;&#31383;&#26550;&#21644;&#29627;&#29827;&#20063;&#36817;&#20046;&#28040;&#22833;&#65292;&#21482;&#21097;&#19979;&#19968;&#20010;&#21462;&#26223;&#26694;&#65292;&#20004;&#20010;&#20114;&#30456;&#22402;&#30452;&#30340;&#31383;&#26694;&#23558;&#23460;&#20869;&#23460;&#22806;&#30340;&#20154;&#12289;&#24314;&#31569;&#21644;&#34013;&#22825;&#36827;&#34892;&#20998;&#21106;&#65292;&#24418;&#25104;&#36879;&#35270;&#19978;&#30340;&#38169;&#35273;&#65292;&#29978;&#33267;&#30011;&#26694;&#26412;&#36523;&#23601;&#26159;&#35266;&#32773;&#30340;&#31383;&#21475;&#65292;&#21516;&#26102;&#35266;&#32773;&#21448;&#20250;&#23545;&#33258;&#24049;&#36523;&#22312;&#20309;&#22788;&#30475;&#21040;&#27492;&#26223;&#20135;&#29983;&#30097;&#24785;&#12290;</p><p><img src="https://pic1.zhimg.com/359f36f4f1a885fa5fab6ef4b8125d08_b.jpg" width="700" alt="image" />&#9679;<i>&#12298;office in a small city&#12299;</i><br /></p><h2>&#31383;&#25143;&#65292;&#19968;&#20010;&#19981;&#23433;&#30340;&#21465;&#20107;&#32773;</h2><img src="https://pic1.zhimg.com/b5d07a1bf472ea26d0d4493e89b35040_b.jpg" width="700" alt="image" /><p>&#9679;<i>&#12298;room in Brooklyn&#12299;</i></p><p>&#12298;room in Brooklyn&#12299;&#26159;&#19968;&#24133;&#30475;&#20037;&#20102;&#20250;&#35753;&#20154;&#20135;&#29983;&#19981;&#23433;&#30340;&#20316;&#21697;&#12290;&#30011;&#38754;&#20013;&#30340;&#20154;&#29289;&#21644;&#29289;&#21697;&#30340;&#36317;&#31163;&#34987;&#21051;&#24847;&#20445;&#25345;&#22312;&#19968;&#23450;&#30340;&#36317;&#31163;&#65292;&#30011;&#20013;&#30340;&#22899;&#22763;&#32972;&#23545;&#30528;&#35266;&#32773;&#22352;&#22312;&#26368;&#24038;&#20391;&#30340;&#31383;&#21069;&#65292;&#22836;&#24494;&#24494;&#20391;&#26012;&#12290;&#38451;&#20809;&#36879;&#36807;&#19977;&#25490;&#31383;&#25143;&#26012;&#29031;&#36827;&#23460;&#20869;&#25746;&#22312;&#22905;&#36523;&#19978;&#65292;&#34920;&#38754;&#30475;&#36825;&#26159;&#19968;&#20010;&#23425;&#38745;&#30340;&#30636;&#38388;&#65292;&#20294;&#26159;&#20320;&#24182;&#19981;&#30693;&#36947;&#30011;&#20013;&#30340;&#22899;&#22763;&#27491;&#22312;&#24178;&#20160;&#20040;&#65292;&#22905;&#20063;&#35768;&#22312;&#38405;&#35835;&#65292;&#20063;&#35768;&#22312;&#27785;&#24605;&#65292;&#25110;&#35768;&#30561;&#30528;&#65292;&#29978;&#33267;&#22905;&#26159;&#21542;&#36824;&#26377;&#29983;&#21629;&#30340;&#36857;&#35937;&#25105;&#20204;&#37117;&#26080;&#20174;&#24471;&#30693;&#65292;&#32454;&#24605;&#26497;&#24656;&#12290;</p><img src="https://pic2.zhimg.com/cb5c7b64e74045de34657aed465ab299_b.jpg" width="700" alt="image" /><p>&#9679;<i>&#12298;rooms for tourists&#12299;</i></p><p>&#24456;&#26174;&#28982;&#65292;Edward Hopper&#19981;&#26159;&#29616;&#20195;&#20027;&#20041;&#24314;&#31569;&#30340;&#25317;&#36280;&#65292;&#20182;&#30340;&#20316;&#21697;&#20013;&#26102;&#24120;&#20250;&#20986;&#29616;&#24102;&#30528;&#36830;&#25490;&#31383;&#25143;&#30340;&#24576;&#26087;&#27431;&#27954;&#21476;&#20856;&#39118;&#26684;&#30340;&#25151;&#23376;&#65292;&#36825;&#20063;&#35768;&#21644;&#33402;&#26415;&#23478;&#20043;&#21069;&#22312;&#24052;&#40654;&#21574;&#36807;&#19968;&#27573;&#26102;&#38388;&#26377;&#20851;&#12290;&#36825;&#20123;&#31383;&#25143;&#24448;&#24448;&#25289;&#30528;&#39640;&#20302;&#19981;&#24179;&#30340;&#31383;&#24088;&#65292;&#21442;&#24046;&#19981;&#40784;&#27425;&#22320;&#20142;&#30528;&#25110;&#29060;&#30528;&#28783;&#65292;&#36879;&#36807;&#28783;&#20809;&#25110;&#21322;&#36974;&#21322;&#25513;&#30340;&#31383;&#24088;&#65292;&#37324;&#38754;&#30340;&#20154;&#24433;&#20063;&#33509;&#24433;&#33509;&#29616;&#65292;&#20877;&#37197;&#19978;&#31354;&#26103;&#30340;&#34903;&#26223;&#12289;&#26862;&#26519;&#25110;&#26159;&#33618;&#37326;&#20026;&#32972;&#26223;&#65292;&#23436;&#20840;&#26159;&#24748;&#30097;&#24656;&#24598;&#39064;&#26448;&#30005;&#24433;&#30340;&#22330;&#26223;&#33050;&#26412;&#12290;</p><p><img src="https://pic1.zhimg.com/d756a384325eafb79c152d8225bc5310_b.jpg" width="700" alt="image" />&#9679;<i>&#12298;house at dusk&#12299;</i><br /></p><img src="https://pic1.zhimg.com/89fef3d44ef6e78c1e1c1005af7cfd88_b.jpg" width="700" alt="image" /><p><i>&#9679;</i><i>&#12298;early sunday morning&#12299;</i></p><p>&#24076;&#21306;&#26607;&#20811;&#23601;&#26366;&#32463;&#25226;Hopper&#30340;&#12298;House by the Railroad&#12299;&#30340;&#21733;&#29305;&#39118;&#26684;&#30340;&#33618;&#37066;&#22823;&#25151;&#23376;&#22797;&#21051;&#21040;&#20182;&#30340;&#32463;&#20856;&#20043;&#20316;&#12298;&#31934;&#31070;&#30149;&#20154;&#12299;&#65292;&#25104;&#20026;&#37027;&#24162;&#24656;&#24598;&#30340;&#26053;&#39302;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#30475;&#65292;&#31383;&#25143;&#25104;&#20026;&#19968;&#20010;&#20256;&#36882;&#23460;&#20869;&#21644;&#23460;&#22806;&#19981;&#23433;&#35759;&#24687;&#30340;&#20256;&#36882;&#32773;&#12290;</p><p><img src="https://pic3.zhimg.com/8ae3336bb5d0e8ad9ed9e50ac6232086_b.jpg" width="700" alt="image" />&#9679;<i>&#12298;House by the Railroad&#12299;</i><br /></p><p><img src="https://pic4.zhimg.com/328f7d59cf2a9d79fb353b88e20f86a3_b.jpg" width="700" alt="image" />&#9679; <i>&#24076;&#21306;&#26607;&#20811;&#32463;&#20856;&#30005;&#24433;&#12298;&#31934;&#31070;&#30149;&#20154;&#12299;&#20013;&#30340;&#26053;&#24215;</i><br /></p><h2>&#31383;&#25143;&#65292;&#19968;&#20010;&#23545;&#35805;&#32773;</h2><img src="https://pic4.zhimg.com/aeced18a52f68b0f8bcfcd6608961ca3_b.jpg" width="700" alt="image" /><p>&#9679;<i>&#12298;morning sun&#12299;</i></p><p>&#22312;Hopper&#30340;&#19981;&#23569;&#20316;&#21697;&#20013;&#65292;&#37117;&#20986;&#29616;&#20102;&#20154;&#29289;&#20174;&#26395;&#21521;&#31383;&#22806;&#30340;&#29366;&#24577;&#12290;&#23460;&#20869;&#30340;&#23478;&#23621;&#21644;&#35013;&#39280;&#34987;&#23613;&#37327;&#28040;&#35299;&#65292;&#38451;&#20809;&#20174;&#31383;&#25143;&#20013;&#29031;&#23556;&#22312;&#22681;&#21644;&#22320;&#38754;&#19978;&#24418;&#25104;&#20809;&#24433;&#12290;&#35266;&#32773;&#21487;&#20197;&#24863;&#21463;&#21040;&#30011;&#20013;&#30340;&#22330;&#26223;&#26159;&#20960;&#36817;&#26080;&#22768;&#30340;&#65292;&#19990;&#30028;&#20284;&#20046;&#21482;&#21097;&#19979;&#20154;&#21644;&#31383;&#65292;&#36825;&#21448;&#20250;&#35753;&#35266;&#32773;&#20135;&#29983;&#30097;&#24785;&#65292;&#31350;&#31455;&#26159;&#20154;&#26395;&#30528;&#31383;&#65292;&#36824;&#26159;&#31383;&#26395;&#30528;&#20154;&#65292;&#27492;&#21051;&#30340;&#20809;&#20284;&#20046;&#21464;&#25104;&#20102;&#20004;&#32773;&#20043;&#38388;&#20132;&#27969;&#30340;&#23186;&#20171;&#12290;Hopper&#22312;&#32472;&#30011;&#20013;&#20307;&#29616;&#30340;&#20154;&#19982;&#31383;&#30340;&#20851;&#31995;&#65292;&#20284;&#20046;&#19982;&#35832;&#22914;&#36335;&#26131;&#26031;&#24247;&#12289;&#26607;&#24067;&#35199;&#32822;&#20197;&#21450;&#23433;&#34276;&#24544;&#38596;&#31561;&#24314;&#31569;&#24072;&#23545;&#31354;&#38388;&#12289;&#20154;&#21644;&#20809;&#20043;&#38388;&#30340;&#20851;&#31995;&#30340;&#29702;&#35299;&#26377;&#24494;&#22937;&#30340;&#32852;&#31995;&#12290;</p><img src="https://pic1.zhimg.com/983ef4408197008739d9a17a9e95b440_b.jpg" width="700" alt="image" /><p>&#9679;<i>&#12298;a woman in the sun&#12299;</i><br /></p><p><img src="https://pic4.zhimg.com/f08d8cd552aa19a800b342bb8a991c1b_b.jpg" width="700" alt="image" />&#9679;<i>&#12298;morning in a city&#12299;</i><br /></p><img src="https://pic2.zhimg.com/8076450e6c0f96b6e50362ad6deeb769_b.jpg" width="700" alt="image" /><p>&#9679;<i>&#12298;eleven am&#12299;</i></p><p>&#24403;&#24180;&#23433;&#34276;&#24544;&#38596;&#31532;&#19968;&#27425;&#36827;&#20837;&#26607;&#24067;&#35199;&#32822;&#30340;&#26391;&#39321;&#25945;&#22530;&#26102;&#65292;&#23601;&#34987;&#36879;&#36807;&#19981;&#35268;&#21017;&#25490;&#21015;&#30340;&#31383;&#25143;&#23556;&#20837;&#23460;&#20869;&#30340;&#20809;&#32447;&#25152;&#38663;&#25788;&#12290;&ldquo;&#21095;&#28872;&#30340;&#20809;&#26609;&#24178;&#25200;&#20154;&#30340;&#24605;&#32771;&#65292;&#21453;&#22797;&#26377;&#19968;&#31181;&#26080;&#24418;&#30340;&#21387;&#21147;&rdquo;&#65292;&#20294;&#26377;&#21035;&#20110;&#26607;&#24067;&#35199;&#32822;&#23545;&#20809;&#32447;&#30456;&#23545;&#25343;&#26469;&#20027;&#20041;&#30340;&#36816;&#29992;&#65292;&#35266;&#32773;&#22312;Hopper&#30340;&#20316;&#21697;&#25152;&#24863;&#21463;&#21040;&#30340;&#20154;&#19982;&#20809;&#32447;&#30340;&#20851;&#31995;&#65292;&#21017;&#26356;&#21152;&#25509;&#36817;&#20110;&#23433;&#34276;&#25110;&#36335;&#26131;&#26031;&#24247;&#37027;&#31181;&#19982;&#20809;&#32447;&#20445;&#25345;&#36317;&#31163;&#21644;&#35878;&#21329;&#30340;&#24577;&#24230;&#65292;&#23427;&#35753;&#20154;&#21644;&#31383;&#25143;&#20043;&#38388;&#24418;&#25104;&#19968;&#31181;&#30456;&#23545;&#24179;&#31561;&#30340;&#23545;&#35805;&#12290;</p><p>Hopper&#30340;&#20316;&#21697;&#23637;&#29616;&#20986;&#19968;&#20010;&#24179;&#38745;&#12289;&#23396;&#29420;&#21644;&#30095;&#31163;&#30340;&#19990;&#30028;&#12290;&#22312;&#36825;&#20010;&#19990;&#30028;&#20013;&#65292;&#31383;&#25143;&#20063;&#24120;&#24120;&#25198;&#28436;&#23458;&#35266;&#30340;&#26049;&#35266;&#32773;&#35282;&#33394;&#65292;&#37027;&#20123;&#23396;&#36523;&#19968;&#20154;&#22312;&#39184;&#21381;&#29992;&#39184;&#12289;&#22312;&#37202;&#24215;&#31561;&#24453;&#20197;&#21450;&#22312;&#34903;&#22836;&#24472;&#24458;&#30340;&#20154;&#30340;&#32972;&#21518;&#24448;&#24448;&#37117;&#26377;&#30528;&#19968;&#25159;&#22312;&#40664;&#40664;&#27880;&#35270;&#30528;&#20182;&#20204;&#30340;&#22823;&#31383;&#65292;&#33509;&#23558;&#27492;&#22330;&#26223;&#25237;&#23556;&#21040;&#22914;&#20170;&#30340;&#30495;&#23454;&#19990;&#30028;&#20284;&#20046;&#20063;&#23436;&#20840;&#25104;&#31435;&#12290;</p><p><img src="https://pic4.zhimg.com/f970a6635536246f12212d89bad3e1b3_b.jpg" width="700" alt="image" />&#9679;<i>&#12298;western motel&#12299;</i><br /></p><p><img src="https://pic4.zhimg.com/eab31ed1f627dbf9c8f56a0e44697897_b.jpg" width="700" alt="image" />&#9679;<i>&#12298;sunlight in a cafeteria&#12299;</i><br /></p><p><img src="https://pic2.zhimg.com/0c21890bdde87961ba37f8e5cadbe8a5_b.jpg" width="700" alt="image" />&#9679;<i>&#12298;Sunday&#12299;</i><br /></p><p><img src="https://pic1.zhimg.com/116cd07c1518344e4ada0b17efce4c7c_b.jpg" width="700" alt="image" />&#9679;<i>&#12298;compartment c car&#12299;</i><br /></p><img src="https://pic4.zhimg.com/1676c64d80173ef7734a06ce226d4f17_b.jpg" width="700" alt="image" /><p>&#9679;<i>&#12298;office at night&#12299;</i></p><p>&#26412;&#25991;&#24182;&#26410;&#23545;&#31383;&#25143;&#22312;&#24314;&#31569;&#20013;&#30340;&#35774;&#35745;&#21644;&#21151;&#33021;&#23646;&#24615;&#30528;&#36807;&#22810;&#31508;&#22696;&#65292;&#21453;&#32780;&#26159;&#36890;&#36807;Edward Hopper&#30340;&#20316;&#21697;&#21435;&#25506;&#35752;&#31383;&#30340;&#31038;&#20250;&#23646;&#24615;&#65292;&#20026;&#35835;&#32773;&#25552;&#20379;&#19968;&#20123;&#21487;&#33021;&#34987;&#24573;&#30053;&#30340;&#32454;&#33410;&#21644;&#19981;&#19968;&#26679;&#30340;&#35282;&#24230;&#12290;&#27491;&#22914;&#27861;&#22269;&#35799;&#20154;&#27874;&#24503;&#33713;&#23572;&#25152;&#35828;&#65306;&ldquo;&#21576;&#29616;&#22312;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#30340;&#20107;&#29289;&#65292;&#36828;&#27809;&#26377;&#34255;&#21311;&#20110;&#31383;&#25143;&#20043;&#21518;&#30340;&#20107;&#29289;&#26469;&#30340;&#26377;&#36259;&#12290;&rdquo;</p><p>&#22240;&#20026;&#26102;&#38388;&#20179;&#20419;&#65292;&#20854;&#20013;&#30340;&#26576;&#20123;&#35266;&#28857;&#21644;&#35770;&#36848;&#24182;&#19981;&#25104;&#29087;&#21644;&#23436;&#25972;&#65292;&#22914;&#26377;&#32432;&#28431;&#36824;&#26395;&#35835;&#32773;&#25351;&#27491;&#12290;<br /></p><br /><br /><p>__________________________</p><p>Text &amp; Editor &middot; <strong>Zheng</strong><br /></p><br /><p>&#21442;&#32771;&#36164;&#26009; &middot; &lt;Edward Hopper&rsquo;s Architecture, Antimodernism, and Nostalgia by Peter Clericuzio&gt; | &lt;Edward Hopper's window by Brian Odoherty&gt; | Whitney Museum of American Art | Parkstone international | <a href="https://link.zhihu.com/?target=http%3A//nymag.com" target="_blank">http://nymag.com<i></i></a> | <a href="https://link.zhihu.com/?target=http%3A//theguardian.com" target="_blank">http://theguardian.com<i></i></a> etc</p><p>&copy; &#21407;&#21019;&#31295;&#20214; &#26410;&#32463;&#35768;&#21487;&#19981;&#21487;&#36716;&#36733;&#65288;&#21487;&#20851;&#27880;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;studiodemo&#65289;</p><p>&#9679; DEMO&#26159;&#19968;&#20010;&#22362;&#25345;&#19987;&#19994;&#20869;&#23481;&#12289;&#29420;&#31435;&#35266;&#28857;&#21644;&#21019;&#26032;&#35270;&#35282;&#30340;&#35774;&#35745;&#23186;&#20307;&#12290;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/sanguanbabe?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">XYYYY</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22028448?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="39"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>