<html><head><title>天工开物--APEX垫板：软鞋还是硬鞋，总有一款适合你</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>天工开物--APEX垫板：软鞋还是硬鞋，总有一款适合你</h2></p><img src="https://pic3.zhimg.com/576275a338eee8af493ddea1c01deb52_b.jpg" width="1440" alt="image" />&#25105;&#20010;&#20154;&#35748;&#20026;&#65292;&#22312;&#24066;&#38754;&#19978;&#30340;&#36719;&#38795;&#22443;&#26495;&#37324;&#65292;&#19968;&#20010;&#21152;&#25343;&#22823;&#30340;&#23567;&#20316;&#22346;&#30340;&#33258;&#20027;&#21697;&#29260; APEX &#26159;&#26080;&#25932;&#30340;&#12290;&#35774;&#35745;&#31185;&#24187;&#65292;&#29992;&#26009;&#35762;&#31350;&#65292;&#20570;&#24037;&#31934;&#33268;&#12290;&#20004;&#29255;&#20998;&#31163;&#65292;&#21487;&#20197;&#38750;&#23545;&#31216;&#38169;&#23380;&#23433;&#35013;&#65292;&#20063;&#21487;&#20197;&#23545;&#31216;&#23433;&#35013;&#65292;&#21487;&#20197;&#25903;&#25345;&#21333;&#21521;&#28369;&#34892;&#25152;&#38656;&#30340;&#26356;&#22823;&#30340;&#27491;&#35013;&#35282;&#24230;&#12290;&#24182;&#19988;&#20182;&#30340;&#22721;&#34382;&#31995;&#21015;&#65292;&#36890;&#36807;&#22443;&#22359;&#25903;&#25745;&#65292;&#21487;&#20197;&#20943;&#23569;60%&#30340;&#25509;&#35302;&#38754;&#31215;&#65292;&#38500;&#20102;&#22686;&#21152;&#26495;&#36793;&#30340;&#25235;&#25569;&#33021;&#21147;&#65292;&#25552;&#39640;&#20943;&#38663;&#25928;&#26524;&#65292;&#35299;&#20915;&#38634;&#38795;&#20986;&#30028;&#30340;&#38382;&#39064;&#20197;&#22806;&#65292;&#36824;&#33021;&#26377;&#25928;&#30340;&#20445;&#25252;&#26495;&#38754;&#12290;&#21516;&#26102;&#21487;&#20197;&#26356;&#25442;&#19981;&#21516;&#30828;&#24230;&#30340;&#20943;&#38663;&#22443;&#22359;&#65292;&#20063;&#21487;&#20197;&#33258;&#23450;&#20041;&#32452;&#21512;&#20351;&#29992;&#19981;&#21516;&#30828;&#24230;&#30340;&#22443;&#22359;&#26469;&#28385;&#36275;&#36866;&#24212;&#21508;&#31181;&#38634;&#20917;&#12290;<p>&#22312;&#24066;&#38754;&#19978;&#30340;&#30828;&#38795;&#22443;&#26495;&#37324;&#65292;APEX&#20570;&#30340;&#20063;&#19981;&#38169;&#12290;&#20182;&#26377;&#30528;&#21644;Bomber&#65292;SG&#19968;&#26679;&#30340;&#20027;&#21160;&#24335;&#24748;&#28014;&#22443;&#26495;&#12290;&#32780;&#20004;&#29255;&#20998;&#31163;&#30340;Gecko&#31995;&#21015;&#30340;Carve&#20063;&#21487;&#20197;&#29992;&#22312;&#30828;&#38795;&#19978;&#12290;</p><p>&#23601;&#25105;&#20010;&#20154;&#32780;&#35328;&#65292;&#25105;&#26159;&#19981;&#21916;&#27426;&#29992;&#22443;&#26495;&#30340;&#65292;&#39318;&#20808;&#26159;&#24320;&#38144;&#38382;&#39064;&#65292;&#22443;&#26495;&#20063;&#26159;&#23646;&#20110;&#28040;&#32791;&#21697;&#65292;&#29305;&#21035;&#26159;&#20027;&#21160;&#24335;&#22443;&#26495;&#30340;&#38128;&#38142;&#21644;&#28014;&#21160;&#27169;&#22359;&#65292;&#37117;&#26159;&#20250;&#22240;&#20026;&#38634;&#26495;&#30340;&#21453;&#22797;&#24418;&#21464;&#32780;&#36827;&#34892;&#30952;&#25439;&#65292;&#34429;&#28982;&#27604;&#38634;&#26495;&#35201;&#30465;&#24471;&#22810;&#65292;&#20294;&#26159;&#20063;&#20250;&#38754;&#20020;&#25442;&#30340;&#38382;&#39064;&#12290;&#20877;&#26377;&#23601;&#26159;&#20256;&#21160;&#26426;&#26500;&#22810;&#20102;&#65292;&#20063;&#20250;&#20135;&#29983;&#30456;&#24212;&#30340;&#26426;&#26800;&#25925;&#38556;&#30340;&#27010;&#29575;&#12290;&#36824;&#26377;&#23601;&#26159;&#21152;&#20102;&#22443;&#26495;&#20197;&#21518;&#30340;&#36127;&#25285;&#65292;&#37325;&#37327;&#20250;&#22686;&#21152;&#19981;&#23569;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#21152;&#20102;&#22443;&#26495;&#20197;&#21518;&#23545;&#20110;&#38634;&#26495;&#30340;&#25511;&#21046;&#21453;&#39304;&#20250;&#20943;&#24369;&#24456;&#22810;&#65292;&#36825;&#26679;&#21363;&#20415;&#26159;&#38169;&#35823;&#30340;&#21160;&#20316;&#65292;&#21487;&#33021;&#38634;&#26495;&#24182;&#19981;&#20250;&#21453;&#24212;&#20986;&#26469;&#65292;&#22826;&#33298;&#26381;&#20102;&#26377;&#26102;&#20505;&#20063;&#19981;&#26159;&#22909;&#20107;&#12290;&#20294;&#26159;&#65292;&#35828;&#23454;&#22312;&#30340;&#65292;&#26377;&#22443;&#26495;&#36824;&#30495;&#26159;&#22826;&#33298;&#26381;&#20102;&#65292;&#26080;&#35770;&#26159;&#20912;&#38754;&#36824;&#26159;&#36719;&#38634;&#65292;&#33050;&#19979;&#37117;&#38750;&#24120;&#30340;&#23433;&#38745;&#65292;&#24863;&#21463;&#19981;&#21040;&#25391;&#21160;&#65292;&#36895;&#24230;&#20063;&#21487;&#20197;&#21152;&#21040;&#26356;&#24555;&#65292;&#31283;&#23450;&#24615;&#20250;&#25552;&#21319;&#24456;&#22810;&#12290;</p><p>&#20294;&#23545;&#20110;APEX&#22443;&#26495;&#65292;&#25105;&#36824;&#26159;&#24456;&#27427;&#36175;&#30340;&#65292;&#29305;&#21035;&#26159;&#20182;&#30340;&#36719;&#38795;&#29992;&#30340;&#22443;&#26495;&#65292;&#26080;&#35770;&#26159;&#20351;&#29992;&#25928;&#26524;&#65292;&#36824;&#26159;&#27169;&#22359;&#35266;&#36175;&#24615;&#65292;&#37117;&#26159;&#30446;&#21069;&#24066;&#38754;&#19978;&#33021;&#22815;&#35265;&#21040;&#30340;&#26368;&#22909;&#30340;&#22443;&#26495;&#12290;&#20808;&#26469;&#30475;&#19968;&#19979;&#20182;&#30340;&#39764;&#24615;&#23433;&#35013;&#25928;&#26524;&#65306;</p><p>&#36719;&#38795;&#65306;</p><img src="https://pic2.zhimg.com/06e00bc21c56da1396c654c093fd3389_b.jpg" width="640" alt="image" /><p>&#30828;&#38795;&#65306;</p><img src="https://pic3.zhimg.com/07d394f594e7a8a971346655bed5acf2_b.jpg" width="900" alt="image" /><p>Gecko Plate &#22721;&#34382;&#31995;&#21015;&#65306;&#25105;&#20204;&#37117;&#26165;&#31216;&#23427;&#20026;&#20843;&#29226;&#40060;&#12290;&#30446;&#21069;&#30475;&#26469;&#38500;&#20102;Carve&#65292;&#20854;&#20182;&#37117;&#21487;&#20197;&#29992;&#22312;&#36719;&#38795;&#19978;&#12290;</p><p>Cross&#65306;&#36719;&#38795;&#19987;&#29992;&#65292;&#19987;&#38376;&#20026;&#36861;&#36880;&#29256;&#65288;SBX&#65289;&#35774;&#35745;&#65292;&#21487;&#20197;&#26377;&#25928;&#30340;&#20943;&#23569;&#38634;&#38795;&#20986;&#30028;&#24102;&#26469;&#30340;&#38795;&#22836;&#38795;&#36319;&#36461;&#38634;&#30340;&#38382;&#39064;&#65292;&#36731;&#30408;&#30340;&#36136;&#24863;&#20063;&#20943;&#36731;&#20102;&#36890;&#36807;&#27874;&#28010;&#36947;&#26102;&#21560;&#25910;&#21160;&#20316;&#30340;&#36127;&#25285;&#12290;&#20943;&#38663;&#25928;&#26524;&#19968;&#27969;&#12290;&#22443;&#26495;&#39640;&#24230;15mm&#65292;&#40664;&#35748;&#20351;&#29992;&#30828;&#24230;90a&#30340;&#20943;&#38663;&#22443;&#12290;</p><img src="https://pic2.zhimg.com/4ffc13911947d899827b63f52e7c3fbd_b.jpg" width="640" alt="image" /><p>Carve&#65306;&#30828;&#38795;&#19987;&#29992;&#12290;&#36731;&#36136;&#19988;&#21453;&#24212;&#28789;&#25935;&#65292;&#33021;&#22815;&#20805;&#20998;&#21560;&#25910;&#22797;&#26434;&#38634;&#36947;&#21644;&#38634;&#20917;&#30340;&#39072;&#31800;&#21644;&#25391;&#21160;&#12290;&#36866;&#21512;&#22238;&#36716;&#21644;&#36731;&#37327;&#32423;&#30340;&#22823;&#22238;&#36716;&#27604;&#36187;&#65292;&#36866;&#21512;&#39640;&#23665;&#31454;&#25216;&#36816;&#21160;&#21592;&#21644;&#30828;&#38795;&#21051;&#28369;&#29609;&#23478;&#12290;&#22443;&#26495;&#39640;&#24230;15mm&#65292;&#40664;&#35748;&#20351;&#29992;&#30828;&#24230;90a&#30340;&#20943;&#38663;&#22443;&#12290;<br /><img src="https://pic1.zhimg.com/eceea88998b5a2df78eb474f85e1ab70_b.jpg" width="640" alt="image" /></p><p>Free&#65306;&#36719;&#38795;&#19987;&#29992;&#65292;&#27604;Cross&#26356;&#36719;&#26356;&#23481;&#26131;&#24367;&#26354;&#65292;&#38750;&#24120;&#36866;&#21512;Freeride&#38634;&#26495;&#65292;&#26356;&#26159;&#26368;&#36866;&#21512;banked Slalom&#30340;&#65292;&#27599;&#24180;&#22810;&#20048;&#32654;&#22320;&#37117;&#20250;&#20030;&#21150;banked slalom&#27604;&#36187;&#65292;&#27599;&#24180;&#25105;&#37117;&#26159;&#35009;&#21028;&#38271;&#65292;&#25152;&#20197;&#27426;&#36814;&#20351;&#29992;Free&#30340;&#26469;&#21442;&#21152;&#27604;&#36187;&#65292;&#22909;&#22909;&#30340;&#34920;&#29616;&#19968;&#19979;&#23427;&#30340;&#24615;&#33021;&#12290;&#22443;&#26495;&#39640;&#24230;15mm&#65292;&#40664;&#35748;&#20351;&#29992;&#30828;&#24230;90a&#30340;&#20943;&#38663;&#22443;&#12290;<br /><img src="https://pic1.zhimg.com/9a2a0311ca4421dd80d29b8291304d34_b.jpg" width="640" alt="image" /></p><p>Stealth&#65306;&#36719;&#38795;&#19987;&#29992;&#65292;&#26165;&#31216;&#36125;&#22771;&#22836;&#65292;&#24456;&#36731;&#65292;&#24456;&#20302;&#65292;&#23433;&#35013;&#19978;&#21435;&#20197;&#21518;&#24456;&#19981;&#26126;&#26174;&#65292;&#20294;&#26159;&#36866;&#21512;Freeride&#21644;&#36861;&#36880;&#26495;&#31561;&#39640;&#24615;&#33021;&#28369;&#34892;&#26495;&#65292;&#33021;&#22815;&#26377;&#25928;&#25552;&#39640;&#21051;&#28369;&#33021;&#21147;&#65292;&#35753;&#33050;&#19979;&#26356;&#23433;&#38745;&#26356;&#25918;&#26494;&#65292;&#20943;&#38663;&#38459;&#23612;&#36739;&#23569;&#22240;&#32780;&#21453;&#24212;&#28789;&#25935;&#12290;&#22443;&#26495;&#39640;&#24230;10mm&#65292;&#40664;&#35748;&#20351;&#29992;&#30828;&#24230;120a&#30340;&#36229;&#30828;&#20943;&#38663;&#22443;&#65288;&#40657;&#33394;&#65289;&#12290;<br /><img src="https://pic4.zhimg.com/15b79246ac2ad9d9b7b6de27dbff12d7_b.jpg" width="640" alt="image" /></p><br /><p>&#22443;&#26495;&#19979;&#26041;&#30340;&#22443;&#29255;&#26159;&#21487;&#20197;&#33258;&#23450;&#20041;&#30340;&#12290;&#36890;&#24120;&#40664;&#35748;&#26159;&#32418;&#33394;&#22443;&#22359;&#65292;&#30828;&#24230;90a&#12290;<br /><img src="https://pic1.zhimg.com/9cb63934cd13e4e4f6ef47bb4c7d2da4_b.jpg" width="900" alt="image" /><br />Apex X Plate&#65306;&#30828;&#38795;&#19987;&#29992;&#65292;&#20027;&#21160;&#24748;&#28014;&#24335;&#22443;&#26495;&#65292;&#21644;Bomber&#30340;&#28014;&#21160;&#26426;&#26500;&#30340;&#26041;&#21521;&#27491;&#22909;&#30456;&#21453;&#12290;Apex X &#39640;&#24230;&#26356;&#20302;&#12290;</p><p><img src="https://pic3.zhimg.com/fbc6d582b44f2c72c55d85fddfb0932a_b.png" width="1669" alt="image" />&#26377;&#20004;&#20010;&#23380;&#20301;&#30340;&#29256;&#26412;&#65292;&#19968;&#20010;&#26159;UPM&#36890;&#29992;&#22443;&#26495;&#23380;&#20301;&#65292;&#19968;&#20010;&#26159;&#26631;&#20934;4X4&#22266;&#23450;&#22120;&#23433;&#35013;&#23380;&#20301;&#12290;&#35774;&#35745;&#32039;&#20945;&#65292;&#38646;&#20214;&#23569;&#65292;&#23433;&#35013;&#31616;&#20415;&#65292;&#37319;&#29992;&#24503;&#22269;&#20135;&#33322;&#31354;&#30899;&#32420;&#32500;&#12290;</p><img src="https://pic4.zhimg.com/dca6388f84d9ceb769df8f31a9365993_b.png" width="1657" alt="image" /><br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/oma2022?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#22885;&#29595;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22059343?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="40"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>