<html><head><title>帕克与吉诺比利的FIBA告别黄昏</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>帕克与吉诺比利的FIBA告别黄昏</h2></p><img src="https://pic1.zhimg.com/a969932b6890f174325e1e74c917927c_b.jpg" width="1280" alt="image" /><p>&#27861;&#22269;67&#27604;92&#36755;&#32473;&#35199;&#29677;&#29273;&#12290;&#25176;&#23612;-&#24085;&#20811;&#65292;34&#23681;&#65292;&#35828;&#20182;&#30340;&#22269;&#23478;&#38431;&#26053;&#31243;&#32467;&#26463;&#20102;&#12290;</p><p>&#31245;&#26202;&#65292;&#38463;&#26681;&#24311;78&#27604;105&#36755;&#32473;&#32654;&#22269;&#12290;39&#23681;&#30340;&#21513;&#35834;&#27604;&#21033;&#20284;&#20046;&#19981;&#29992;&#39069;&#22806;&#21457;&#35328;&#20102;&#65306;&#20182;&#30340;&#22269;&#23478;&#38431;&#26053;&#36884;&#65292;&#20063;&#21040;&#27492;&#20026;&#27490;&#20102;&#12290;</p><p>&#30495;&#20063;&#22815;&#20102;&#12290;</p><p>&#21313;&#20108;&#24180;&#21069;&#21513;&#35834;&#27604;&#21033;&#24102;&#38431;&#25343;&#19979;&#22885;&#36816;&#20250;&#37329;&#29260;&#65292;&#24050;&#25104;&#20256;&#35828;&#65292;2008&#24180;&#22885;&#36816;&#20250;&#25171;&#23436;&#65292;&#23601;&#35813;&#36864;&#65307;&#25302;&#25302;&#25384;&#25384;&#65292;&#26102;&#25171;&#26102;&#19981;&#25171;&#22320;&#65292;&#21448;&#35753;&#20182;&#12289;&#26031;&#31185;&#25289;&#21644;&#35834;&#35199;&#22885;&#23612;&#36461;&#20102;&#36825;&#20040;&#20123;&#24180;&#12290;&#20170;&#24180;&#22885;&#36816;&#20250;&#65292;&#21513;&#35834;&#27604;&#21033;&#21644;&#26031;&#31185;&#25289;&#26159;&#30495;&#35265;&#32769;&#20102;&#12290;2010&#24180;&#19990;&#38182;&#36187;&#24471;&#20998;&#39764;&#26031;&#31185;&#25289;&#21644;2004&#24180;&#22825;&#19979;&#26080;&#23545;&#30340;&#21513;&#35834;&#27604;&#21033;&#65292;&#20170;&#24180;&#35753;&#24247;&#24085;&#20304;&#25345;&#29699;&#20027;&#25915;&#12290;&#21513;&#35834;&#27604;&#21033;&#20598;&#23572;&#36824;&#32473;&#20320;&#20010;&#34503;&#24418;&#27431;&#27954;&#27493;&#65292;&#36716;&#31227;&#29699;&#36824;&#26159;&#21040;&#20301;&#65292;&#38450;&#23432;&#26102;&#30340;&#22841;&#20987;&#21644;&#36718;&#36716;&#31449;&#20301;&#23588;&#20854;&#29409;&#29502;&#65307;&#26031;&#31185;&#25289;&#35201;&#21040;&#28145;&#20301;&#26102;&#36824;&#33021;&#25240;&#33150;&#19968;&#19979;&#65292;&#20294;&#22823;&#20307;&#19978;&#65292;&#24247;&#24085;&#20304;&#30340;&#25345;&#29699;&#25104;&#20102;&#20027;&#25171;&#12290;</p><p>&#20063;&#26159;&#35813;&#36825;&#26102;&#20505;&#20102;&#12290;</p><p>&#25105;&#20204;&#24403;&#28982;&#21487;&#20197;&#36215;&#19968;&#20010;&#29053;&#24773;&#30340;&#26631;&#39064;&#65292;&#35828;&#38463;&#26681;&#24311;&#30340;&#40644;&#37329;&#19968;&#20195;&#33853;&#24149;&#20102;&hellip;&hellip;&#20294;&#20107;&#23454;&#19978;&#65292;&#20182;&#20204;&#30495;&#30340;&#33853;&#24149;&#35768;&#22810;&#27425;&#20102;&#12290;</p><p>&#38463;&#26681;&#24311;&#20197;2004&#24180;&#22885;&#36816;&#20250;&#22842;&#20896;&#65292;&#23459;&#21578;&#40644;&#37329;&#19968;&#20195;&#65292;&#36827;&#20837;&#24005;&#23792;&#26102;&#21051;&#12290;&#27492;&#21518;&#26159;2006&#24180;&#19990;&#38182;&#36187;&#26412;&#20915;&#36187;&#24796;&#36133;&#35199;&#29677;&#29273;&#65292;&#20197;&#21450;2008&#24180;&#22885;&#36816;&#20250;&#21322;&#20915;&#36187;&#34987;&#32654;&#22269;&#20987;&#36133;&#12290;&#33258;&#37027;&#20043;&#21518;&#65292;&#21513;&#35834;&#27604;&#21033;&#20415;&#21322;&#36864;&#20986;&#22269;&#23478;&#38431;&#65292;2010&#24180;&#19990;&#38182;&#36187;&#25104;&#20840;&#20102;&#26031;&#31185;&#25289;&#22825;&#31070;&#19979;&#20961;&#30340;&#34920;&#29616;&#65288;&#22330;&#22343;27&#20998;&#65289;&#65292;&#20294;&#20182;&#20010;&#20154;&#30340;&#21191;&#27494;&#20043;&#21518;&#65292;&#26159;&#38463;&#26681;&#24311;&#30340;&#26080;&#22856;&#32972;&#26223;&#65306;&#21513;&#35834;&#27604;&#21033;&#19981;&#22312;&#65292;&#22806;&#22260;&#20165;&#26377;&#30340;&#21487;&#38752;&#25915;&#20987;&#25163;&#21482;&#21097;&#24503;&#23572;&#33778;&#35834;&#12290;&#23454;&#38469;&#19978;&#65292;&#37027;&#20250;&#20799;&#21476;&#38081;&#38647;&#26031;&#21644;&#26222;&#37324;&#21513;&#22885;&#23612;&#20204;&#24050;&#32463;&#32769;&#20102;&#12290;&#20182;&#20204;&#19968;&#30452;&#24102;&#30528;&#40644;&#37329;&#26102;&#20195;&#30340;&#20313;&#26198;&#65292;&#20174;2010&#19990;&#38182;&#36187;&#12289;2012&#24180;&#20262;&#25958;&#22885;&#36816;&#20250;&#65292;2014&#24180;&#19990;&#38182;&#36187;&#34987;&#24052;&#35199;&#24178;&#25481;&#20102;&#12290;</p><p>&#20026;&#20160;&#20040;&#25105;&#20204;&#24635;&#35273;&#24471;&ldquo;&#38463;&#26681;&#24311;&#40644;&#37329;&#19968;&#20195;&#36824;&#22312;&rdquo;&#21602;&#65311;&#22240;&#20026;&#20182;&#20204;&#32769;&#20960;&#20301;&#65292;&#25171;&#24471;&#23454;&#22312;&#28418;&#20142;&#65307;&#36824;&#22240;&#20026;&#65292;&#20182;&#20204;&#30495;&#26159;&#29087;&#33080;&#20799;&#12290;&#38463;&#26681;&#24311;&#31726;&#29699;&#19981;&#20687;&#21069;&#33487;&#32852;&#19968;&#33033;&#12289;&#24052;&#23572;&#24178;&#25110;&#32654;&#22269;&#65292;&#21487;&#20197;&#21322;&#20010;&#19990;&#32426;&#28304;&#28304;&#19981;&#26029;&#20986;&#22825;&#25165;&#65292;&#25152;&#20197;&#20182;&#20204;&#29100;&#20986;&#20102;&#19968;&#25209;&#22825;&#25165;&#65292;&#20415;&#24471;&#19968;&#36335;&#29645;&#24796;&#65307;&#36825;&#31181;&#29645;&#24796;&#20445;&#30041;&#30528;&#20182;&#20204;&#30340;&#20809;&#33635;&#21644;&#23562;&#20005;&#65292;&#20294;&#20063;&#26029;&#32477;&#20102;&#20182;&#20204;&#32487;&#20986;&#26032;&#20154;&#30340;&#21487;&#33021;&#65292;&#29978;&#33267;&#20063;&#25212;&#26432;&#20102;&#20182;&#20204;&#25913;&#21464;&#30340;&#21487;&#33021;&#12290;&#20063;&#35768;&#20182;&#20204;&#30340;&#40644;&#37329;&#26102;&#20195;&#26089;&#24050;&#32467;&#26463;&#65292;&#21482;&#26159;&#25105;&#20204;&#30340;&#20381;&#24651;&#65292;&#35753;&#20182;&#20204;&#20197;&#20026;&#36824;&#22312;&#12290;</p><p>&#26159;&#24471;&#36807;&#21435;&#20102;&#12290;</p><br /><p>&#27861;&#22269;&#36825;&#36793;&#65292;&#24085;&#20811;&#35201;&#25764;&#20102;&#65292;&#36842;&#22885;&#20272;&#35745;&#20063;&#26159;&#12290;&#24052;&#22270;&#22982;&#21644;&#25096;&#36125;&#23572;&#20204;&#36824;&#22312;&#65292;&#20294;2013&#24180;&#27431;&#27954;&#20896;&#20891;&#37027;&#25903;&#27861;&#22269;&#65292;&#24046;&#19981;&#22810;&#20063;&#21040;&#27492;&#20026;&#27490;&#20102;&#12290;</p><p>&#24179;&#24515;&#32780;&#35770;&#65292;&#30475;&#36807;&#21435;&#24180;&#27431;&#38182;&#36187;&#30340;&#20154;&#37117;&#24515;&#37324;&#26377;&#25968;&#65306;&#24085;&#20811;&#20026;&#27861;&#22269;&#38431;&#20986;&#25112;&#65292;&#24050;&#32463;&#26377;&#28857;&#25919;&#27835;&#25110;&#35937;&#24449;&#33394;&#24425;&#20102;&#12290;&#22312;FIBA&#30340;&#19990;&#30028;&#37324;&#65292;&#24085;&#20811;&#33021;&#20570;&#30340;&#20107;&#65292;&#24503;&#31185;&#32599;&#22522;&#26412;&#33021;&#25509;&#20010;&#19971;&#20843;&#25104;&#20102;&#12290;&#20182;&#36824;&#20026;&#27861;&#22269;&#38431;&#20986;&#25112;&#65292;&#26080;&#20182;&#65306;&#21517;&#20041;&#19978;&#65292;&#20182;&#20381;&#28982;&#26159;&#27861;&#22269;&#30340;&#29579;&#29260;&#12290;</p><br /><p>&#27861;&#22269;&#23545;&#35199;&#29677;&#29273;&#36825;&#19968;&#22330;&#65292;&#36879;&#20986;&#28857;&#20013;&#22269;&#38431;&#30340;&#33510;&#26970;&#12290;&#23601;&#26412;&#23626;&#22885;&#36816;&#20250;&#32780;&#35328;&#65292;&#27861;&#22269;&#24448;&#19979;&#21010;&#25289;&#65292;&#26159;&#20013;&#22269;&#65307;&#24448;&#19978;&#65292;&#26159;&#32654;&#22269;&#12290;</p><br /><p>&#36825;&#19977;&#23478;&#65292;&#36335;&#25968;&#26377;&#31867;&#20284;&#22788;&#65306;</p><p>&mdash;&mdash;&#38450;&#23432;&#31471;&#20381;&#36182;&#23545;&#29699;&#22841;&#20987;&#12289;&#31726;&#19979;&#24040;&#20154;&#25511;&#22330;&#65292;&#20982;&#29408;&#21387;&#36843;&#65307;&#25235;&#20303;&#26426;&#20250;&#25512;&#36895;&#24230;&#65307;&#23481;&#26131;&#21507;&#25377;&#25286;&#65307;&#23481;&#26131;&#28431;&#21518;&#38376;&#12290;</p><p>&mdash;&mdash;&#36827;&#25915;&#31471;&#65292;&#26080;&#29699;&#25513;&#25252;&#23569;&#65288;&#23588;&#20854;&#36319;&#35199;&#29677;&#29273;&#19968;&#27604;&#65289;&#65292;&#20381;&#38752;&#21331;&#36234;&#30340;&#20010;&#20154;&#33021;&#21147;&#22806;&#22260;&#25345;&#29699;&#31361;&#30772;&#65292;&#25110;&#32773;&#39640;&#20301;&#23545;&#29699;&#25377;&#25286;&#25171;&#65292;&#25110;&#32773;&#20869;&#32447;&#25345;&#29699;&#21560;&#24341;&#22841;&#20987;&#21518;&#25915;&#20987;&#12290;</p><br /><p>&#30456;&#27604;&#36215;&#26469;&#65292;&#28595;&#22823;&#21033;&#20122;&#21644;&#35199;&#29677;&#29273;&#23601;&#26159;&#23618;&#21472;&#25377;&#25286;&#12289;&#22810;&#28857;&#25377;&#20999;&#65292;&#26080;&#29699;&#36208;&#20301;&#28789;&#24322;&#24471;&#22810;&#12290;&#22622;&#23572;&#32500;&#20122;&#30340;&#26080;&#29699;&#25377;&#27809;&#28595;&#22823;&#21033;&#20122;&#37027;&#20040;&#32467;&#23454;&#65292;&#20294;&#33922;&#22885;&#22810;&#24076;&#22855;&#30340;&#35270;&#37326;&#12289;&#20840;&#38431;&#23556;&#25163;&#32676;&#30340;&#33021;&#32784;&#65292;&#37027;&#23601;&#19981;&#25552;&#20102;&#12290;</p><br /><p>&#22312;&#25112;&#26415;&#25191;&#34892;&#19978;&#65292;&#35199;&#29677;&#29273;&#30340;&#25112;&#26415;&#32454;&#33410;&#65288;&#27969;&#30021;&#30340;&#22806;&#22260;&#22810;&#28857;&#31361;&#20998;&#65292;&#22235;&#22806;&#19968;&#20869;&#33853;&#20301;&#21518;&#20381;&#38752;&#20869;&#20999;&#25214;&#26080;&#29699;&#25513;&#25252;&#25104;&#20840;&#20102;&#31859;&#32599;&#33922;&#22855;&#65289;&#12289;&#38463;&#26681;&#24311;&#30340;&#20010;&#20154;&#23567;&#25216;&#26415;&#65288;&#21513;&#35834;&#27604;&#21033;&#12289;&#26031;&#31185;&#25289;&#21253;&#25324;&#24247;&#24085;&#20304;&#30340;&#19968;&#20030;&#19968;&#21160;&#65289;&#12289;&#28595;&#22823;&#21033;&#20122;&#30340;&#25377;&#20999;&#65288;&#31859;&#23572;&#26031;&#20204;&#20986;&#25163;&#20043;&#21069;&#30340;&#36305;&#20301;&#21644;&#25513;&#25252;&#65292;&#21338;&#21476;&#29305;&#30340;&#37027;&#20123;&#21161;&#25915;&#65289;&#65292;&#20197;&#21450;&#36825;&#20123;&#25112;&#26415;&#32473;&#20986;&#26469;&#30340;&#19977;&#20998;&#29699;&#26426;&#20250;&#65292;&#36824;&#26159;&#19990;&#30028;&#31726;&#29699;&#39030;&#23574;&#27700;&#20934;&#65292;&#25110;&#32773;&#35828;&#65292;FIBA&#30340;&#21457;&#23637;&#28526;&#27969;&#25152;&#21521;&#12290;&#32654;&#22269;&#26159;&#38752;&#20102;&#22806;&#26143;&#20154;&#32423;&#21035;&#30340;&#20010;&#20154;&#33021;&#21147;&#21644;&#36816;&#21160;&#33021;&#21147;&#25165;&#33021;&#21387;&#21046;&#36825;&#19968;&#20999;&#12290;&#27861;&#22269;&#30456;&#27604;&#65292;&#23601;&#24046;&#20102;&#19968;&#31609;&#12290;</p><br /><p>&#25152;&#20197;&#21862;&#65292;&#36825;&#23601;&#26159;&#21513;&#35834;&#27604;&#21033;&#19982;&#24085;&#20811;&#30340;FIBA&#23614;&#22768;&#20102;&#65292;&#22810;&#23569;&#26377;&#20123;&#24863;&#20260;&#12290;&#20182;&#20204;&#26377;&#22885;&#36816;&#20250;&#37329;&#29260;&#19982;&#27431;&#27954;&#20896;&#20891;&#22312;&#25163;&#65292;&#37117;&#20998;&#21035;&#39046;&#23548;&#21508;&#33258;&#30340;&#22269;&#23478;&#38431;&#36798;&#21040;&#21382;&#21490;&#26368;&#39640;&#65292;&#20294;&#27599;&#31181;&#21578;&#21035;&#65292;&#37117;&#26377;&#20123;&#24863;&#20260;&#30340;&#12290;</p><p>&mdash;&mdash;&#24403;&#28982;&#65292;&#30475;&#30528;&#24085;&#20811;&#21644;&#21513;&#35834;&#27604;&#21033;&#26089;&#26089;&#28120;&#27760;&#20241;&#24687;&#12289;&#21152;&#32034;&#23572;&#21644;&#31859;&#23572;&#26031;&#29366;&#24577;&#22823;&#21191;&#65292;&#24744;&#22823;&#27010;&#29468;&#24471;&#20986;&#65292;&#35841;&#26159;&#24403;&#19979;&#26368;&#39640;&#20852;&#30340;&#20154;&hellip;&hellip;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/zhang-jia-wei?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#24352;&#20339;&#29614;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22076728?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="41"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>