<html><head><title>《三体》《球状闪电》是软科幻吗？软科幻与硬科幻如何区分？哪种类型在中国更容易得到推广及发展？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>《三体》《球状闪电》是软科幻吗？软科幻与硬科幻如何区分？哪种类型在中国更容易得到推广及发展？</h2></p>&#21448;&#26159;&#19968;&#20010;&#36275;&#20197;&#22312;&#20219;&#20309;&#20851;&#24515;&#31185;&#24187;&#30340;&#35770;&#22363;&#37324;&#21487;&#20197;&#25112;&#19978;&#21313;&#39029;&#30340;&#35805;&#39064;&#12290;&#20316;&#20026;&#19968;&#20010;&#33258;&#35748;&#30340;&#36164;&#28145;&#31185;&#24187;&#36855;&#65288;&#35835;&#36807;300+&#38271;&#31687;&#24212;&#35813;&#21487;&#20197;&#33258;&#35748;&#36164;&#28145;&#20102;&#21543;&#65311;&#65289;&#65292;&#20174;&#26681;&#26412;&#32780;&#35328;&#25105;&#35273;&#24471;&#36825;&#20010;&#38382;&#39064;&#36319;&ldquo;&#24590;&#26679;&#30340;&#20316;&#21697;&#21487;&#20197;&#31639;&#20316;&#31185;&#24187;&rdquo;&#19968;&#26679;&#65292;&#26159;&#19968;&#20010;&#24443;&#22836;&#24443;&#23614;&#30340;&#20266;&#21629;&#39064;&#65306;&#26681;&#26412;&#23601;&#19981;&#23384;&#22312;&#19968;&#20010;&#23458;&#35266;&#26631;&#20934;&#26469;&#25226;&#31185;&#24187;&#20998;&#25104;&#30828;&#30340;&#25110;&#32773;&#36719;&#30340;&#65292;&#25110;&#32773;&#25226;&#26576;&#20123;&#20316;&#21697;&#21010;&#21040;&#31185;&#24187;&#37324;&#26469;&#25110;&#32773;&#26576;&#20123;&#20316;&#21697;&#20174;&#31185;&#24187;&#37324;&#36386;&#20986;&#21435;&#65292;&#25152;&#20197;&#20105;&#35770;&#26412;&#36523;&#23601;&#26159;&#20010;&#27809;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#12290;&#20294;&#26159;&#20559;&#20559;&#36825;&#20004;&#20010;&#38382;&#39064;&#32769;&#26159;&#26377;&#20154;&#20105;&#65292;&#25152;&#20197;&#23601;&#36825;&#26679;&#20889;&#19968;&#31687;&#27491;&#32463;&#19996;&#35199;&#26469;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#25152;&#35859;&#20160;&#20040;&#26679;&#30340;&#31185;&#24187;&#26159;&#30828;&#31185;&#24187;&#65292;&#20160;&#20040;&#26679;&#30340;&#31185;&#24187;&#26159;&#36719;&#31185;&#24187;&#12290;<br /><br />&#20998;&#30828;&#36719;&#31185;&#24187;&#30340;&#36890;&#24120;&#33539;&#24335;&#26159;&#65306;&#35762;&#19968;&#20123;&#30828;&#37030;&#37030;&#30340;&#31185;&#23398;&#29702;&#35770;&#31185;&#23398;&#25216;&#26415;&#30340;&#23601;&#26159;&#30828;&#31185;&#24187;&#65292;&#19981;&#22826;&#20851;&#24515;&#36825;&#20123;&#21482;&#26159;&#25226;&#36825;&#20123;&#24403;&#20010;&#32972;&#26223;&#30340;&#23601;&#26159;&#36719;&#31185;&#24187;&#65292;&#25353;&#29031;&#36825;&#20010;&#29702;&#35770;&#30340;&#26576;&#20123;&#24418;&#24335;&#65292;&#23436;&#20840;&#21487;&#20197;&#25353;&#29031;&#26576;&#19968;&#31687;&#23567;&#35828;&#37324;&#20986;&#29616;&#30340;&#26576;&#20123;&#26415;&#35821;&#30340;&#25968;&#37327;&#26469;&#21028;&#26029;&#23427;&#21040;&#24213;&#26159;&#36719;&#26159;&#30828;&#12290;&#24403;&#28982;&#36825;&#31181;&#20998;&#31867;&#26041;&#24335;&#23601;&#36319;&#28431;&#21242;&#19968;&#26679;&#28431;&#27934;&#30334;&#20986;&#65292;&#32780;&#19988;&#20174;&#26681;&#26412;&#32780;&#35328;&#31185;&#24187;&#23567;&#35828;&#20174;&#26469;&#19981;&#26159;&#20851;&#20110;&#31185;&#23398;&#30340;&#65307;&#38500;&#20102;&#26576;&#20123;&#26368;&#26497;&#31471;&#30340;&#20363;&#23376;&#65288;&#27604;&#22914;&#26480;&#24343;&#37324;&#20848;&#36842;&#26031;&#30340;&#26576;&#20123;&#31687;&#30446;&#65289;&#65292;&#31185;&#24187;&#23567;&#35828;&#35828;&#21040;&#24213;&#21482;&#26159;&#25991;&#23398;&#24418;&#24335;&#65292;&#24819;&#35201;&#20102;&#35299;&#31185;&#23398;&#36824;&#26159;&#21435;&#32769;&#32769;&#23454;&#23454;&#35835;&#20010;&#29702;&#24037;&#31185;&#30340;&#30740;&#31350;&#29983;&#23398;&#20301;&#26356;&#38752;&#35889;&#19968;&#20123;&#12290;<br /><br />&#25152;&#20197;&#35828;&#21040;&#24213;&#22914;&#20309;&#20998;&#36719;&#30828;&#31185;&#24187;&#65311;&#37027;&#20040;&#25105;&#20030;&#19968;&#20010;&#20363;&#23376;&#65306;<br /><br /><b>&#29305;&#24503;&#23004;&#30340;&#12298;&#24052;&#27604;&#20262;&#22612;&#12299;&#24212;&#35813;&#31639;&#20316;&#21738;&#31181;&#31185;&#24187;&#21602;&#65311;</b><br /><br />&#20174;&#32463;&#20856;&#20998;&#31867;&#23398;&#35282;&#24230;&#65292;&#36825;&#31687;&#23567;&#35828;&#20960;&#20046;&#19981;&#33021;&#31639;&#20316;&#31185;&#24187;&#12290;&#23427;&#27809;&#26377;&#26410;&#26469;&#19990;&#30028;&#26102;&#38388;&#26426;&#22120;&#23431;&#23449;&#39134;&#33337;&#20154;&#24037;&#26234;&#33021;&#22806;&#26143;&#29983;&#21629;&#12290;&#23427;&#27809;&#26377;&#20351;&#29992;&#20219;&#20309;&#25216;&#26415;&#30340;&#26415;&#35821;&#65292;&#20063;&#27809;&#26377;&#29301;&#25199;&#21040;&#31185;&#23398;&#29702;&#35770;&#12290;&#23427;&#21457;&#29983;&#22312;&#19968;&#20010;&#23436;&#20840;&#26550;&#31354;&#30340;&#19990;&#30028;&#37324;&#65292;&#25925;&#20107;&#32972;&#26223;&#24046;&#19981;&#22810;&#26494;&#25955;&#30340;&#24314;&#31435;&#22312;&#22307;&#32463;&#37324;&#25152;&#25551;&#36848;&#30340;&#24314;&#36896;&#24052;&#27604;&#20262;&#22612;&#30340;&#37027;&#20010;&#26102;&#20195;&#12290;&#26377;&#20123;&#20154;&#29978;&#33267;&#35748;&#20026;&#23427;&#20854;&#23454;&#26159;&#19968;&#31687;&#22855;&#24187;&#23567;&#35828;&#12290;<br /><br />&#20294;&#26159;&#25105;&#30475;&#26469;&#65292;&#24052;&#27604;&#20262;&#22612;&#26159;&#19968;&#31687;&#31185;&#24187;&#65292;&#32780;&#19988;&#26159;&#26368;&#30828;&#30340;&#30828;&#31185;&#24187;&#12290;<br /><br />&#20854;&#23454;Science Fiction&#26377;&#21478;&#22806;&#19968;&#20010;&#21517;&#23383;&#65306;Speculative Fiction.&#25512;&#27979;&#24615;&#30340;&#25991;&#23398;&#12290;&#22312;&#25105;&#30475;&#26469;&#36825;&#20010;&#21517;&#23383;&#26356;&#31526;&#21512;&#31185;&#24187;&#30340;&#26412;&#36136;&#12290;&#24314;&#31435;&#22312;&#26576;&#20010;&#22522;&#30784;&#19978;&#36827;&#34892;&#25512;&#27979;&#30340;&#24819;&#35937;&#19990;&#30028;&#65292;&#33267;&#20110;&#36825;&#20010;&#22522;&#30784;&#26159;&#19981;&#26159;&#29616;&#26377;&#30340;&#31185;&#23398;&#29702;&#35770;&#65292;&#36825;&#20010;&#20854;&#23454;&#24182;&#19981;&#37325;&#35201;&#12290;<br />&#24052;&#27604;&#20262;&#22612;&#23601;&#26159;&#19968;&#31687;&#25512;&#27979;&#24615;&#25991;&#23398;&#30340;&#26480;&#20316;&#12290;&#23427;&#35762;&#30340;&#24182;&#19981;&#26159;&#25105;&#20204;&#36825;&#20010;&#23431;&#23449;&#30340;&#31185;&#23398;&#65307;&#23427;&#25152;&#25551;&#36848;&#30340;&#65292;&#26159;&#19968;&#20010;&#22312;&#23427;&#25991;&#31456;&#20013;&#20986;&#29616;&#30340;&#33258;&#20026;&#33258;&#26377;&#30340;&#31185;&#23398;&#65306;&#22312;&#37027;&#20010;&#23431;&#23449;&#20013;&#65292;&#20154;&#20204;&#22312;&#24052;&#27604;&#20262;&#31446;&#31435;&#36215;&#36825;&#24231;&#36890;&#22825;&#30340;&#24040;&#22612;&#65292;&#23601;&#26159;&#20026;&#20102;&#26356;&#22909;&#30340;&#29702;&#35299;&#19978;&#24093;&#65307;&#36825;&#19982;&#25105;&#20204;&#22312;&#26085;&#20869;&#29926;&#24314;&#36896;LHC&#30340;&#24847;&#22270;&#24182;&#27809;&#26377;&#20160;&#20040;&#24046;&#21035;&#12290;&#21040;&#20102;&#26368;&#21518;&#65292;&#20154;&#20204;&#29228;&#19978;&#39640;&#22612;&#35302;&#25720;&#21040;&#20102;&#22825;&#31354;&#30340;&#31353;&#39030;&#65292;&#24819;&#35937;&#30528;&#22312;&#36825;&#22362;&#30828;&#30340;&#33457;&#23703;&#23721;&#20043;&#19978;&#26159;&#24590;&#26679;&#30340;&#19968;&#31181;&#24773;&#24418;&#65292;&#36825;&#27491;&#26159;&#22312;&#25105;&#20204;&#29616;&#23454;&#36825;&#20010;&#23431;&#23449;&#30340;&#20154;&#31867;&#20208;&#26395;&#22825;&#31354;&#30340;&#21160;&#26426;&#65306;&#20026;&#20102;&#25506;&#32034;&#26410;&#30693;&#65292;&#24819;&#35201;&#30693;&#36947;&#22312;&#38134;&#27827;&#30340;&#37027;&#19968;&#22836;&#30340;&#19990;&#30028;&#26159;&#20010;&#20160;&#20040;&#26679;&#23376;&#12290;&#31185;&#24187;&#20063;&#23601;&#22238;&#24402;&#21040;&#20102;&#23427;&#30340;&#32463;&#20856;&#27597;&#39064;&#65306;<b>&#20154;&#19982;&#26410;&#30693;&#30340;&#30456;&#36935;&#12290;</b>&#12298;&#24052;&#27604;&#20262;&#22612;&#12299;&#20013;&#30340;&#20027;&#35282;&#34987;&#19978;&#24093;&#25152;&#21019;&#36896;&#20986;&#30340;&#20182;&#20204;&#37027;&#20010;&#19990;&#30028;&#30340;&#35268;&#24459;&#25152;&#38663;&#24913;&#65292;&#36825;&#27491;&#26159;<b>&#24247;&#24503;&#24847;&#20041;&#19978;&#30340;&#23815;&#39640;&mdash;&mdash;&#34987;&#33258;&#28982;&#35268;&#24459;&#30340;&#20255;&#21147;&#21644;&#20854;&#20013;&#25152;&#34164;&#21547;&#30340;&#32654;&#20029;&#25152;&#24863;&#21160;&#65292;&#20154;&#25152;&#26080;&#27861;&#33719;&#24471;&#30340;&#65292;&#36229;&#36234;&#24615;&#30340;&#21147;&#37327;&#12290;</b>&#36825;&#31181;&#23815;&#39640;&#30340;&#24863;&#35273;&#30340;&#33719;&#24471;&#24688;&#24688;&#26159;&#20154;&#25152;&#35748;&#35782;&#21040;&#30340;&#23427;&#30340;&#19981;&#21487;&#25484;&#25569;&#24615;&#65292;&#32780;&#21482;&#33021;&#23384;&#22312;&#20110;&#25105;&#20204;&#30340;&#24515;&#28789;&#20043;&#20013;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#32780;&#35328;&#65292;&#12298;&#24052;&#27604;&#20262;&#22612;&#12299;&#20013;&#25152;&#23815;&#25308;&#30340;&#37027;&#20010;&#19978;&#24093;&#65292;&#26356;&#25509;&#36817;&#20110;&#29233;&#22240;&#26031;&#22374;&#25152;&#35828;&#30340;&#37027;&#20010;&#19978;&#24093;&#65306;&#26031;&#23486;&#35834;&#33678;&#24847;&#20041;&#19978;&#30340;&#33258;&#28982;&#35268;&#24459;&#20043;&#31070;&#12290;<br /><br />&#22312;&#31185;&#24187;&#20013;&#65292;&#36825;&#31181;&#20154;&#19982;&#26410;&#30693;&#30340;&#30456;&#36935;&#26102;&#21051;&#26377;&#19968;&#20010;&#19987;&#38376;&#30340;&#30701;&#35821;&#26469;&#27010;&#25324;&#65306;<b>Sense of Wonder.&#24403;&#22522;&#22320;&#30340;&#24207;&#31456;&#32467;&#26463;&#65292;&#35874;&#39039;&#39318;&#27425;&#35828;&#20986;&#24515;&#29702;&#21490;&#23398;&#26159;&#19968;&#38376;&#20026;&#38134;&#27827;&#30340;&#26410;&#26469;&#19975;&#19990;&#24320;&#22826;&#24179;&#30340;&#25968;&#23398;&#30340;&#26102;&#21051;&#65307;&#24403;&#35835;&#21040;&ldquo;&#25105;&#30340;&#19978;&#24093;&#65292;&#36825;&#37324;&#38754;&#20840;&#26159;&#26143;&#26143;&rdquo;&#30340;&#26102;&#21051;&#65307;&#24403;Neo&#31532;&#19968;&#27425;&#37266;&#26469;&#65292;&#30475;&#21040;&#21608;&#22260;&#26080;&#31351;&#26080;&#23613;&#30340;&#33829;&#20859;&#20179;&#30340;&#26102;&#21051;&#65307;&#24403;&#20108;&#21521;&#31636;&#23637;&#24320;&#65292;&#23558;&#21608;&#22260;&#30340;&#19968;&#20999;&#20840;&#37096;&#21560;&#20026;&#20108;&#32500;&#30340;&#26102;&#21051;&#65307;&#24403;&#22763;&#23448;&#38271;&#20174;&#22368;&#27585;&#30340;&#36867;&#29983;&#20179;&#37324;&#36208;&#20986;&#65292;&#26395;&#21521;&#22825;&#31354;&#65292;&#22320;&#24179;&#32447;&#25910;&#26463;&#20026;&#19968;&#26465;&#26080;&#23613;&#21521;&#19978;&#30340;&#29615;&#24102;&#30340;&#26102;&#21051;&#65306;&#36825;&#23601;&#26159;&#20320;&#30340;Sense of Wonder&#26102;&#21051;&#12290;</b>&#20043;&#21069;&#25152;&#26080;&#20174;&#36935;&#35265;&#65292;&#27809;&#26377;&#32463;&#39564;&#30340;&#22330;&#26223;&#25169;&#38754;&#32780;&#26469;&#65292;&#38500;&#20102;&#27985;&#36523;&#21050;&#30171;&#30340;&#24863;&#35273;&#21644;&#21333;&#32431;&#30340;&#19968;&#22768;&#25964;&#30031;&#30340;&ldquo;WOW&rdquo;&#65292;&#36824;&#33021;&#35828;&#20160;&#20040;&#21602;&#65311;<br /><br />&#22855;&#24187;&#23601;&#26497;&#23569;&#26377;&#36825;&#26679;&#30340;&#24863;&#35273;&#65307;&#27605;&#31455;&#22855;&#24187;&#25152;&#26893;&#26681;&#20110;&#19978;&#30340;&#27491;&#26159;&#20154;&#31867;&#30340;&#26085;&#24120;&#32463;&#39564;&#21644;&#26576;&#31181;&#24847;&#20041;&#19978;&#30340;&#31070;&#31192;&#26412;&#33021;&#65292;&#36825;&#22823;&#27010;&#26159;&#19968;&#31181;&#31181;&#26063;&#35760;&#24518;&#12290;&#22312;&#31185;&#24187;&#37324;&#25105;&#20204;&#21487;&#20197;&#36935;&#21040;&#25105;&#20204;&#25152;&#36229;&#20986;&#27010;&#24565;&#30340;&#22806;&#26143;&#20154;&#65288;&#27604;&#26041;&#35828;&#19971;&#32930;&#26742;&#65289;&#65292;&#20294;&#26159;&#22855;&#24187;&#37324;&#25105;&#20204;&#21482;&#20250;&#36935;&#21040;&#40857;&#65292;&#25110;&#32773;&#29422;&#40555;&#65288;&#32769;&#40560;&#30340;&#32709;&#33152;&#21644;&#33041;&#34955;&#65292;&#29422;&#23376;&#30340;&#36523;&#20307;&#65289;&#65292;&#25110;&#32773;&#24322;&#39740;&#65288;&#20725;&#23608;&#25110;&#32773;whatever&#65289;&#65292;&#37117;&#26159;&#20174;&#25105;&#20204;&#36825;&#20010;&#31181;&#26063;&#24736;&#36828;&#30340;&#31070;&#35805;&#35328;&#35828;&#20013;&#33073;&#32974;&#32780;&#26469;&#30340;&#12290;&#25105;&#20204;&#21487;&#20197;&#39034;&#29702;&#25104;&#31456;&#30340;&#24448;&#19979;&#25512;&#35770;&#65292;&#20854;&#23454;&#20725;&#23608;&#65292;&#25110;&#32773;&#32654;&#22269;&#28459;&#30011;&#30340;&#36229;&#32423;&#33521;&#38596;&#20027;&#39064;&#65292;&#37117;&#26159;&#19968;&#31181;&#29616;&#20195;&#31070;&#35805;&#65292;&#21830;&#19994;&#25152;&#22609;&#36896;&#20986;&#30340;&#22885;&#24503;&#20462;&#26031;&#25110;&#32773;&#29926;&#23572;&#22522;&#37324;&#12290;&#32780;&#31185;&#24187;&#65292;&#23601;&#31639;&#23427;&#20511;&#29992;&#20102;&#25105;&#20204;&#31070;&#35805;&#20013;&#30340;&#37027;&#20123;&#21517;&#23383;&#65288;&#27604;&#26041;&#35828;&#28023;&#20013;&#24314;&#26408;&#25110;&#32773;&#19990;&#30028;&#20043;&#26641;/&#20234;&#26684;&#24503;&#25289;&#24076;&#23572;&#65289;&#65292;&#23427;&#20063;&#25226;&#23427;&#20204;&#25913;&#36896;&#30340;&#23436;&#20840;&#19981;&#21516;&#20102;&#12290;<br /><br />&#25152;&#20197;&#22312;&#36825;&#37324;&#25105;&#25552;&#20986;&#20102;&#25105;&#33258;&#24049;&#30340;&#19968;&#20010;&#20998;&#31867;&#36719;&#30828;&#31185;&#24187;&#30340;&#26631;&#20934;&#65306;&#35762;&#27714;Sense of Wonder&#30340;&#23601;&#26159;&#30828;&#31185;&#24187;&#65292;&#23545;&#27492;&#27809;&#26377;&#36861;&#27714;&#30340;&#23601;&#26159;&#36719;&#31185;&#24187;&#12290;&#24403;&#28982;&#36825;&#20010;&#26631;&#20934;&#20174;&#26469;&#23601;&#19981;&#26159;&#19968;&#26465;&#27902;&#28205;&#20998;&#26126;&#30340;&#32447;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#22312;sense of wonder&#21644;&#25925;&#20107;&#37324;&#25152;&#34164;&#21547;&#30340;&#20154;&#31867;&#24773;&#24863;&#37117;&#38750;&#24120;&#20986;&#33394;&#30340;&#20316;&#21697;&#65292;&#27604;&#26041;&#35828;&#28023;&#20271;&#21033;&#23433;&#65292;&#22235;&#37096;&#26354;&#30340;&#21518;&#20004;&#37096;&#20063;&#27809;&#26377;&#22826;&#22810;sense of wonder&#26102;&#21051;&#12290;&#21380;&#20241;&#25289;&middot;&#21202;&#21513;&#24681;&#22312;&#22905;&#30340;&#12298;&#21464;&#21270;&#30340;&#20301;&#38754;&#12299;&#20013;&#65292;&#31185;&#24187;&#25110;&#32773;&#22806;&#26143;&#36864;&#21040;&#36828;&#22788;&#21464;&#25104;&#20165;&#20165;&#26159;&#25925;&#20107;&#32972;&#26223;&#65292;&#23427;&#26082;&#26159;&#31185;&#24187;&#65292;&#20063;&#21487;&#20197;&#30475;&#20570;&#26159;&#26576;&#31181;&#34394;&#26500;&#30340;&#26410;&#26469;&#27665;&#26063;&#24535;&#12290;<br /><br />&ldquo;&#23431;&#23449;&#30340;&#21487;&#29702;&#35299;&#20043;&#22788;&#65292;&#22312;&#20110;&#23427;&#26159;&#19981;&#21487;&#29702;&#35299;&#30340;&#65307;&#23431;&#23449;&#30340;&#19981;&#21487;&#29702;&#35299;&#20043;&#22788;&#65292;&#22312;&#20110;&#23427;&#26159;&#21487;&#29702;&#35299;&#30340;&#12290;&rdquo;<br />&#23601;&#26159;&#36825;&#26679;&#12290;<br /><br />&ldquo;&#20116;&#21313;&#20159;&#24180;&#21069;&#65292;&#22312;&#26368;&#21518;&#19968;&#20010;&#34892;&#26143;&#26680;&#24515;&#20919;&#21364;&#21608;&#26399;&#32467;&#26463;&#20043;&#21518;&#25105;&#20204;&#27704;&#20037;&#20851;&#25481;&#20102;&#22823;&#38470;&#28418;&#31227;&#29615;&#27969;&#12290;&#23601;&#26159;&#20174;&#37027;&#26102;&#20505;&#36215;&#25105;&#20204;&#24320;&#22987;&#31215;&#32047;&#23384;&#20648;&#25968;&#25454;&#12290;&rdquo;<br />&#25105;&#26368;&#36817;&#37325;&#35835;Charles Stross&#30340;&#12298;Palimpsest&#12299;&#12290;&#22914;&#26524;&#19981;&#26159;&#20026;&#20102;&#36825;&#31181;&#21477;&#23376;&#65292;&#35841;&#20250;&#21435;&#25104;&#20026;&#19968;&#20010;&#31185;&#24187;&#36855;&#21602;&#65311;
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/dtiberium?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">Tiberium</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><br />
&#27492;&#38382;&#39064;&#36824;&#26377; <a href="http://www.zhihu.com/question/19693991/answer/45772682?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">69 &#20010;&#22238;&#31572;&#65292;&#26597;&#30475;&#20840;&#37096;&#12290;</a><br />
                &#24310;&#20280;&#38405;&#35835;&#65306;<br /><a href="http://www.zhihu.com/question/26411850?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">&#30005;&#24433;&#12298;&#26143;&#38469;&#31359;&#36234;&#12299;&#20013;&#26377;&#21738;&#20123;&#31185;&#23398;&#19978;&#30340;&#38169;&#35823;&#65311;</a><br /><a href="http://www.zhihu.com/question/26192017?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">&#22914;&#20309;&#35780;&#20215;&#12298;&#26376;&#20809;&#26053;&#31243;&#12299;&#65311;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.zhihu.com/question/19693991/answer/45772682?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="42"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>