<html><head><title>建筑设计中路易斯康所提出的服务与被服务空间分别指的是什么空间？他为何要提出这个理论？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>建筑设计中路易斯康所提出的服务与被服务空间分别指的是什么空间？他为何要提出这个理论？</h2></p><a href="http://www.zhihu.com/people/3ebdfda3f8d97697b61bdcb619c4787e">@&#33609;&#32032;</a>  &#35874;&#36992;&#12290;<br />&#35201;&#29702;&#35299;&#19968;&#21477;&#35805;&#65292;&#26368;&#22909;&#21035;&#21482;&#30447;&#30528;&#37027;&#21477;&#35805;&#30475;&#12290;<br />                                                             &mdash;&mdash;&#25105;&#35828;&#30340;  (&#12288;&acute;_&#12445;&#65344;)  <br /><br />&#20808;&#30475;&#22270;&#65292;&#21487;&#33021;&#25935;&#24863;&#30340;&#26379;&#21451;&#20250;&#21457;&#29616;&#20123;&#20160;&#20040;&#12290;<br /><br /><p><img src="https://pic4.zhimg.com/4f9177686f2e560fadd70151ee21f5b3_b.jpg?rss" alt="image" /></p><br /><p><img src="https://pic4.zhimg.com/b3f8fcf6f57e7f7a05742604f77677bf_b.jpg?rss" alt="image" /></p><br /><br />&#26368;&#21491;&#19979;&#35282;&#30340;&#23567;&#22270;&#26159;&#22825;&#33457;&#24179;&#38754;&#12290;&#23567;&#28857;&#19981;&#26159;&#26609;&#23376;&#12290;&#24819;&#21040;&#20160;&#20040;&#20102;&#21527;&#65311;&#65288;&#21478;&#22806;&#36305;&#20010;&#39064;&#65292;&#37027;&#20010;&#22270;&#30340;&#32467;&#26500;&#20180;&#32454;&#30475;&#20854;&#23454;&#26159;&#19968;&#31181;&#30456;&#24403;&#29572;&#20046;&#30340;&#32467;&#26500;&#12290;&#24863;&#20852;&#36259;&#30340;&#30475;&#36825;&#26412; <a href="http://link.zhihu.com/?target=https%3A//book.douban.com/subject/11576752/" target="_blank">&#26464;&#20316; (&#35910;&#29923;)<i></i></a>&#65289;<br />&#33267;&#23569;&#24247;&#19981;&#26159;&#20856;&#22411;&#30340;&#29616;&#20195;&#20027;&#20041;&#12290;&#19981;&#35201;&#26694;&#26550;&#12289;&#19981;&#35201;&#33258;&#30001;&#24179;&#38754;&#12289;&#19981;&#35201;&#33258;&#30001;&#31435;&#38754;&#12289;&#19981;&#35201;&#22823;&#29627;&#29827;&#12290;<br />&#22312;&#24179;&#38754;&#21644;&#20307;&#37327;&#32452;&#21512;&#19978;&#65292;&#24247;&#26356;&#25509;&#36817;&#21476;&#20856;&#65292;&#32780;&#38750;&#29616;&#20195;&#65292;&#26082;&#19981;&#26159;&#39118;&#26684;&#27966;&#30340;&#31163;&#24515;&#28418;&#28014;&#65292;&#20063;&#19981;&#26159;&#32467;&#26500;&#20027;&#20041;&#30340;&#26694;&#26550;&#29983;&#38271;&#65292;&#34429;&#28982;&#24247;&#20063;&#32463;&#24120;&#30740;&#31350;&#21333;&#20803;&#65292;&#20294;&#24247;&#30340;&#21333;&#20803;&#26159;&#20197;&#21476;&#20856;&#31209;&#24207;&#32858;&#38598;&#30340;&#65292;&#32780;&#38750;&#29616;&#20195;&#20027;&#20041;&#30340;&#31209;&#24207;&#12290;<br />&#24343;&#20848;&#22982;&#26222;&#39039;&#35828;&#29702;&#35299;&#24247;&#24212;&#35813;&#20174;&#32467;&#26500;&#21644;&#35774;&#22791;&#20837;&#25163;&#65292;&#20294;&#20854;&#23454;&#21487;&#33021;&#20174;&#20307;&#37327;&#12289;&#24179;&#38754;&#19978;&#29702;&#35299;&#24247;&#35201;&#20174;&#21476;&#20856;&#20197;&#21450;&#26356;&#26089;&#30340;&#24314;&#31569;&#21490;&#20837;&#25163;&#65292;&#20174;&#32454;&#37096;&#19978;&#29702;&#35299;&#24247;&#35201;&#20174;&#26377;&#26426;&#24314;&#31569;&#20837;&#25163;&#20250;&#26356;&#23481;&#26131;&#65311;<br />&#26377;&#20154;&#20250;&#35828;&#32822;&#40065;&#22823;&#23398;&#32654;&#26415;&#39302;&#26377;&#26609;&#23376;&#12290;&#20294;&#26159;&#24247;&#21518;&#26469;&#25226;&#33609;&#22270;&#25913;&#25104;&#20102;&#36825;&#26679;&#65288;&#24038;&#22270;&#65289;&#65306;<br /><br /><p><img src="https://pic1.zhimg.com/2bb3017ff8d762cb95bf2340e775a26c_b.jpg?rss" alt="image" /></p><br /><br />&#20234;&#19996;&#26377;&#20960;&#20010;&#24314;&#31569;&#37117;&#24456;&#20687;&#36825;&#20010;&#12290;&#21491;&#36793;&#30340;&#39033;&#30446;&#20013;&#65292;&#26377;&#26609;&#23376;&#65292;&#20294;&#20063;&#21644;&#22681;&#25972;&#21512;&#20102;&#12290;&#33267;&#23569;&#65292;&#20182;&#19981;&#24076;&#26395;&#26609;&#23376;&#21482;&#26159;&#20667;&#31449;&#30528;&#12290;<br /><br />&#22909;&#30340;&#65292;&#37027;&#20040;&#38382;&#39064;&#26469;&#20102;&#65311;&#26159;&#20160;&#20040;&#65292;&#20026;&#20160;&#20040;&#65311;<br />&#26159;&#31354;&#24515;&#32467;&#26500;&#12290;&#22240;&#20026;&#20182;&#24819;&#12290;<br /><br /><p><img src="https://pic1.zhimg.com/5cd99fa49d212a58f8065443520acd78_b.jpg?rss" alt="image" /></p><br /><br />&#31354;&#24515;&#32467;&#26500;&#19981;&#26159;&#19968;&#31181;&#32467;&#26500;&#65292;&#20063;&#19981;&#26159;&#19968;&#31181;&#26500;&#36896;&#65292;&#26159;&#24247;&#30340;&#27010;&#24565;&#12289;&#29702;&#24565;&#65292;&#25110;&#32773;&#21746;&#23398;&#12290;&#19981;&#21482;&#26609;&#23376;&#33192;&#32960;&#23481;&#32435;&#20102;&#35774;&#22791;&#31354;&#38388;&#65292;&#32780;&#19988;&#21476;&#20856;&#20307;&#37327;&#34987;&#26575;&#25289;&#22270;&#24418;&#24320;&#21475;&#25171;&#24320;&#12290;&#20197;&#21069;&#25105;&#19968;&#30452;&#23545;&#36825;&#20123;&#24320;&#21475;&#24863;&#21040;&#22256;&#24785;&#65292;&#29616;&#22312;&#30475;&#26469;&#65292;&#36825;&#20123;&#24320;&#21475;&#24102;&#26469;&#20102;&#20809;&#65292;&#20063;&#20877;&#27425;&#26263;&#31034;&#20102;&#20307;&#37327;&#30340;&#23436;&#25972;&#24615;&#21644;&#31354;&#24515;&#65288;&#21306;&#21035;&#20110;&#39118;&#26684;&#27966;&#21644;&#27969;&#21160;&#31354;&#38388;&#65307;&#20063;&#20687;&#26607;&#24067;&#30340;&#25216;&#24039;&#19968;&#26679;&#65292;&#29992;&#26354;&#22681;&#26469;&#35777;&#26126;&#33258;&#30001;&#24179;&#38754;&#65289;&#12290;&#21452;&#23618;&#22681;&#26159;&#21478;&#22806;&#19968;&#31181;&#31354;&#24515;&#26500;&#36896;&#65292;&#20027;&#35201;&#34987;&#24247;&#29992;&#26469;&#36807;&#28388;&#20809;&#12290;&#28982;&#21518;&#25165;&#26159;&#23481;&#32435;&#31649;&#36947;&#30340;&#31354;&#24515;&#31354;&#38388;&#12290;&#29978;&#33267;&#36824;&#26377;&#26356;&#23567;&#30340;&#23610;&#24230;&#12290;&#25152;&#20197;&#24247;&#30340;&#20316;&#21697;&#33267;&#23569;&#26377;&#19977;&#31181;&#31209;&#24207;&#21516;&#26102;&#22312;&#36215;&#20316;&#29992;&#12290;&#31354;&#24515;&#26500;&#36896;&#12289;&#26377;&#26426;&#12289;&#21476;&#20856;&#12290;<br /><br /><p><img src="https://pic1.zhimg.com/6849ba1d2df0a8282f329e6c57bee1b8_b.png?rss" alt="image" /></p><br /><br /><br />&#33267;&#20110;&#20026;&#21861;&#21543;&#65292;&#30830;&#23454;&#27809;&#21861;&#21407;&#22240;&#65292;&#23601;&#26159;&#24819;&#12290;&#27604;&#22914;&#30456;&#20284;&#30340;&#24773;&#20917;&#65292;&#24247;&#23601;&#35201;&#29992;&#19968;&#31181;&#25928;&#29575;&#26356;&#20302;&#30340;&#32467;&#26500;&#65292;&#23494;&#26031;&#20197;&#21450;&#22823;&#37096;&#20998;&#24314;&#31569;&#24072;&#23601;&#21487;&#20197;&#25509;&#21463;&#21514;&#39030;&#12290;&#22914;&#26524;&#36824;&#35201;&#38382;&#20026;&#21861;&#65292;&#22240;&#20026;&#21463;&#21040;&#20102;&#32467;&#26500;&#29702;&#24615;&#20027;&#20041;&#30340;&#24433;&#21709;&#12290;<br /><br />&#25152;&#35859;&#35799;&#24847;&#65292;&#24448;&#24448;&#19981;&#26159;&#25928;&#29575;&#26368;&#20248;&#30340;&#35299;&#12290;&#27604;&#22914;&#24247;&#30340;&#19968;&#20123;&#32467;&#26500;&#12289;&#21452;&#23618;&#34920;&#30382;&#65292;&#21487;&#33021;&#19981;&#26159;&#32467;&#26500;&#21644;&#29983;&#24577;&#26041;&#38754;&#30340;&#26368;&#20248;&#35299;&#65292;&#20294;&#26159;&#25226;&#19968;&#20123;&#21407;&#29702;&#65288;&#20854;&#23454;&#26159;&#26377;&#26426;&#30340;&#21407;&#21017;&#21543;&#65289;&#28145;&#21051;&#22320;&#25972;&#21512;&#21040;&#20102;&#24314;&#31569;&#20013;&#12290;&#20877;&#27604;&#22914;&#38463;&#23572;&#29926;&#30340;&#25253;&#21578;&#21381;&#30340;&#26354;&#32447;&#22825;&#33457;&#65292;&#34987;&#24444;&#24471;&middot;&#24067;&#20262;&#24503;&#23572;&middot;&#29756;&#26031;&#36136;&#30097;&#20854;&#22312;&#22768;&#23398;&#26041;&#38754;&#30340;&#26377;&#25928;&#24615;&#12290;&#33267;&#23569;&#22312;&#24314;&#31569;&#26041;&#38754;&#65292;&#21487;&#33021;&#26159;&#19968;&#20010;&#26356;&#25509;&#36817;&#35799;&#24847;&#30340;&#26041;&#21521;&#12290;&#30456;&#21453;&#65292;&#21495;&#31216;&#38598;&#21512;&#20102;&#26576;&#26576;&#26368;&#26032;&#25216;&#26415;&#30340;&#24314;&#31569;&#65292;&#24448;&#24448;&#21482;&#26159;&#19968;&#20123;&#22534;&#30732;&#12290;&#25110;&#32773;&#35828;&#65292;&#24314;&#31569;&#30340;&#35799;&#24847;&#21462;&#20915;&#20110;&#25216;&#26415;&#24314;&#31569;&#21270;&#30340;&#31243;&#24230;&#65292;&#26377;&#27809;&#26377;&#25104;&#20026;&#29420;&#29305;&#30340;&#24314;&#31569;&#35821;&#35328;&#12290;<br /><br />&#32467;&#35770;&#65306;&#26381;&#21153;&#34987;&#26381;&#21153;&#31354;&#38388;&#21482;&#26159;&#32467;&#26524;&#65292;&#20854;&#23454;&#23436;&#20840;&#19981;&#37325;&#35201;&#12290;&#24247;&#21482;&#26159;&#32473;&#20102;&#26381;&#21153;&#31354;&#38388;&#21644;&#34987;&#26381;&#21153;&#31354;&#38388;&#19968;&#26679;&#22909;&#30340;&#20301;&#32622;&#32780;&#24050;&#12290;&#29992;&#31354;&#24515;&#32467;&#26500;&#22260;&#21512;&#31649;&#36947;&#65292;&#20877;&#29992;&#31354;&#33108;&#22260;&#21512;&#20027;&#20307;&#31354;&#38388;&#12290;&#20687;&#29983;&#29289;&#20307;&#37027;&#26679;&#12290;&#23481;&#32435;shi&#21644;shi&#30340;&#26159;&#21516;&#26679;&#30340;&#31354;&#38388;&#30340;&#20004;&#31471;&#12290;<br /><br />&#36824;&#27809;&#30475;&#25026;&#21643;&#21150;&#65306;<br />&#12298;&#24314;&#26500;&#25991;&#21270;&#30740;&#31350;&#12299;&#24247;&#37027;&#31456;&#12289;&#12298;<a href="http://link.zhihu.com/?target=https%3A//book.douban.com/subject/2972597/" target="_blank">&#36335;&#26131;&#26031;.I.&#24247;&#30340;&#31354;&#38388;&#26500;&#25104; (&#35910;&#29923;)<i></i></a>&#12299;&#30475;&#23436;&#20102;&#20877;&#27809;&#25026;&#23601;&#19981;&#29992;&#30528;&#24613;&#20102;&#12290;&#20808;&#30475;&#21518;&#19968;&#26412;&#65292;&#27604;&#36739;&#23481;&#26131;&#35835;&#12290;&#21518;&#19968;&#26412;&#20063;&#35762;&#20102;&#21248;&#36136;&#31354;&#38388;&#30340;&#20107;&#20799;&#12290;<br />&#21478;&#22806;&#36825;&#20010;&#31572;&#26696;&#30340;&#22270;&#22823;&#22810;&#26159;<a href="http://link.zhihu.com/?target=https%3A//book.douban.com/subject/20389595/" target="_blank">&#38388;&#38548;&#30340;&#31209;&#24207;&#19982;&#20107;&#29289;&#30340;&#21306;&#20998; (&#35910;&#29923;)<i></i></a> &#37324;&#30340;&#12290;<br /><br />&#37096;&#20998;&#21442;&#32771;&#65306;<br /><p><img src="https://pic4.zhimg.com/9bb4248c10ba25e2b84b2f3f8c04523b_b.png?rss" alt="image" /></p><p><img src="https://pic1.zhimg.com/614d3295de0e51e6d1ebe75c8c37e874_b.png?rss" alt="image" /></p><p><img src="https://pic2.zhimg.com/aa46cb6658d9af9897980ecd3ffcbf5d_b.png?rss" alt="image" /></p><p><img src="https://pic4.zhimg.com/20f479d1396c5453cdbe9e782d506143_b.jpg?rss" alt="image" /></p><p><img src="https://pic3.zhimg.com/9876ffeeabd95671f747fdf4bc05bb4e_b.png?rss" alt="image" /></p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/QfwfqQfvfq?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">Qfwfq</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><br />
&#27492;&#38382;&#39064;&#36824;&#26377; <a href="http://www.zhihu.com/question/47232532/answer/106336840?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">1 &#20010;&#22238;&#31572;&#65292;&#26597;&#30475;&#20840;&#37096;&#12290;</a><br />
                &#24310;&#20280;&#38405;&#35835;&#65306;<br /><a href="http://www.zhihu.com/question/20859109?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">&#35835;&#23436;&#26607;&#26519;&middot;&#32599;&#12298;&#36879;&#26126;&#24615;&#12299;&#20320;&#26377;&#20309;&#35780;&#20215;&#65311;</a><br /><a href="http://www.zhihu.com/question/34443417?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">&#26045;&#24037;&#22270;&#30011;&#22810;&#20102;&#30495;&#30340;&#20250;&#38477;&#20302;&#35774;&#35745;&#27700;&#24179;&#21527;&#65311;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.zhihu.com/question/47232532/answer/106336840?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="44"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>