<html><head><title>关于深度学习的机理，优化和网络结构的一些个人观点.</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>关于深度学习的机理，优化和网络结构的一些个人观点.</h2></p><img src="https://pic3.zhimg.com/e7ec056d5b930bb2f760833342c18972_b.png" width="1077" alt="image" /><p>&#21338;&#22763;&#19968;&#25226;&#24180;&#32426;&#65292;&#29702;&#35770;&#29289;&#29702;&#24050;&#32463;&#27809;&#24515;&#35835;&#19979;&#21435;&#20102;&#65292;&#19981;&#30693;&#24265;&#32827;&#26469;&#30693;&#20046;&#21334;&#33804;&#65292;&#36824;&#26159;&#28145;&#24230;&#23398;&#20064;&#21334;&#33804;&#65292;&#25165;&#36716;&#34892;&#21322;&#24180;&#22810;&#23601;&#25954;&#20986;&#26469;&#21334;&#65292;&#22909;&#32670;&#32827;&#21568;&#65374;&#21941;&#65374;</p><br /><p>&#30446;&#21069;&#26412;&#33804;&#20851;&#27880;&#28145;&#24230;&#23398;&#20064;&#26041;&#38754;&#30340;&#26426;&#29702;&#21644;&#20248;&#21270;&#65292;&#36716;&#34892;&#26102;&#38388;&#19981;&#38271;&#65292;&#27700;&#24179;&#19968;&#33324;&#65292;&#19968;&#30452;&#30693;&#20046;&#38544;&#24615;&#22475;&#21517;&#24403;&#23433;&#38745;&#30340;&#33804;&#21941;&#65292;&#30456;&#23545;&#21508;&#20301;&#31185;&#29677;&#30333;&#32654;&#65292;&#23500;&#24069;&#20316;&#30446;&#26631;&#26816;&#27979;&#65292;&#35270;&#39057;&#20998;&#26512;&#65292;NLP&#31561;&#22909;&#29609;&#30340;&#65292;&#26377;&#38065;&#25343;&#30340;&#65292;KPI&#23548;&#21521;&#22411;&#30340;&#12290;&#26412;&#33804;&#30446;&#21069;&#30340;&#30740;&#31350;&#20173;&#28982;&#32570;&#20047;&#24037;&#31243;&#23646;&#24615;&#65288;&#27809;&#38065;&#21047;ImageNet&#65289;&#65292;&#32780;&#19988;&#27627;&#26080;&#31454;&#20105;&#21147;&#21487;&#35328;&#65288;HR&#35828;&#65292;&#21338;&#22763;&#21457;&#19981;&#20986;ML&#25991;&#31456;&#32473;&#26412;&#31185;&#29983;&#24453;&#36935;&#12290;&#12290;&#12290;&#65289;&#65292;&#33510;&#36924;&#21482;&#33021;&#32473;&#20010;&#30693;&#20046;&#25991;&#31456;&#27700;&#19968;&#27700;&#24773;&#24576;&#12290;</p><br /><p>&#22909;&#20102;&#24320;&#22987;&#27491;&#32463;&#30340;&#35752;&#35770;&#65292;&#35805;&#35828;&#20248;&#21270;&#36825;&#20010;&#22353;&#65292;&#26412;&#33804;&#24182;&#19981;&#25171;&#31639;&#38075;&#30740;&#21508;&#31867;&#22823;&#35268;&#27169;&#26426;&#22120;&#23398;&#20064;&#20248;&#21270;&#38382;&#39064;&#65292;&#25110;&#32773;&#25968;&#20540;&#20248;&#21270;&#31639;&#27861;&#65292;&#26412;&#33804;&#21482;&#20851;&#24515;&#38750;&#24120;&#28145;&#30340;&#32593;&#32476;&#30340;&#20248;&#21270;&#38382;&#39064;&#12290;&#38024;&#23545;&#27492;&#31867;&#38382;&#39064;&#65292;&#26412;&#33804;&#25171;&#24515;&#37324;&#35273;&#24471;&#65292;&#32593;&#32476;&#32467;&#26500;+&#25968;&#25454;&#25165;&#26159;&#29579;&#36947;&#65292;&#33267;&#20110;&#21508;&#31181;&#25968;&#20540;&#20248;&#21270;&#31639;&#27861;&#65292;&#26412;&#26469;&#23601;&#19981;&#26159;&#38024;&#23545;&#28145;&#24230;&#65292;&#23485;&#24230;&#23398;&#20064;&#20063;&#21487;&#65292;&#29992;&#29992;&#21482;&#26159;&#38182;&#19978;&#28155;&#33457;&#12290;&#19979;&#38754;&#24320;&#22987;&#26412;&#33804;&#30340;&#21480;&#32110;&#65306;</p><ol><li><b>&#26426;&#29702;</b>&#65292;&#30446;&#21069;&#19968;&#20010;&#26059;&#32469;&#22312;&#26426;&#22120;&#23398;&#20064;&#23398;&#26415;&#30028;&#30340;&#24515;&#22836;&#22823;&#24680;&#20415;&#26159;&#65306;&#20026;&#20309;&#28145;&#24230;&#23398;&#20064;work&#12290;&#35805;&#35828;&#19968;&#20123;&#22823;&#20332;&#30446;&#21069;&#20173;&#23545;&#28145;&#24230;&#23398;&#20064;&#21988;&#20043;&#20197;&#40763;&#65292;&#20027;&#35201;&#23244;&#24323;&#20854;&#36807;&#20998;&#40657;&#31665;&#65292;trick&#36807;&#22810;&#65292;&#25105;&#30001;&#27492;&#24819;&#36215;&#26045;&#28201;&#26684;&#24635;&#26159;&#37145;&#35270;&#36153;&#26364;&#21457;&#26126;&#30340;&#36153;&#26364;&#22270;&#65292;&#31216;&#20854;&#20026;trick&#65292;&#31169;&#19979;&#21364;&#20599;&#20599;&#29992;&#36153;&#26364;&#22270;&#31639;&#19996;&#35199;&#12290;&#12290;&#12290;&#12290;&#28982;&#32780;&#65292;&#28145;&#24230;&#23398;&#20064;&#30910;&#21387;&#24615;&#30340;&#25104;&#23601;&#26159;&#26377;&#30446;&#20849;&#30585;&#30340;&#12290;</li></ol><ul><li>&#35828;&#21040;&#30910;&#21387;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#25552;&#29305;&#24449;&#12290;&#26089;&#26399;&#29305;&#24449;&#23436;&#20840;&#26159;local&#30340;&#65292;&#35828;&#30333;&#20102;&#23601;&#26159;&#25214;&#19968;&#20010;&#20989;&#25968;&#65292;&rdquo;&#28210;&#26579;&ldquo;&#35757;&#32451;&#25968;&#25454;&#26576;&#20010;&#28857;&#30340;&#32039;&#37051;&#65292;&#20174;&#32780;&#33719;&#24471;&ldquo;&#27169;&#31946;&#21270;&rdquo;&#30340;&#26144;&#23556;&#65292;&#28982;&#21518;&#28748;&#20837;&#20998;&#31867;&#22120;&#24403;&#20013;&#12290;&#32780;&#21040;&#20102;&#31070;&#32463;&#32593;&#32476;&#65292;&#21487;&#20197;&#35828;&#26159;&#21516;&#35748;&#30693;&#31185;&#23398;&#30340;&#32852;&#31995;&#26368;&#32039;&#23494;&#30340;&#27169;&#22411;&#65292;&#27809;&#26377;&#20043;&#19968;&#12290;&#26377;&#35748;&#20026;&#21040;&#20102;&#28145;&#24230;&#23398;&#20064;&#65292;&#29305;&#24449;&#37117;&#26159;&#20998;&#24067;&#24335;&#30340;&#65292;&#27599;&#20010;&#29305;&#24449;&#21453;&#26144;&#21040;&#31070;&#32463;&#32593;&#32476;&#19978;&#30340;feature map&#37117;&#20250;&#26377;&#37325;&#21472;&#65292;&#19982;&#27492;&#30456;&#27604;&#65292;&#35748;&#30693;&#26041;&#38754;&#30340;grandmother cell&#25442;&#21040;&#28145;&#24230;&#23398;&#20064;&#19978;&#65292;&#26377;&#20154;&#39564;&#35777;&#20102;&#26159;&#23569;&#25968;&#20960;&#20010;&#31070;&#32463;&#20803;&#21496;&#31649;&#19968;&#20123;&#29305;&#24449;&#65292;&#23454;&#38469;&#19978;&#24182;&#19981;&#37325;&#21472;&#12290;&#22909;&#29609;&#30340;&#26159;&#65292;&#36825;&#20123;&#26041;&#27861;&#37117;&#39640;&#24230;&#20381;&#36182;&#22914;&#20309;&#25552;&#21462;&#32593;&#32476;&#23398;&#21040;&#30340;&#19996;&#35199;&#65292;&#23601;&#26159;&#35828;&#21861;&#26159;&#29305;&#24449;&#65311;&#35805;&#35828;&#30495;&#23454;&#24773;&#20917;&#19979;&#65292;grandmother cell&#26159;&#38656;&#35201;&#21069;&#38754;&#20960;&#23618;&#30340;distributed&#34920;&#31034;&#26469;&#20316;&#20026;&#36741;&#21161;&#21568;&#65292;&#25165;&#26377;&#21518;&#38754;&#29305;&#24449;&#30340;&#31232;&#30095;&#21709;&#24212;&#21568;&#12290;&#26412;&#33804;&#35273;&#24471;&#65292;&#28145;&#24230;&#23398;&#20064;&#21516;&#35748;&#30693;&#26041;&#38754;&#30340;&#32465;&#23450;&#22522;&#26412;&#37117;&#26159;&#24773;&#24576;&#28385;&#28385;&#30340;&#30740;&#31350;&#65292;&#32769;&#23454;&#35828;&#65292;&#23454;&#22312;&#19981;&#24819;&#36319;&#36827;&#12290;</li><li>&#21478;&#22806;&#20851;&#20110;&#27599;&#23618;&#30340;&#26144;&#23556;&#65292;&#22823;&#23478;&#29087;&#24713;&#30340;&#26144;&#23556;&#26159;CNN&#36825;&#31867;&#20849;&#20139;&#26435;&#37325;&#30340;&#26144;&#23556;&#65292;&#20849;&#20139;&#26435;&#37325;&#33021;&#26377;&#25928;&#21387;&#20302;&#23485;&#24230;&#65292;&#25226;&#21147;&#37327;&#38598;&#20013;&#21040;&#28145;&#24230;&#19978;&#12290;&#24403;&#28982;&#20063;&#21487;&#20197;&#25442;&#25104;&#20854;&#20182;&#26144;&#23556;&#65292;&#27604;&#22914;&#25955;&#23556;&#21464;&#25442;&#31561;&#65292;&#36825;&#20123;&#26144;&#23556;&#26412;&#36523;&#37117;&#20805;&#20998;&#32771;&#34385;&#20102;&#24179;&#31227;&#26059;&#36716;&#30340;&#23545;&#31216;&#24615;&#36136;&#12290;&#22914;&#26524;&#35828;&#65292;&#28145;&#24230;&#23398;&#20064;&#23601;&#26159;&#20420;&#32599;&#26031;&#22871;&#23043;&#65292;&#27599;&#23618;&#30340;&#23043;&#23043;&#24212;&#35813;&#26159;&#21861;&#65292;&#30446;&#21069;&#20173;&#28982;&#27809;&#20154;&#30693;&#36947;&#12290;</li></ul><b>&#20248;&#21270;</b>&#65292;&#26412;&#33804;&#20250;&#23558;GD&#31867;&#22411;&#20248;&#21270;&#25918;&#21040;&#21518;&#38754;&#35828;&#65292;&#36825;&#37324;&#21482;&#35828;&#19968;&#20123;&#23439;&#35266;&#19968;&#28857;&#30340;&#12290;<ul><li>&#25105;&#20204;&#30693;&#36947;second order optimization&#22312;&#31070;&#32463;&#32593;&#32476;&#35757;&#32451;&#20013;&#34920;&#29616;&#19981;&#38169;&#65292;&#19968;&#26469;&#22240;&#20026;&#31070;&#32463;&#32593;&#32476;&#26159;&#38797;&#28857;&#25968;&#30446;&#20027;&#23548;&#30340;&#27169;&#22411;&#12290;&#29702;&#35770;&#19978;&#65292;&#24433;&#21709;&#35757;&#32451;&#25928;&#29575;&#23436;&#20840;&#21462;&#20915;&#20110;&#38797;&#28857;&#30340;&#19981;&#31283;&#23450;&#24615;&#21644;&#25968;&#30446;&#12290;&#20854;&#27425;&#65292;&#21253;&#21547;&#22823;&#37327;&#23616;&#37096;&#20248;&#30340;&#19979;&#65292;&#30952;&#24179;&#20108;&#27425;&#23548;&#25968;&#65288;&#38500;&#25481;&#23427;&#65289;&#24182;&#26377;&#25928;&#32858;&#21512;&#36335;&#24452;&#30340;&#21457;&#25955;&#65292;&#23601;&#26159;&#35828;&#22914;&#20309;&#23558;&#27599;&#27425;&#20248;&#21270;&#29702;&#35299;&#25104;&#19968;&#20010;&#20135;&#29983;&#27169;&#22411;&#30340;&#36807;&#31243;&#65292;&#19981;&#21516;&#20248;&#21270;&#36335;&#24452;&#23601;&#26159;&#19981;&#21516;&#27169;&#22411;&#12290;&#22914;&#26524;&#27599;&#27425;&#35757;&#32451;&#37117;&#22823;&#33268;&#36305;&#30456;&#21516;&#30340;&#20248;&#21270;&ldquo;&#36890;&#36947;&rdquo;&#65292;&#20854;model variance&#30340;&#20943;&#23569;&#26377;&#21161;&#20110;&#21387;&#21046;&#36807;&#25311;&#65292;&#25552;&#39640;&#27867;&#21270;&#12290;&#28982;&#32780;&#65292;&#29616;&#23454;&#19978;&#36817;&#20284;&#20108;&#27425;&#23548;&#25968;&#20063;&#21363;hessian&#30697;&#38453;&#26159;&#20214;&#30456;&#24403;&#22836;&#30140;&#30340;&#20107;&#24773;&#12290;&#20917;&#19988;&#65292;&#23545;&#20110;&#36229;&#28145;&#30340;&#32593;&#32476;&#65292;&#20809;&#38752;&#36825;&#20123;&#20248;&#21270;&#20063;&#27809;&#27861;&#35299;&#20915;&#25152;&#35859;&#30340;degradation&#38382;&#39064;&#12290;&#36825;&#20123;&#38382;&#39064;&#65292;&#30452;&#21040;&#39640;&#36895;&#32593;&#32476;&#65292;&#27531;&#24046;&#32593;&#32476;&#36825;&#31867;&#25171;&#25463;&#24452;&#30340;&#32467;&#26500;&#20986;&#29616;&#25165;&#36716;&#26426;&#12290;<br /></li><li>&#21478;&#22806;&#26159;&#20851;&#20110;&#36125;&#21494;&#26031;&#32593;&#32476;&#30340;&#20248;&#21270;&#65292;&#25105;&#20204;&#30693;&#36947;unsupervised&#37324;&#38754;&#20250;&#26377;&#19968;&#20123;generative model&#65292;&#23601;&#26159;&#35828;&#65292;&#25105;&#27809;&#26377;&#25968;&#25454;&#26631;&#31614;&#65292;&#27809;&#27861;&#25630;discriminative&#31867;&#22411;&#30340;&#65292;&#20294;&#26159;&#25105;&#33021;&#25311;&#21512;&#25968;&#25454;&#20998;&#24067;&#12290;&#35201;&#25311;&#21512;&#20998;&#24067;&#65292;&#23601;&#35201;&#25630;&#20986;&#19968;&#20010;&#20998;&#24067;&#65292;&#27604;&#22914;&#21508;&#31181;&#36125;&#21494;&#26031;&#26041;&#27861;&#12290;&#30001;&#20110;&#24402;&#19968;&#21270;&#35201;&#27714;&#65292;&#25105;&#20204;&#36873;&#30340;&#20998;&#24067;&#20013;&#30340;&#38544;&#21464;&#37327;&#38656;&#35201;&#27714;&#21644;&#25481;&#65292;&#23548;&#33268;&#35757;&#32451;&#21442;&#25968;&#20250;&#21253;&#21547;&#21040;&#24402;&#19968;&#21270;&#22240;&#23376;&#24403;&#20013;&#12290;&#29616;&#23454;&#27714;&#36825;&#20010;&#24402;&#19968;&#21270;&#22240;&#23376;&#26159;&#30456;&#24403;&#22256;&#38590;&#30340;&#65292;&#38656;&#35201;&#20316;&#21508;&#31181;&#36817;&#20284;&#65292;&#27604;&#22914;&#39640;&#26031;&#36817;&#20284;&#23601;&#33021;&#27714;&#20986;&#24402;&#19968;&#22240;&#23376;&#12290;&#28982;&#32780;&#26356;&#21152;&#22797;&#26434;&#30340;&#27604;&#22914;&#29627;&#23572;&#20857;&#26364;&#26426;&#22120;&#65292;&#23601;&#38656;&#35201;&#37319;&#26679;&#21435;&#35745;&#31639;&#27714;&#21644;&#20102;&#12290;&#26377;&#36259;&#30340;&#26159;&#65292;&#30446;&#21069;&#36825;&#20010;&#29366;&#20917;&#26377;&#20102;&#24456;&#22823;&#36716;&#26426;&#65292;&#20415;&#26159;&#23545;&#25239;&#23398;&#20064;&#25216;&#26415;&#12290;&#23545;&#25239;&#23398;&#20064;&#23454;&#38469;&#19978;&#26159;&#29992;&#19968;&#20010;discriminative&#30340;&#32593;&#32476;&#35757;&#32451;&#19968;&#20010;generative&#32593;&#32476;&#65292;generative&#23601;&#26159;&#19981;&#26029;&#32473;discriminative&#30340;&#32593;&#32476;&#25552;&#20379;&#25968;&#25454;&#30340;&#65292;discriminative&#30340;&#36755;&#20986;&#23601;&#26159;&#21578;&#35785;&#20320;&#25968;&#25454;&#26469;&#33258;&#20174;&#35757;&#32451;&#26679;&#26412;&#65292;&#36824;&#26159;generative&#20135;&#29983;&#30340;&#65292;&#20551;&#35774;discriminative&#24050;&#32463;&#26080;&#27861;&#21028;&#21035;&#26469;&#33258;&#37027;&#37324;&#65292;&#25105;&#20204;&#20415;&#35748;&#20026;generative&#20135;&#29983;&#30340;&#26679;&#26412;&#21516;&#35757;&#32451;&#26679;&#26412;&#37325;&#21512;&#65292;&#25972;&#20010;&#36807;&#31243;&#19981;&#21516;&#20316;&#20219;&#20309; marginal distribution&#30340;&#35745;&#31639;&#12290;&#22909;&#27604;&#19968;&#20010;&#19981;&#30693;&#36947;&#20215;&#38065;&#30340;&#20027;&#25345;&#20154;&#65288;generative model&#65289;&#35753;&#19968;&#20010;&#32463;&#39564;&#20016;&#23500;&#30340;&#29468;&#20215;&#32773;&#65288;discriminative model&#65289;&#29468;&#26576;&#20010;&#21830;&#21697;&#20215;&#26684;&#65292;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#20027;&#25345;&#20154;&#21482;&#33021;&#26159;&#30606;&#35828;&#23545;&#26041;&#29468;&#39640;&#25110;&#32773;&#29468;&#20302;&#65292;&#20551;&#35774;&#29468;&#20215;&#32773;&#26159;&#24378;&#21183;&#22411;&#30340;&#65288;&#21463;&#20027;&#25345;&#20154;&#24178;&#25200;&#24433;&#21709;&#23567;&#65289;&#65292;&#19981;&#26029;&#29468;&#19979;&#21435;&#65292;&#29468;&#20215;&#32773;&#37117;&#26080;&#27861;&#21028;&#21035;&#20027;&#25345;&#20154;&#26159;&#21542;&#26159;&#35795;&#20182;&#30340;&#26102;&#20505;&#65292;&#36825;&#26102;&#65292;&#20027;&#25345;&#20154;&#24050;&#32463;&#33021;&#22815;&#36890;&#36807;&#29468;&#20215;&#32773;&#30340;&#19968;&#31995;&#21015;&#21453;&#24212;&#25512;&#26029;&#20986;&#29289;&#21697;&#30340;&#20215;&#26684;&#21512;&#29702;&#33539;&#22260;&#12290;&#28982;&#32780;&#65292;&#36825;&#20010;&#26041;&#27861;&#30340;&#39118;&#38505;&#22312;&#20110;&#65292;&#29616;&#23454;&#19978;&#20027;&#25345;&#20154;&#21487;&#33021;&#27668;&#22330;&#36807;&#24378;&#65292;&#20005;&#37325;&#24178;&#25200;&#29468;&#20215;&#32773;&#30340;&#21028;&#26029;&#21147;&#65292;&#23548;&#33268;&#19981;&#20250;&#25910;&#25947;&#12290;</li></ul><b>&#36229;&#28145;&#32593;&#32476;</b>&#65292;&#28982;&#21518;&#38382;&#39064;&#23601;&#26469;&#20102;&#65292;&#20026;&#20309;&#35201;&#25630;&#37027;&#20040;&#28145;&#12290;&#25105;&#20204;&#30693;&#36947;&#26497;&#28145;&#32593;&#32476;&#19968;&#23618;&#22871;&#19968;&#23618;&#37027;&#20040;&#22810;recursion&#65292;GPU&#36825;&#31181;&#22788;&#29702;&#22120;&#20854;&#23454;&#24182;&#19981;&#26159;&#38750;&#24120;&#36866;&#21512;&#12290;&#20256;&#32479;&#29702;&#35299;&#26159;&#27169;&#22411;&#30340;&#23481;&#24230;&#38382;&#39064;&#65292;&#20439;&#35805;&#35828;&#28145;&#19981;&#21487;&#27979;&#65292;&#27809;&#20154;&#35828;&#23485;&#19981;&#21487;&#27979;&#12290;&#21487;&#26159;&#22238;&#21040;&#25968;&#23398;&#19978;&#65292;&#35201;&#27169;&#22411;&#23481;&#24230;&#39640;&#65292;&#38543;&#20415;&#20960;&#23618;&#36229;&#23485;&#32593;&#32476;&#20063;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#20854;&#23454;&#65292;&#23481;&#24230;&#24182;&#19981;&#37325;&#35201;&#65292;&#20851;&#38190;&#26159;&#20248;&#21270;&#19978;&#30340;&#38382;&#39064;&#65292;&#26377;&#20154;&#32473;&#20102;&#19968;&#20010;&#35777;&#25454;&#65292;&#20182;&#20204;&#35745;&#31639;&#20102;&#38797;&#28857;&#36824;&#26377;&#23616;&#37096;&#20248;&#30340;&#25968;&#30446;&#65288;&#36890;&#31216;critical point&#65289;&#38543;&#32593;&#32476;&#35268;&#27169;&#30340;&#21464;&#21270;&#65292;&#20154;&#20204;&#21457;&#29616;critical point&#30340;&#25968;&#30446;&#27491;&#27604;&#20110;<img src="https://zhihu.com/equation?tex=%5Csqrt%7B%5Ctext%7Bwidth%7D%7D+%5Ctimes+%28%5Ctext%7Bdepth%7D%29+%5E%7B%5Ctext%7Bwidth%7D%2F2%7D" alt="\sqrt{\text{width}} \times (\text{depth}) ^{\text{width}/2}" />&#65292;&#22686;&#21152;&#23485;&#24230;&#24102;&#26469;&#30340;&#23616;&#37096;&#20248;&#26159;&#25351;&#25968;&#26292;&#28072;&#30340;&#65292;&#30456;&#27604;&#20043;&#19979;&#65292;&#22686;&#21152;&#28145;&#24230;&#24102;&#26469;&#30340;&#23616;&#37096;&#20248;&#22686;&#38271;&#21364;&#32531;&#24930;&#22810;&#20102;&#12290;&#25105;&#20204;&#30693;&#36947;&#23616;&#37096;&#20248;&#36807;&#22810;&#20250;&#26377;&#36807;&#25311;&#21512;&#30340;&#39118;&#38505;&#65292;&#21152;&#28145;&#25442;&#21462;&#23481;&#24230;&#27604;&#21152;&#23485;&#25442;&#21462;&#23481;&#24230;&#65292;&#29702;&#35770;&#19978;&#26356;&#21152;&#32463;&#27982;&#65292;&#36807;&#25311;&#39118;&#38505;&#26356;&#20302;&#12290;&#21516;&#26102;&#65292;&#25353;&#29031;&#36825;&#20010;&#29702;&#35770;&#65292;&#26497;&#28145;&#32593;&#32476;&#30340;&#24615;&#33021;&#29942;&#39048;&#24456;&#21487;&#33021;&#19981;&#22312;&#20110;&#36807;&#25311;&#21512;&#19978;&#12290;&#36825;&#26679;&#65292;&#27426;&#22825;&#21916;&#22320;&#30340;&#65292;&#28145;&#24230;&#23398;&#20064;&#23601;&#26159;&#35201;&#28145;&#12290;&#65288;&#36825;&#19981;&#24223;&#35805;&#21568;&#65374;&#21941;&#21941;&#21941;&#65281;&#65289;<br /><b>degradation&#38382;&#39064;</b>&#12290;degradation&#26159;&#25351;&#38750;&#24120;&#28145;&#30340;&#32593;&#32476;&#24615;&#33021;&#21453;&#32780;&#27604;&#27973;&#19968;&#28857;&#30340;&#32593;&#32476;&#24046;&#65292;&#32780;&#19988;&#36234;&#28145;&#36234;&#24046;&#65292;&#36825;&#24182;&#19981;&#31526;&#21512;&#25105;&#20204;&#21152;&#28145;&#30340;&#21021;&#34935;&#12290;&#27531;&#24046;&#32593;&#32476;&#30340;&#20986;&#29616;&#65292;&#26377;&#25928;&#25913;&#21464;&#20102;&#36825;&#19968;&#29616;&#29366;&#12290;&#22823;&#23478;&#30452;&#35266;&#19978;&#37117;&#35748;&#20026;&#27531;&#24046;&#65292;&#25110;&#32773;&#20854;&#21516;&#26102;&#26399;&#30340;&#35770;&#25991;highway network&#65292;&#37117;&#25171;&#26465;&#25463;&#24452;&#23548;&#24341;&#26799;&#24230;&#27969;&#22238;&#21040;&#26356;&#21152;&#21069;&#38754;&#30340;&#19968;&#23618;&#65292;&#36825;&#26679;&#24213;&#23618;&#26356;&#33021;&#26377;&#25928;&#22320;&#23398;&#20064;&#65292;&#36825;&#26679;&#32593;&#32476;&#23601;&#19981;&#24590;&#26679;&#28145;&#20102;&#12290;&#28982;&#32780;&#65292;&#20381;&#38752;&#36825;&#31181;&#24605;&#24819;&#23436;&#20840;&#21487;&#20197;&#35774;&#35745;&#20986;&#19968;&#31181;&#24102;&#26377;&#25463;&#24452;&#65292;&#20294;&#26159;&#25928;&#26524;&#24040;&#24046;&#30340;&#32593;&#32476;&#65292;&#27604;&#22914;&#27599;&#20010;&#27531;&#24046;block&#24403;&#20013;&#65292;&#20004;&#20010;CNN&#23618;&#20570;&#19968;&#20010;&#22522;&#20110;feature-map&#30340;element-wise summation &#28982;&#21518;&#25165;&#21152;&#21040;identity mapping&#19978;&#12290;&#26412;&#33804;&#29468;&#27979;&#25171;&#25463;&#24452;&#30340;&#24819;&#27861;&#21487;&#33021;&#26377;&#28857;&#36807;&#20998;&#34920;&#38754;&#12290;&#21478;&#22806;&#65292;&#27531;&#24046;&#25110;&#32773;&#39640;&#36895;&#26377;&#20010;&#38382;&#39064;&#23601;&#26159;diminishing feature&#65292;&#26799;&#24230;&#22238;&#27969;&#36807;&#31243;&#21487;&#33021;&#36339;&#36807;block&#20869;&#37096;&#30340;weight layer&#65292;&#36825;&#26679;&#26377;&#20123;block&#20854;&#23454;&#27809;&#26377;&#25509;&#21463;&#20160;&#20040;&#35757;&#32451;&#65292;&#23548;&#33268;&#19981;&#21516;&#30340;block&#26377;&#21487;&#33021;&#21861;&#20063;&#19981;&#23398;&#65292;&#25110;&#32773;&#23398;&#20102;&#24046;&#19981;&#22810;&#19968;&#26679;&#30340;&#19996;&#35199;&#12290;&#32780;&#27531;&#24046;&#25913;&#36827;&#29256;&#26412;stochastic depth&#32593;&#32476;&#21487;&#20197;&#37096;&#20998;&#22238;&#36991;&#36825;&#31181;&#38382;&#39064;&#65292;&#36890;&#36807;&#38543;&#26426;&#24378;&#21046;&#20851;&#38381;&#37096;&#20998;block&#30340;weight layers&#65292;&#36843;&#20351;&#20854;&#23427;block&#23545;&#35757;&#32451;&#25968;&#25454;&#20570;&#20986;&#26032;&#30340;&#35843;&#25972;&#65292;&#21487;&#20197;&#29702;&#35299;&#25104;dropout&#25216;&#26415;&#29992;&#21040;layer&#19978;&#65288;&#22909;&#20687;stochastic depth network&#20316;&#32773;&#22312;&#30693;&#20046;&#34544;&#20239;&#30528;&#65292;&#26412;&#33804;&#35201;&#26159;&#35828;&#38169;&#20102;&#65292;&#21487;&#20197;&#26469;&#35831;&#25105;&#21917;&#33590;&#65289;&#12290;<br /><b>&#27531;&#24046;&#32593;&#32476;&#20043;&#21518;</b>&#65292;&#21487;&#20197;&#35828;&#21508;&#31181;&#24102;&#25463;&#24452;&#30340;&#32593;&#32476;&#38632;&#21518;&#26149;&#31499;&#33324;&#20986;&#29616;&#12290;&#27604;&#36739;&#26377;&#36259;&#30340;&#35774;&#35745;&#22914;deeply fused network&#65292;fractal network&#65292;resnet in resnet/wide residual networks &#65292;resnet of resnet &#12290;&#31532;&#19968;&#20010;&#22522;&#26412;&#26159;&#22810;&#20010;&#19981;&#21516;&#28145;&#24230;&#30340;&#32593;&#32476;&#30340;&#30452;&#25509;&#24182;&#36215;&#26469;&#12290;&#31532;&#20108;&#20010;&#30456;&#24403;&#26377;&#36259;&#65292;&#20854;&#19981;&#20877;&#26159;&#21033;&#29992;&#27531;&#24046;---&#20063;&#23601;&#26159;&#19981;&#21152;&#19978;identity mapping&#36825;&#20010;&#36755;&#20837;&#20102;&#65292;&#20854;&#35774;&#35745;&#30340;&#32593;&#32476;&#21407;&#21017;&#26377;1-N&#30340;&#20219;&#24847;&#28145;&#24230;&#65288;&#38590;&#24618;&#21483;&#20998;&#24418;&#65289;&#65292;&#35757;&#32451;&#38656;&#35201;&#25361;&#19968;&#20010;&#20174;&#25968;&#25454;&#21040;loss layer&#30340;&#22270;&#36335;&#24452;&#21435;&#20248;&#21270;&#12290;&#31532;&#19977;&#20010;&#26377;&#20004;&#20010;&#65292;&#37117;&#36208;&#20102;&#21152;&#23485;&#27531;&#24046;block&#30340;&#36947;&#36335;&#65292;&#24863;&#35273;&#20309;&#20975;&#26126;&#25972;&#20010;&#25991;&#31456;&#21482;&#35752;&#35770;&#35201;&#20943;&#23569;&#21442;&#25968;&#20316;&#29942;&#39048;&#23485;&#24230;&#30340;&#30740;&#31350;&#65292;&#23436;&#20840;&#30041;&#30340;&#19968;&#25163;&#21152;&#23485;&#20250;&#24590;&#26679;&#30340;&#21518;&#36335;&#32473;&#20854;&#20182;&#20154;&#21568;&#65292;&#25165;&#26126;&#30333;&#23398;&#26415;&#19978;&#30340;ex(tra)-cited&#65288;&#20134;&#21487;&#36187;&#33351;&#65289;&#23601;&#26159;&#36825;&#26679;&#26469;&#30340;&#12290;&#20851;&#20110;&#26368;&#21518;&#19968;&#20010;&#32593;&#32476;&#65292;&#19968;&#26465;&#25463;&#24452;&#19981;&#22815;&#65292;block&#21644;block&#20043;&#38388;&#21448;&#25645;&#20102;&#25463;&#24452;&#12290;&#12290;&#12290;<br /><b>&#26434;&#19971;&#26434;&#20843;&#30340;&#38590;&#28857;</b>&#65292;&#19979;&#38754;&#19968;&#19968;&#21015;&#20030;&#65292;&#20854;&#23454;&#26377;&#20123;&#22256;&#38590;&#24182;&#38750;&#20154;&#20204;&#21475;&#36848;&#37027;&#26679;&#21487;&#24597;&#12290;<br /><ul><li><b>&#26799;&#24230;&#34928;&#20943;</b>&#65292;&#36890;&#24120;&#21508;&#22823;&#38376;&#25143;&#37117;&#35828;&#26159;&#26799;&#24230;&#34928;&#20943;&#65292;&#26799;&#24230;&#28040;&#22833;&#22909;&#20005;&#37325;&#21568;&#65374;&#21457;&#29616;&#19981;&#23569;&#20154;&#29702;&#35299;&#26799;&#24230;&#34928;&#20943;&#65292;&#26159;&#35273;&#24471;&#20248;&#21270;&#36305;&#19981;&#21160;&#65288;loss&#19981;&#20877;&#19979;&#38477;&#65289;&#12290;&#26412;&#33804;&#24819;&#35828;&#65292;&#26799;&#24230;&#34928;&#20943;&#21482;&#26159;&#36305;&#24471;&#24930;&#65292;&#36305;&#19981;&#21160;&#21478;&#26377;&#21407;&#22240;&#12290;&#20026;&#20309;&#21602;&#65311;&#20854;&#23454;&#21508;&#20301;&#20570;&#19979;&#23454;&#39564;&#65292;&#24213;&#23618;&#26799;&#24230;&#30340;&#24378;&#24230;&#26159;&#22312;1e-6&#21040;1e-9&#37327;&#32423;&#65292;&#21152;&#28145;&#21518;&#26356;&#20302;&#12290;&#25630;&#24037;&#31243;&#30340;&#20154;&#35828;&#36825;&#20010;&#26799;&#24230;&#23567;&#65292;&#26377;&#28857;&#24573;&#30053;&#20102;&#32500;&#24230;&#25193;&#23637;&#12290;&#25105;&#20204;&#32771;&#34385;&#19968;&#20010;&#21322;&#24452;1e-9&#30340;2000&#32500;&#29699;&#65292;&#21253;&#22260;&#30340;&#20307;&#31215;&#32477;&#23545;&#30910;&#21387;&#21322;&#24452;&#20026;1&#30340;10&#32500;&#29699;&#65292;&#23601;&#26159;&#35828;&#21738;&#24597;&#36825;&#20040;&#23567;&#30340;&#26799;&#24230;&#65292;&#39640;&#32500;&#21518;&#19968;&#27493;&#20063;&#33021;&#35206;&#30422;&#36229;&#22823;&#30340;&#31354;&#38388;&#65292;&#26356;&#19981;&#35201;&#25552;&#25105;&#20204;&#36824;&#26159;batch&#35757;&#32451;&#65292;&#19968;&#20010;&#22238;&#21512;&#26356;&#26032;&#20960;&#19975;&#27425;&#12290;&#32780;&#19988;&#25968;&#25454;&#37327;N&#21095;&#22686;&#30340;&#24773;&#20917;&#19979;&#65292;&#26631;&#20934;&#21270;&#21518;&#65292;&#21322;&#24452;&#20026;1&#30340;D&#32500;&#29699;&#20013;&#25968;&#25454;&#28857;&#20043;&#38388;&#30340;&#24179;&#22343;&#36317;&#31163;&#20026;<img src="https://zhihu.com/equation?tex=%28%5Cfrac%7B1%7D%7BN%7D%29%5E%7B%5Cfrac%7B1%7D%7BD%7D%7D" alt="(\frac{1}{N})^{\frac{1}{D}}" />&#65292;&#36825;&#19968;&#27493;&#24050;&#32463;&#22815;weight layer&#30340;bias&#26469;&#22238;&#35775;&#38382;&#32039;&#37051;&#25968;&#25454;&#28857;&#22810;&#27425;&#12290;&#26799;&#24230;&#24378;&#24230;&#36825;&#19996;&#35199;&#65292;&#21069;&#26399;&#25630;&#24471;&#22823;&#22823;&#30340;&#29992;&#26469;&#32763;&#23665;&#36234;&#23725;&#21487;&#20197;&#29702;&#35299;&#65292;&#21518;&#26399;&#36824;&#25630;&#20943;&#23569;&#23398;&#20064;&#29575;&#25630;&#36864;&#28779;&#65292;&#36825;&#26102;&#20505;&#36824;&#29702;&#35299;&#26799;&#24230;&#34928;&#20943;&#20026;&#36305;&#19981;&#21160;&#65292;&#35821;&#24847;&#19978;&#23682;&#19981;&#26159;&#30683;&#30462;&#21527;&#65311;&#20854;&#23454;&#65292;&#26412;&#33804;&#24819;&#35828;&#65292;&#26799;&#24230;&#34928;&#20943;&#26159;&#19979;&#38754;&#25552;&#21040;&#30340;&#31096;&#26681;&#12290;</li><li><b>&#39030;&#23618;&#36807;&#25311;</b>&#65292;&#23454;&#38469;&#19978;&#36825;&#25165;&#26159;&#30495;&#27491;&#20005;&#37325;&#30340;&#21568;&#65374;&#12290;&#25105;&#20204;&#30693;&#36947;&#28145;&#24230;&#32593;&#32476;&#20381;&#38752;&#21069;&#38754;&#20960;&#23618;&#25552;&#21462;&#29305;&#24449;&#65292;&#28982;&#21518;&#26144;&#23556;&#32473;&#21518;&#38754;&#30340;&#20998;&#31867;&#22120;&#12290;&#19968;&#20010;&#19981;&#24910;&#65292;&#24213;&#23618;&#30606;&#23398;&#21040;&#30340;&#22122;&#22768;&#37117;&#20256;&#21040;&#20102;&#39030;&#23618;&#65292;&#20998;&#31867;&#22120;&#19968;&#26086;&#36807;&#25311;&#21040;&#36825;&#20123;&#22122;&#22768;&#19978;&#12290;&#22238;&#20256;&#30340;&#26799;&#24230;&#27969;&#25110;&#32773;&#22826;&#23567;&#65288;&#22885;&#20041;&#12290;&#30495;&#26799;&#24230;&#34928;&#20943;&#65289;&#65292;&#25110;&#32773;&#26681;&#26412;&#19981;&#26159;&#27491;&#36335;&#65292;&#26681;&#26412;&#27809;&#27861;&#36827;&#19968;&#27493;&#26356;&#26032;&#24213;&#23618;&#30340;&#29305;&#24449;&#65292;&#23548;&#33268;&#25152;&#35859;&#19979;&#26753;&#19981;&#27491;&#19978;&#26753;&#27498;&#65292;&#19978;&#26753;&#27498;&#20102;&#19979;&#26753;&#24367;&#65292;&#19979;&#26753;&#24367;&#20102;&#23601;&#12290;&#12290;&#12290;&#24403;&#28982;&#24456;&#22810;&#26041;&#27861;&#22238;&#36991;&#20043;&#65292;&#19968;&#31181;&#26377;&#25928;&#30340;&#26041;&#27861;&#20415;&#26159;&#20316;deeply supervised network&#65288;DSN&#65289;&#65292;&#24605;&#24819;&#24456;&#31895;&#26292;&#65292;&#25226;&#32593;&#32476;&#20998;&#25104;&#20960;&#22359;&#65292;&#27599;&#22359;&#37117;&#39069;&#22806;&#25509;&#20998;&#31867;&#22120;&#65292;&#36825;&#26679;&#33021;&#35753;&#26799;&#24230;&#21152;&#36895;&#22238;&#27969;&#24213;&#23618;&#65292;&#20805;&#20998;&#23398;&#20064;&#37325;&#35201;&#29305;&#24449;&#12290;&#19981;&#36807;&#20063;&#21487;&#20197;&#30475;&#21040;&#65292;DSN&#22312;&#19981;&#21516;&#22359;&#19978;&#30340;loss&#26159;&#21152;&#30340;&#24418;&#24335;&#65292;&#32780;&#19988;&#22238;&#27969;&#30340;&#26799;&#24230;&#20250;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#26799;&#24230;&#27969;&#27719;&#21512;&#25104;&#19968;&#26465;&#36947;&#65292;&#20551;&#35774;&#20004;&#20010;&#26799;&#24230;&#27969;&#26041;&#21521;&#19981;&#19968;&#33268;&#65292;&#21152;&#24418;&#24335;&#30340;&#26799;&#24230;&#27969;&#23601;&#20250;&#26377;trade off&#12290;</li><li><b>Covariance shift&#21644;whitening</b>&#65292;whitening&#23545;&#20110;&#20248;&#21270;&#30340;&#24433;&#21709;&#24037;&#20316;&#24456;&#22810;&#12290;&#26089;&#26399;&#35748;&#20026;&#22312;&#19968;&#20010;&#20960;&#20309;&#19978;&#36817;&#29699;&#24418;&#20998;&#24067;&#30340;&#25968;&#25454;&#19979;&#65292;LR&#31867;&#22411;&#30340;&#25439;&#22833;&#20989;&#25968;&#20248;&#21270;&#26356;&#21152;&#36731;&#26494;&#65292;whitening&#22312;&#25968;&#25454;&#20280;&#23637;axis&#30340;&#26631;&#20934;&#21270;&#65292;&#36817;&#20284;&#23558;&#20998;&#24067;&#25289;&#25104;&#29699;&#12290;&#32780;&#27839;&#30528;&#25968;&#25454;&#27969;&#30340;axis&#36827;&#34892;&#30340;whitening&#65292;&#23601;&#26159;batch-normalization&#20102;&#12290;&#19981;&#20165;BN&#65292;&#36824;&#26377;PReLU&#37117;&#29992;&#26469;&#37096;&#20998;&#27835;&#30103;covariance shift&#36825;&#20010;&#38382;&#39064;&#65292;&#28982;&#32780;PReLU&#33267;&#22810;&#31639;&#20010;trick&#65292;&#32487;&#32493;&#35752;&#35770;&#24847;&#20041;&#19981;&#22823;&#12290;&#23545;&#20110;BN&#65292;&#26412;&#33804;&#35273;&#24471;&#32972;&#21518;&#26356;&#28145;&#23618;&#27425;&#30340;&#36824;&#27809;&#34987;&#35828;&#20986;&#26469;&#12290;&#35805;&#35828;&#26377;&#20154;&#23558;BN&#25918;&#21040;&#22522;&#20110;fisher information&#30340;optimization&#26694;&#26550;&#19979;&#30475;&#24453;&#65292;&#35748;&#20026;BN&#19981;&#22806;&#20046;&#36817;&#20284;&#23558;fisher&#20449;&#24687;&#24230;&#35268;&#38750;&#23545;&#35282;&#20803;&#21435;&#30340;&#26356;&#23569;&#12290;&#25105;&#20204;&#30693;&#36947;&#27431;&#24335;&#24230;&#35268;&#26159;&#27809;&#26377;&#23545;&#35282;&#20803;&#30340;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#30452;&#32447;&#20415;&#26159;&#36830;&#25509;&#20004;&#28857;&#30340;&#26368;&#30701;&#20960;&#20309;&#20307;&#65292;&#23545;&#24212;&#20110;&#24179;&#22374;&#31354;&#38388;&#12290;&#32780;&#21435;&#25481;&#25110;&#32773;&#24369;&#21270;&#38750;&#23545;&#35282;&#20803;&#36825;&#31181;&#22522;&#20110;&#27969;&#24418;&#31354;&#38388;&#24179;&#22374;&#21270;&#30340;&#25216;&#24039;&#65292;&#23545;&#20110;&#23398;&#20064;&#20248;&#21270;&#30340;&#25552;&#36895;&#26159;&#38750;&#24120;&#26126;&#26174;&#30340;&#12290;</li><li><b>&#21508;&#31181;&#20248;&#21270;&#30340;&#36827;&#23637;</b>&#65292;&#27604;&#22914;&#20256;&#32479;&#30340;GD&#20248;&#21270;&#65292;&#20320;&#36208;&#22810;&#23569;&#27493;&#65292;&#23601;&#26377;&#22810;&#22909;&#65292;&#20854;&#35823;&#24046;&#30340;bound&#26159;<img src="https://zhihu.com/equation?tex=1%2F+t" alt="1/ t" />, <img src="https://zhihu.com/equation?tex=t" alt="t" /> &#26159;&#27493;&#25968;&#12290;&#21040;&#20102;SGD&#65292;&#26159;&#37257;&#27721;&#34892;&#36208;&#65292;&#20320;&#36208;&#20102;2&#27493;&#65292;&#21487;&#33021;&#22238;&#25240;&#19968;&#27493;&#65292;&#26377;&#25928;&#27493;&#25968;&#20026;1&#27493;&#65292;&#25353;&#29031;&#25193;&#25955;&#29702;&#35770;&#20272;&#35745;&#20986;&#26469;&#30340;&#26377;&#25928;&#34892;&#36208;&#36317;&#31163; <img src="https://zhihu.com/equation?tex=L" alt="L" /> &#21644;&#34892;&#36208;&#27425;&#25968; <img src="https://zhihu.com/equation?tex=t" alt="t" /> &#26159; <img src="https://zhihu.com/equation?tex=L+%5Csim+%5Csqrt%7Bt%7D" alt="L \sim \sqrt{t}" />, &#25152;&#20197;&#36798;&#21040;&#30456;&#21516;&#31934;&#24230;&#38656;&#35201;&#26356;&#22810;&#27493;&#25968;&#65292;bound&#22823;&#33268;&#26159;<img src="https://zhihu.com/equation?tex=1%2F%5Csqrt%7Bt%7D" alt="1/\sqrt{t}" />&#65288;&#23454;&#38469;&#19979;&#30028;&#36824;&#20250;&#20381;&#36182;&#20989;&#25968;convex&#30340;&#23646;&#24615;&#65289;&#12290;&#30446;&#21069;&#20063;&#33021;&#22815;&#25511;&#21046;SGD&#30340;bound&#21040;<img src="https://zhihu.com/equation?tex=1%2F+t" alt="1/ t" />&#25910;&#25947;&#12290;&#28982;&#32780;&#65292;&#19981;&#31649;&#24590;&#26679;&#35828;&#65292;GD&#31867;&#22411;&#30340;&#20248;&#21270;&#26159;landscape&#20381;&#36182;&#30340;&#65292;&#19981;&#26159;&#25968;&#25454;&#20998;&#24067;&#20381;&#36182;&#30340;&#12290;&#20160;&#20040;&#21483;landscape&#20381;&#36182;&#30340;&#65292;&#25171;&#20010;&#27604;&#26041;&#35828;&#65292;&#20320;&#22312;&#23665;&#19978;&#65292;&#35201;&#21040;&#28023;&#36793;&#65292;&#28982;&#32780;&#20320;&#30031;&#24807;&#22320;&#24418;&#65292;&#36873;&#20102;&#19968;&#26465;&#25296;&#26469;&#25296;&#21435;&#30340;&#36335;&#12290;&#25442;&#21040;&#24230;&#35268;&#19978;&#26469;&#35828;&#65292;&#20007;&#22833;&#25968;&#25454;&#27969;&#24418;&#30340;&#23548;&#21521;&#65292;&#21069;&#26223;&#20805;&#28385;&#26410;&#30693;&#30340;&#20248;&#21270;&#21482;&#33021;&#36873;&#25321;&#23616;&#37096;&#21644;&#36138;&#24515;&#31867;&#22411;&#30340;&#65292;&#27809;&#27861;&#27839;&#30528;&#20840;&#23616;&#27979;&#22320;&#32447;&#29378;&#22868;&#12290;&#32780;&#25968;&#25454;&#20998;&#24067;&#20381;&#36182;&#30340;&#20248;&#21270;&#26159;&#38752;fisher information&#65292;fisher information&#35268;&#23450;&#20102;&#19968;&#31181;&#20445;&#20998;&#24067;&#20248;&#21270;&#65292;&#30446;&#26631;&#19968;&#30452;&#22312;&#65292;&#20174;&#23665;&#19978;&#21040;&#28023;&#36793;&#19981;&#20877;&#26159;&#25353;&#29031;&#23616;&#37096;&#26799;&#24230;&#26041;&#21521;&#65292;&#32780;&#26159;&#25353;&#29031;&#31867;&#20284;&#27979;&#22320;&#32447;&#30340;&#26041;&#24335;&#34892;&#36208;&#12290;</li><li><b>&#21508;&#31181;&#28608;&#27963;&#20989;&#25968;&#30340;&#36873;&#25321;</b>&#65292;&#30446;&#21069;&#26469;&#30475;&#65292;&#20855;&#26377;&#24320;&#20851;&#24418;&#30340;&#28608;&#27963;&#20989;&#25968;&#33021;&#26377;&#25928;&#30340;&#23548;&#24341;&#26799;&#24230;&#22238;&#27969;&#12290;&#27604;&#22914;maxout&#65292;&#36824;&#26377;APL&#36825;&#31181;&#22810;&#32447;&#27573;&#25554;&#20540;&#22411;&#30340;&#28608;&#27963;&#20989;&#25968;&#12290;&#21069;&#32773;&#21482;&#35753;&#22810;&#20010;&#36755;&#20837;&#30340;&#26368;&#22823;&#36755;&#20986;&#65292;&#21518;&#32773;&#20250;&#21152;&#20837;&#35757;&#32451;&#21442;&#25968;&#65292;&#36873;&#25321;&#21512;&#36866;&#30340;scale&#36755;&#20986;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#28608;&#27963;&#20989;&#25968;&#23613;&#37327;&#19981;&#33021;&#22826;&#22810;&#38750;&#32447;&#24615;&#65292;&#24182;&#19988;&#38656;&#35201;&#36890;&#36807;&#38646;&#28857;&#20445;&#35777;&#36755;&#20986;&#26399;&#26395;&#19981;&#20250;&#28418;&#31227;&#65292;&#32780;&#19988;&#28608;&#27963;&#20989;&#25968;&#23548;&#25968;&#20026;&#24120;&#25968;&#29978;&#20339;&#12290;&#19981;&#36807;&#32771;&#34385;maxout&#33021;&#27169;&#25311;&#20219;&#24847;&#24418;&#29366;&#30340;&#28608;&#27963;&#20989;&#25968;&#65292;&#33258;&#28982;&#20108;&#27425;&#20989;&#25968;&#20063;&#33021;&#27169;&#25311;&#12290;&#32780;&#19988;&#22312;APL&#25554;&#20540;&#28608;&#27963;&#20989;&#25968;&#37324;&#38754;&#20063;&#30475;&#24471;&#20986;&#26469;&#65292;&#35757;&#32451;&#22909;&#30340;&#32593;&#32476;&#65292;&#20984;&#24418;&#29366;&#30340;&#28608;&#27963;&#20989;&#25968;&#20284;&#20046;&#26159;&#21344;&#26377;&#38750;&#24120;&#39640;&#27604;&#20363;&#30340;&#65292;&#20108;&#27425;&#20989;&#25968;&#23601;&#26159;&#20984;&#30340;&#12290;&#20110;&#26159;&#65292;&#26412;&#33804;&#26366;&#32463;&#35797;&#36807;&#19968;&#31181;&#21442;&#25968;&#21270;&#65292;&#19988;&#20004;&#31471;&#34987;&#24378;&#34892;&#39281;&#21644;&#25481;&#30340;&#20108;&#27425;&#20989;&#25968;&#22411;&#28608;&#27963;&#20989;&#25968;&#65288;&#20854;&#23454;&#26412;&#33804;&#36825;&#20010;&#28608;&#27963;&#20989;&#25968;&#21407;&#20808;&#26159;&#20174;&#29289;&#29702;&#19978;&#30340;&#37325;&#25972;&#21270;&#29702;&#35770;&#23548;&#20986;&#30340;&#65292;&#21442;&#25968;&#20854;&#23454;&#26159;&#23601;&#26159;&#36305;&#21160;&#32806;&#21512;&#24120;&#25968;&#65292;&#30001;&#20110;&#22826;&#36807;&#19981;&#25509;&#22320;&#27668;&#65292;&#34987;&#19968;&#20010;&#19994;&#30028;&#22823;&#29275;&#39554;&#30340;&#29399;&#34880;&#28107;&#22836;&#65292;&#19968;&#30452;&#27809;&#25954;&#27700;&#65289;&#12290;&#19981;&#32771;&#34385;&#29305;&#24449;&#21464;&#25104;&#21861;&#65292;&#21482;&#30475;&#20998;&#31867;&#24615;&#33021;&#65292;&#35813;&#28608;&#27963;&#20989;&#25968;&#33021;&#22312;&#20248;&#21270;&#25928;&#29575;&#21644;&#24615;&#33021;&#19978;&#30910;&#21387;&#20102;&#30446;&#21069;&#26412;&#33804;&#30693;&#36947;&#30340;&#25152;&#26377;&#28608;&#27963;&#65288;prelu&#65292;elu&#31561;&#65289;&#12290;&#36824;&#26377;&#19981;&#23569;&#28608;&#27963;&#20989;&#25968;&#32771;&#34385;&#20102;&#39281;&#21644;&#38382;&#39064;&#65292;&#33258;&#21160;&#28155;&#21152;&#19968;&#20123;&#22122;&#22768;&#23558;&#26799;&#24230;&#36720;&#20986;&#39281;&#21644;&#21306;&#31561;&#23601;&#19981;&#19968;&#32780;&#36275;&#20102;&#12290;</li></ul><br />======================================================================<br /><p>&#22909;&#20102;&#65292;&#25199;&#20102;&#37027;&#20040;&#22810;&#27867;&#27867;&#30340;&#19996;&#35199;&#65292;&#19979;&#38754;&#32473;&#20986;&#26412;&#33804;&#30340;&#19968;&#20123;&#35266;&#28857;&#65292;&#26412;&#33804;&#25171;&#31639;&#20174;&#32593;&#32476;&#30340;&#19968;&#20123;&#25299;&#25169;&#25351;&#26631;&#26469;&#34913;&#37327;&#19968;&#20010;&#32593;&#32476;&#30340;&#24615;&#33021;&#65292;&#22949;&#22949;&#22320;&#36208;&#32593;&#32476;&#20998;&#31867;&#36335;&#32447;&#12290;&#26082;&#28982;&#26159;&#20998;&#31867;&#65292;&#37027;&#20040;&#23601;&#35201;&#25630;&#29305;&#24449;&#21862;&#12290;&#30446;&#21069;&#65292;&#26412;&#33804;&#32473;&#30340;&#32593;&#32476;&#29305;&#24449;&#26159;&#22914;&#19979;&#20960;&#20010;&#65306;</p><ul><li><b>&#26377;&#25928;&#23485;&#24230;</b>&#65292;&#30452;&#35273;&#19978;&#23485;&#24230;&#26159;&#29992;&#24179;&#22343;&#22810;&#23569;&#20010;&#31070;&#32463;&#20803;&#65292;&#25110;&#32773;&#22810;&#23569;&#20010;channels&#25551;&#36848;&#30340;&#65292;<img src="https://pic4.zhimg.com/da766cf05492647829af60a93ffc5d97_b.png" width="988" alt="image" />&#19968;&#23618;&#19968;&#23618;&#25972;&#40784;&#25490;&#21015;&#30340;&#38750;&#24120;&#23481;&#26131;&#35745;&#31639;&#65292;&#27599;&#23618;&#24179;&#22343;&#21363;&#21487;&#65292;&#28982;&#32780;&#19968;&#20123;&#36855;&#23467;&#19968;&#26679;&#30340;&#32593;&#32476;&#65292;&#25105;&#20204;&#24230;&#37327;&#23485;&#24230;&#19981;&#20877;&#26159;&#21033;&#29992;&#20960;&#20010;&#31070;&#32463;&#20803;&#65292;&#25110;&#32773;&#20960;&#20010;channels&#20102;&#12290;&#32780;&#26159;&#25968;&#20174;&#36755;&#20837;&#21040;&#36755;&#20986;&#26377;&#22810;&#23569;&#36830;&#25509;&#65292;&#28982;&#21518;&#24320;&#25481;weight layer&#30340;&#20010;&#25968;&#27425;&#26041;&#65292;&#25968;&#23398;&#19978;&#26159;<img src="https://zhihu.com/equation?tex=%5Ctextrm%7BWidth%7D%3D%5Csqrt%5B%5Ctextrm%7B%5C%23layers%7D%5D%7B%5Ctextrm%7B%5C%23path+from+input+to+output%7D%7D%0A+" alt="\textrm{Width}=\sqrt[\textrm{\#layers}]{\textrm{\#path from input to output}}" />&#12290;&#22914;&#19979;&#22270;&#65292;&#22914;&#26524;&#27599;&#23618;&#30340;&#31070;&#32463;&#20803;&#20010;&#25968;&#37117;&#19968;&#26679;&#65292;&#26412;&#33804;&#30340;&#26041;&#27861;&#33021;&#24471;&#21040;&#21644;&#27599;&#23618;&#24179;&#22343;&#19968;&#26679;&#30340;&#32467;&#26524;&#12290;<img src="https://pic2.zhimg.com/3d2808097ea94877033398010ff6fa65_b.png" width="1132" alt="image" /><br /></li><li><b>&#21069;&#21521;&#28145;&#24230;&#21644;&#21453;&#21521;&#28145;&#24230;</b>&#65292;&#22823;&#23478;&#22256;&#24785;&#20102;&#65292;&#38590;&#36947;&#19981;&#19968;&#26679;&#65292;&#19981;&#37117;&#26159;weight layer&#20010;&#25968;&#21527;&#65311;&#22909;&#20102;&#65292;&#26412;&#33804;&#32473;&#19968;&#20363;&#23376;&#65292;&#35831;&#38382;&#19979;&#38754;&#37027;&#20010;&#32593;&#32476;&#26356;&#21152;&#28145;(&#25042;&#65292;&#21482;&#30011;&#19968;&#20010;block)&#65374;<img src="https://pic1.zhimg.com/97b3007a7576fe04713c37838ecc727c_b.png" width="1069" alt="image" />A&#32593;&#32476;&#23601;&#26159;&#27531;&#24046;&#32593;&#32476;&#65292;B&#32593;&#32476;&#21516;A&#32593;&#32476;&#21807;&#19968;&#19981;&#21516;&#30340;&#26159;&#21542;&#20570;&#20102;feature map&#30340;&#27714;&#21644;&#65288;attention???&#65289;&#12290;C&#21644;D&#19968;&#30475;&#20284;&#20046;&#28145;&#22810;&#20102;&#65292;&#32780;&#19988;&#36335;&#24452;&#32469;&#26469;&#32469;&#21435;&#12290;&#25105;&#20204;&#22312;CIFAR10&#21644;CIAFR100&#19979;&#32473;&#20986;&#32467;&#26524;&#35777;&#23454;B&#21453;&#32780;&#26159;&ldquo;&#26368;&#28145;&#30340;&rdquo;&#12290;&#19979;&#38754;&#26412;&#33804;&#32473;&#20986;&#35777;&#26126;&#65292;&#26412;&#33804;&#19981;&#20877;&#26159;&#21033;&#29992;&#23618;&#25968;&#24230;&#37327;&#28145;&#24230;&#65292;&#25105;&#20204;&#21033;&#29992;&#20851;&#32852;&#24230;&#37327;&#28145;&#24230;&#65292;&#23545;&#20110;&#21069;&#21521;&#28145;&#24230;&#65292;&#26412;&#33804;&#21033;&#29992;weight&#30340;&#20851;&#32852;&#24230;&#37327;&#65292;&#23545;&#20110;&#21453;&#21521;&#28145;&#24230;&#65292;&#26412;&#33804;&#21033;&#29992;gradient&#30340;&#20851;&#32852;&#24230;&#37327;&#65292;&#26412;&#33804;&#21457;&#23637;&#19968;&#20123;trick&#35745;&#31639;&#36825;&#20123;&#20851;&#32852;&#65292;&#21457;&#29616;&#65292;&#27531;&#24046;&#20004;&#20010;&#20851;&#32852;&#37117;&#20026;&#38646;&#65292;B&#30340;&#20851;&#32852;&#36229;&#22823;&#65292;C&#65292;D&#20854;&#27425;&#65288;&#36825;&#37324;&#26412;&#33804;&#26159;&#25630;&#20102;&#19968;&#20010;toy model&#35745;&#31639;&#30340;&#65292;&#26159;&#21463;&#21040;&#29289;&#29702;&#19978;&#30340;spin chain&#30340;&#21551;&#21457;&#32780;&#26469;&#65292;&#20005;&#26684;&#20851;&#32852;&#22522;&#26412;&#27809;&#27861;&#31639;&#65292;&#20063;&#19981;&#20250;&#26159;&#38646;&#36825;&#20040;&#31616;&#21333;&#65292;&#22240;&#20026;&#24179;&#22343;&#26159;&#35201;&#22312;&#36941;&#21382;&#32593;&#32476;&#26500;&#22411;&#19979;&#25630;&#30340;&#65292;&#25968;&#20540;&#23454;&#22312;&#19981;&#22909;&#25630;&#65292;&#33267;&#20110;&#36825;&#20010;toy model&#33021;&#36208;&#22810;&#36828;&#65292;&#26412;&#33804;&#36873;&#27169;&#22411;&#21482;&#33021;&#25353;&#29031; who can who up &#21407;&#21017;&#26469;&#20102;&#65289;&#65306;<img src="https://pic4.zhimg.com/2691313315ba5d86d3f9972746b82fdb_b.png" width="760" alt="image" /><br /></li>&#37027;&#20040;&#65292;&#19968;&#20010;&#22909;&#30340;&#32593;&#32476;&#24212;&#35813;&#28385;&#36275;&#20309;&#31181;&#25351;&#26631;&#21602;&#65311;&#26412;&#33804;&#25552;&#20986;&#65306;</ul><br /><ol><li>&#23567;&#30340;&#26377;&#25928;&#23485;&#24230;&#12290;&#65288;&#38450;&#27490;&#36807;&#25311;&#65289;</li><li>&#23567;&#30340;&#21069;&#21521;&#28145;&#24230;&#65292;&#23613;&#37327;&#23567;&#30340;&#21453;&#21521;&#28145;&#24230;&#12290;&#65288;&#21033;&#20110;&#20248;&#21270;&#65292;&#21363;&#20351;&#23618;&#25968;&#38750;&#24120;&#22810;&#65289;</li><li>&#28385;&#36275;&#26465;&#20214;1&#65292;2&#19979;&#65292;&#21442;&#25968;&#23613;&#37327;&#22810;&#12290;&#65288;&#19981;&#35201;&#27424;&#25311;&#21512;&#65289;</li></ol><p>&#26412;&#33804;&#32473;&#20123;&#23454;&#39564;&#65306;</p><ul><li>&#22266;&#23450;&#28145;&#24230;&#65292;&#23567;&#26377;&#25928;&#23485;&#24230;&#65292;&#22823;&#21442;&#25968;&#23454;&#39564;&#35777;&#26126;&#65288;MNIST&#65292;&#21482;&#36873;100&#20010;&#26679;&#26412;&#35757;&#32451;&#65292;&#24863;&#35874;<a href="https://www.zhihu.com/people/45e79aed2c8b69623a57b4889414afe0">@&#32918;&#23506;</a>&#25552;&#37266; &#65292;&#35757;&#32451;&#35823;&#24046;&#21644;&#27979;&#35797;&#35823;&#24046;&#25105;&#20889;&#38169;&#20102;&#65292;&#26159;&#35757;&#32451;&#20934;&#30830;&#24230; - &#27979;&#35797;&#20934;&#30830;&#24230;&#65289;<img src="https://pic2.zhimg.com/5b1186034ef973e6bef805403f9430b5_b.png" width="868" alt="image" /></li><li>&#28145;&#24230;&#27979;&#35797;&#65292;fd&#26159;&#21069;&#21521;&#28145;&#24230;&#65292;bd&#26159;&#21453;&#21521;&#28145;&#24230;&#65292; Np&#26159;&#21442;&#25968;&#20010;&#25968;&#65288;CIFAR10&#65292;CIFAR100&#65292; &#37117;&#21152;&#20102;&#25968;&#25454;&#22686;&#24378;&#65292;&#40644;&#33394;&#26159;&#33258;&#24049;&#36305;&#30340;&#65292;&#30333;&#33394;&#26159;&#24341;&#29992;&#30340;&#65289;&#65306;<img src="https://pic2.zhimg.com/f87c0e8d704e9a87a59fc0b5311d0131_b.png" width="958" alt="image" /></li></ul><br /><br /><br />==================================================================<p>&#19979;&#38754;&#32473;&#20986;&#26412;&#33804;&#30340;&#24605;&#32771;&#36807;&#31243;&#65292;&#20309;&#20026;&#21861;&#35201;&#22914;&#27492;&#23450;&#20041;&#23485;&#24230;&#21644;&#28145;&#24230;&#65292;&#30001;&#20110;&#28145;&#24230;&#37096;&#20998;&#30340;&#29702;&#35770;&#30446;&#21069;&#36817;&#20284;&#36807;&#33039;&#65292;&#20197;&#33268;&#20110;&#26412;&#33804;&#30446;&#21069;&#27809;&#25171;&#31639;&#20197;&#35770;&#25991;&#26041;&#24335;&#38416;&#36848;&#65292;&#19979;&#27425;&#25630;&#20102;&#25968;&#20540;&#39564;&#35777;&#30830;&#35777;&#26159;&#20851;&#32852;&#24433;&#21709;&#28145;&#24230;&#30340;&#35805;&#65292;&#26412;&#33804;&#19968;&#23450;&#20250;&#25630;&#22823;&#26032;&#38395;&#30340;&#65281;&#22914;&#26524;&#19981;&#26159;&#65292;&#21482;&#26159;&#29702;&#35770;&#39575;&#20102;&#26412;&#33804;&#65292;&#26412;&#33804;&#21482;&#33021;&#32487;&#32493;&#21890;&#29483;&#36807;&#26085;&#23376;&#20102;&#12290;&#12290;&#12290;&#19981;&#36807;&#30001;&#29702;&#35770;&#35774;&#35745;&#20986;&#26469;&#30340;C&#65292;D&#32593;&#32476;&#65292;&#23454;&#39564;&#35777;&#23454;&#30830;&#23454;work&#65292;&#20063;&#35777;&#26126;B&#32467;&#26524;&#26159;&#22833;&#36133;&#30340;&#65292;&#24635;&#20250;&#26377;&#23433;&#24944;&#22870;&#12290;</p><p>&#39318;&#20808;&#65292;&#19979;&#38754;&#35201;&#32473;&#20986;&#19968;&#20010;toy model&#65292;&#36825;&#20010;toy model&#23454;&#38469;&#23601;&#26159;&#29992;&#26469;&#20998;&#26512;&#38797;&#28857;&#25968;&#30446;&#30340;&#27169;&#22411;&#65292;&#20855;&#20307;google&#25628;p-spin glass model&#21516;deep learning&#65292;&#26377;&#22909;&#22810;&#35770;&#25991;&#20102;&#12290;</p><p><br /><b>&#39318;&#20808;&#30475;&#23485;&#24230;&#22914;&#20309;&#26469;</b><br /></p><p>&#19968;&#20010;&#31070;&#32463;&#32593;&#32476;&#30340;&#26368;&#26411;&#31471;&#26576;&#20010;&#31070;&#32463;&#20803;&#30340;&#36755;&#20986;&#65292;&#21487;&#20197;&#30475;&#25104;&#26159;&#22810;&#26465;&#36830;&#25509;&#36755;&#20837;&#36755;&#20986;&#36335;&#24452;&#30340;&#27714;&#21644;&#65292;&#30475;&#22270;&#23601;&#33021;&#26126;&#30333;&#20102;&#65288;&#26377;&#20123;&#36335;&#24452;&#27809;&#30011;&#20986;&#65289;<img src="https://pic3.zhimg.com/59912eb9a13dffada51e20e637f817c2_b.png" width="1172" alt="image" /></p><p>&#24403;&#28982;&#65292;&#36335;&#24452;&#20043;&#38388;&#20250;&#26377;&#20132;&#21472;&#65292;&#23454;&#38469;&#24403;&#20316;&#29420;&#31435;&#27714;&#21644;&#26159;&#36807;&#20998;&#39640;&#20272;&#36755;&#20986;&#20102;&#65292;&#19981;&#36807;&#25105;&#20204;&#36825;&#37324;&#24573;&#30053;&#36335;&#24452;&#30340;&#20132;&#21472;&#65292;&#32780;&#19988;&#36890;&#24120;&#29992;&#22810;&#26465;&#36335;&#24452;&#30340;&#24179;&#22343;&#26469;&#20195;&#26367;&#36755;&#20986;&#65292;&#27605;&#31455;&#26368;&#21518;&#20998;&#31867;&#26159;&#30475;&#35841;&#22823;&#65292;&#37117;&#38500;&#20197;&#30456;&#21516;&#30340;&#22240;&#23376;&#19981;&#24433;&#21709;&#21028;&#26029;&#65292;&#25968;&#23398;&#19978;&#26159;&#65306;</p><img src="https://zhihu.com/equation?tex=%5Cfrac%7B1%7D%7B%5Ctext%7B%5C%23number+of+paths%7D%7D%5Csum_%7B%5Ctext%7Bpath%7D%7D+Y%28%5Ctext%7Bpath%7D%29" alt="\frac{1}{\text{\#number of paths}}\sum_{\text{path}} Y(\text{path})" /><br /><p>&#36825;&#26679;&#65292;&#20551;&#35774;&#27599;&#23618;&#30340;&#24179;&#22343;&#26377;&#25928;&#23485;&#24230;&#20026;n&#65292;layers&#30340;&#20010;&#25968;&#20026;p&#65292;&#37027;&#20010;&#25105;&#20204;&#23558;&#36335;&#24452;&#20010;&#25968;&#21487;&#20197;&#37325;&#26032;&#34920;&#31034;&#25104;&#65306;</p><img src="https://zhihu.com/equation?tex=%5Ctext%7B%5C%23number+of+paths%7D+%3D+n%5Ep" alt="\text{\#number of paths} = n^p" /><p>&#26377;&#25928;&#23485;&#24230;&#23601;&#26159;&#36825;&#26679;&#24471;&#21040;&#30340;&#12290;</p><p><b>&#28982;&#21518;&#23450;&#20041;&#28145;&#24230;</b></p><p>&#38543;&#20415;&#25353;&#29031;&#20449;&#24687;&#27969;&#30340;&#27969;&#21160;&#25361;&#20986;&#19968;&#26465;&#36335;&#24452;&#65292;&#21487;&#20197;&#36817;&#20284;&#30475;&#25104;&#26159;spin chain&#65292;&#36824;&#26159;&#19968;&#24352;&#22270;&#23601;&#33021;&#26126;&#30333;&#65306;<img src="https://pic3.zhimg.com/1f66731d5f8fa44a14e8d5448a796a6a_b.png" width="1187" alt="image" /></p><p><br />&#28982;&#21518;&#65292;&#21508;&#31181;&#32593;&#32476;&#21333;&#20010;block&#30340;spin chain&#32467;&#26500;&#65292;&#32487;&#32493;&#30011;&#22270;&#65288;&#21741;&#26412;&#33804;&#30005;&#33041;&#21482;&#26377;ubuntu&#31995;&#32479;&#65292;&#30011;&#22270;&#37117;&#26159;google slide&#65289;&#65306;<img src="https://pic1.zhimg.com/f3a0f4169fdcbd952e309895ce2666b8_b.png" width="1038" alt="image" /></p><p>&#28982;&#21518;&#65292;&#32771;&#34385;&#22810;&#20010;block&#65292;&#36755;&#20986;&#23601;&#26159;&#36830;&#20056;&#65292;&#27604;&#22914;&#35828;&#27531;&#24046;&#65306;</p><img src="https://zhihu.com/equation?tex=Y+%3D+x%28%5Csigma_1+%5Csigma_2+A_1+%2B1%29+A_2+%28%28%5Csigma_3+%5Csigma_4+A_3+%2B1%29+A_4......+" alt="Y = x(\sigma_1 \sigma_2 A_1 +1) A_2 ((\sigma_3 \sigma_4 A_3 +1) A_4......" /><br /><p>&#26799;&#24230;&#23601;&#26159;&#65306;</p><img src="https://zhihu.com/equation?tex=%5Cfrac%7B%5Cpartial+Y%7D%7B%5Cpartial%5Csigma_%7Bi%7D%7D" alt="\frac{\partial Y}{\partial\sigma_{i}}" /><br /><p>&#36825;&#26679;&#65292;&#27604;&#22914;&#26799;&#24230;&#20851;&#32852;&#36825;&#26679;&#31639;&#65292;softmax&#20250;cap&#36755;&#20986;&#19968;&#20010;exp&#65292;&#25152;&#20197;&#20026;&#20102;&#20351;&#35745;&#31639;&#33021;&#22815;&#23436;&#25104;&#65292;&#32771;&#34385;<img src="https://zhihu.com/equation?tex=%5Cexp%28-Y%29" alt="\exp(-Y)" />&#31867;&#22411;&#30340;&#20998;&#24067;&#65306;</p><img src="https://zhihu.com/equation?tex=%5Cfrac%7B%5Cmathbb%7BE%7D%28g_%7Bi%7Dg_%7Bj%7D%29-%5Cmathbb%7BE%7Dg_%7Bi%7D%5C+%5Cmathbb%7BE%7Dg_%7Bj%7D%7D%7B%5Csqrt%7B%7C%5Cmathbb%7BE%7Dg_%7Bi%7D%7C%5C+%7C%5Cmathbb%7BE%7Dg_%7Bj%7D%7C%7D%7D" alt="\frac{\mathbb{E}(g_{i}g_{j})-\mathbb{E}g_{i}\ \mathbb{E}g_{j}}{\sqrt{|\mathbb{E}g_{i}|\ |\mathbb{E}g_{j}|}}" /><br /><p>&#20854;&#23454;&#26412;&#33804;&#20599;&#25042;&#20102;&#65292;&#36825;&#37324;&#38754;&#26377;&#20123;trick&#65292;&#21482;&#32771;&#34385;&#32593;&#32476;&#26377;&#20004;&#20010;block&#30340;&#24773;&#20917;&#35745;&#31639;&#12290;</p><br /><p>&#28982;&#21518;&#35828;&#26126;B&#65292;C&#65292;D&#32593;&#32476;&#30340;&#35774;&#35745;&#29702;&#24565;&#65306;</p><ul><li>&#21152;&#22823;&#21442;&#25968;&#65292;&#20294;&#26159;&#23485;&#24230;&#19981;&#22686;&#22823;&#36807;&#22810;&#65292;&#36825;&#26679;&#23545;&#21069;&#21518;&#20004;&#23618;&#30340;channels&#20316;concatenate&#65292;&#24182;&#36755;&#20837;&#21040;&#19968;&#20010;&#26032;&#30340;CNN&#23618;&#19978;&#65292;&#36825;&#26679;&#21442;&#25968;&#22686;&#22823;&#65292;&#20294;&#26159;&#23485;&#24230;&#27604;&#30452;&#25509;&#24320;&#22823;channels&#23567;&#22810;&#20102;&#12290;&#28982;&#21518;D&#32593;&#32476;&#20063;&#26159;&#36825;&#26679;&#35774;&#35745;&#12290;<br /></li><li>&#28145;&#24230;&#19981;&#33021;&#22826;&#28145;&#65292;&#30001;&#20110;block&#37324;&#38754;&#26377;&#22810;&#20010;weight layer&#65292;&#36825;&#20123;weight layer&#21516;&#20854;&#20182;block&#30340;weight layer&#20043;&#38388;&#30340;&#20851;&#32852;&#26159;&#20010;&#30697;&#38453;&#65292;&#26412;&#33804;&#26292;&#21147;&#29992;&#25152;&#26377;&#30697;&#38453;&#20803;&#30340;&#24179;&#22343;&#20272;&#35745;block&#20043;&#38388;&#30340;&#20851;&#32852;&#12290;&#35745;&#31639;&#20986;&#26469;&#65292;&#21457;&#29616;B&#30340;&#28145;&#24230;&#22823;&#36807;C&#65292;D&#65292;&#36305;&#20102;&#24615;&#33021;&#20063;&#21457;&#29616;&#30830;&#23454;B&#19981;&#34892;&#12290;&#22914;&#26524;&#25353;&#29031;&#25463;&#24452;&#30340;&#26041;&#27861;&#24605;&#32771;&#65292;B&#30340;&#34892;&#20026;&#24456;&#38590;&#29702;&#35299;&#12290;</li></ul><br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://zhuanlan.zhihu.com/p/22067439?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title">&#30693;&#20046;&#29992;&#25143;&#65288;&#30331;&#24405;&#26597;&#30475;&#35814;&#24773;&#65289;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22067439?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="45"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>