<html><head><title>如何评价《守望先锋》新动画《最后的堡垒》？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>如何评价《守望先锋》新动画《最后的堡垒》？</h2></p>&#21769;&#65292;&#19968;&#30452;&#24819;&#23545;&#12298;&#23432;&#26395;&#20808;&#38155;&#12299;&#30340;&#21160;&#30011;&#35828;&#20004;&#21477;&#65292;&#20854;&#23454;&#30475;&#20102;&#22909;&#22810;&#35780;&#35770;&#65292;&#35768;&#22810;&#20154;&#35273;&#24471;&#26292;&#38634;&#29240;&#29240;&#21160;&#30011;&#30495;NB&#25216;&#26415;&#26080;&#25932;&#21500;&#28856;&#22825;&#65292;&#39044;&#31639;&#26080;&#27490;&#23613;&#28903;&#28903;&#28903;&#65292;&#23601;&#26159;&#26292;&#38634;&#30005;&#24433;&#21046;&#29255;&#21378;&#12290;&#21487;&#26159;&#20854;&#23454;&#22823;&#23478;&#37117;&#19981;&#30693;&#36947;&#65292;&#21644;&#22823;&#23478;&#24819;&#30340;&#27491;&#22909;&#30456;&#21453;&#65292;&#26292;&#38634;&#22312;&#12298;&#23432;&#26395;&#20808;&#38155;&#12299;&#21160;&#30011;&#19978;&#20351;&#29992;<b>&ldquo;&#20302;&#25104;&#26412;+&#24555;&#36895;&rdquo;</b>&#30340;&#21046;&#20316;&#29702;&#24565;&#65292;&#36825;&#25165;&#26159;&#26368;&#24656;&#24598;&#30340;&#22320;&#26041;&#12290;&#26159;&#21644;&#20197;&#21069;&#39764;&#20861;CG&#23436;&#20840;&#19981;&#21516;&#30340;&#26041;&#38024;&#65292;&#39764;&#20861;CG&#30340;&#25104;&#26412;&#65292;&#27604;&#22914;Wrath of Lich King&#24320;&#22330;&#21160;&#30011;3&#20998;&#38047;&#33457;&#20102;2000&#19975;&#32654;&#37329;&#65292;&#25509;&#36817;&#25104;&#26412;&#27599;&#31186;&#35201;10w&#32654;&#20803;&#12290;&#22920;&#34507;&#27604;&#30340;&#22269;&#20869;&#19968;&#37096;&#25152;&#35859;&#35270;&#25928;&#22823;&#29255;&#30005;&#24433;&#30340;&#25104;&#26412;&#36824;&#39640;&#12290;<br /><a href="https://www.zhihu.com/question/22434578?rf=23448207">&#22914;&#20309;&#35780;&#20215;&#12298;&#39764;&#20861;&#19990;&#30028;&#12299;&#36825;&#20960;&#20010;&#29256;&#26412;&#30340;&#29255;&#22836;&#21160;&#30011;&#65311; - &#22914;&#20309;&#35780;&#20215; X</a><br /><br />&#12298;&#23432;&#26395;&#20808;&#38155;&#12299;&#21160;&#30011;&#24403;&#26102;&#20986;&#26469;&#65292;&#21644;&#21160;&#30011;&#12289;&#29305;&#25928;&#30340;&#22909;&#22522;&#21451;&#35752;&#35770;&#36807;&#23612;&#29595;&#36825;&#29255;&#25104;&#26412;&#26159;&#22810;&#23569;&#65292;&#20854;&#23454;&#29468;&#27979;&#26159;&#29992;&#20302;&#25104;&#26412;&#30340;&#26041;&#27861;&#65292;&#20294;&#26159;&#20043;&#21069;&#26292;&#38634;&#20570;&#30340;&#37117;&#26159;&#39640;&#25104;&#26412;&#32943;&#24503;&#22522;&#35946;&#21326;&#22871;&#39184;&#65292;&#25152;&#20197;&#22823;&#23478;&#19968;&#30452;&#26377;&#20105;&#35770;&#65292;&#19981;&#30456;&#20449;&#36825;&#26159;&#19968;&#20010;&#20302;&#25104;&#26412;&#29255;&#23376;&#12290;<br /><br />&#28982;&#21518;&#22312;&#26292;&#38634;&#32654;&#22269;&#26412;&#37096;&#24037;&#20316;&#30340;&#21326;&#20154;&#22823;&#29275;&#22312;&#26379;&#21451;&#22280;&#35777;&#23454;&#20102;&#36825;&#26159;&#19968;&#20010;&#29992;Redshift&#28210;&#26579;&#30340;&#20302;&#25104;&#26412;&#24555;&#21046;&#20316;&#30340;&#30701;&#29255;&#12290;<br /><p><img src="https://pic4.zhimg.com/5db3ee068ceac64a8489722f7f6da3a7_b.png?rss" alt="image" /></p><br />Redshift&#26159;&#19968;&#27454;GPU&#28210;&#26579;&#22120;&#65292;&#31616;&#32780;&#35328;&#20043;&#23601;&#26159;<b>&ldquo;&#24555;&#23601;&#19968;&#20010;&#23383;&#65292;&#25105;&#21482;&#35828;&#19968;&#27425;&rdquo;&#12290;</b><br /><br /><br />&#22823;&#23478;&#37117;&#30693;&#36947;CG&#21160;&#30011;&#28210;&#26579;&#26159;&#19968;&#20010;&#38750;&#24120;&#29100;&#20154;&#30340;&#20107;&#24773;&#65292;&#19968;&#24103;&#28210;&#26579;&#21487;&#33021;&#35201;&#20960;&#23567;&#26102;&#65292;&#19968;&#26086;&#21457;&#29616;&#38169;&#35823;&#35201;&#20462;&#25913;&#65292;&#24471;&#20102;&#21448;&#35201;&#31561;&#20960;&#23567;&#26102;&#65292;&#20294;&#26159;REDSHIFT&#26159;&#31532;&#19968;&#27454;GPU&#28210;&#26579;&#22120;&#65292;&#37027;&#20010;&#36895;&#24230;&#26464;&#26464;&#30340;&#21487;&#20197;&#25552;&#21319;&#21040;&#21313;&#22810;&#20998;&#38047;&#12290;&#25216;&#26415;&#19981;&#22810;&#35828;&#21862;&#65292;&#22826;&#22797;&#26434;&#65292;&#26377;&#20852;&#36259;&#30340;&#35265;&#19979;&#38754;&#36825;&#20010;&#30693;&#20046;&#19987;&#26639;&#12290;<br /><a href="https://zhuanlan.zhihu.com/p/21263811?refer=sildenafil">&#32842;&#20960;&#21477;Redshift&#21644;&#26085;&#26412;CG&#30340;&#26410;&#26469; - &#34013;&#33394;&#23567;&#33647;&#20024; - &#30693;&#20046;&#19987;&#26639;</a><br /><br />&#24403;&#28982;&#19990;&#19978;&#27809;&#26377;&#19975;&#33021;&#30340;&#28789;&#33647;&#65292;&#24555;&#30340;&#20195;&#20215;&#23601;&#26159;&#32943;&#23450;&#22312;&#30011;&#38754;&#34920;&#29616;&#21147;&#23384;&#22312;&#24456;&#22810;&#38382;&#39064;&#65292;&#32780;&#19988;&#23384;&#22312;&#24456;&#22810;BUG&#65292;&#24456;&#22810;&#37325;&#35201;&#22330;&#26223;&#23601;&#25630;&#19981;&#23450;&#20102;&#65292;&#27604;&#22914;&#29190;&#28856;&#12289;&#27611;&#21457;&#12289;&#27969;&#20307;&#21644;&#36817;&#26223;&#25928;&#26524;&#19981;&#32454;&#33147;&#31561;&#12290;&#29305;&#25928;&#21644;&#26448;&#36136;&#31561;&#35768;&#22810;&#26041;&#38754;&#37117;&#19981;&#22914;&#20256;&#32479;&#26041;&#27861;&#12290;<br /><br />&#21453;&#27491;Redshift&#28210;&#26579;&#30340;&#29255;&#23376;&#37117;&#26377;&#19968;&#31181;&ldquo;&#20809;&#28316;&#28316;&#30340;&rdquo;&#24863;&#35273;&#12290;&#12298;&#23432;&#26395;&#20808;&#38155;&#12299;&#20063;&#19981;&#20363;&#22806;&#12290;&#21487;&#20197;&#23545;&#27604;&#19979;&#12298;&#23432;&#26395;&#20808;&#38155;&#12299;&#21644;&#12298;&#29066;&#29483;&#20154;&#20043;&#35868;&#12299;&#30340;CG&#65292;&#21487;&#20197;&#31435;&#39532;&#35265;&#21040;&#20302;&#25104;&#26412;&#21644;&#30005;&#24433;&#32423;&#30340;&#24046;&#36317;&#12290;<br /><p><img src="https://pic3.zhimg.com/8f306e7b5d86fa609f87f01b44f16c76_b.png?rss" alt="image" /></p><p><img src="https://pic2.zhimg.com/13378d214b275861cf32066fe5fde311_b.jpg?rss" alt="image" /></p><br />&#65288;&#35780;&#21028;&#19968;&#20010;&#21160;&#30011;&#30340;&#25104;&#26412;&#65292;&#27611;&#33592;&#33592;&#21644;&#20809;&#31171;&#31171;&#26159;&#37325;&#35201;&#30340;&#25351;&#26631;&#65289;<br /><a href="https://www.zhihu.com/question/40023941/answer/89503281?group_id=750341477468487680#comment-160467037">&#22914;&#20309;&#35780;&#20215;&#36842;&#22763;&#23612;&#21160;&#30011;&#30005;&#24433;&#12298;&#30127;&#29378;&#21160;&#29289;&#22478;&#12299;&#65311; - water five &#30340;&#22238;&#31572;</a><br /><br /><br /><p><img src="https://pic2.zhimg.com/d6258848e1c0ef17d486404480f2dab5_b.png?rss" alt="image" /></p><p><img src="https://pic3.zhimg.com/efdbc2ca7f67891d46d6c3b0404fcfc6_b.png?rss" alt="image" /></p><p><img src="https://pic2.zhimg.com/7a1f2dfe9f316abbdfee04a2b813c155_b.png?rss" alt="image" /></p><br />&#27604;&#22914;&#12298;&#26368;&#21518;&#30340;&#22561;&#22418;&#12299;&#20854;&#23454;&#29992;&#20102;&#22823;&#37327;&ldquo;&#20599;&#25042;&#30340;&#26041;&#27861;&rdquo;&#65292;&#27604;&#22914;&#19979;&#38632;&#23601;&#26159;&#21069;&#26223;&#19968;&#23618;&#65292;&#27700;&#26681;&#26412;&#27809;&#21644;&#35282;&#33394;&#20132;&#20114;&#65292;&#29992;&#20102;&#19981;&#23569;Matte Painting&#65292;&#36830;&#29190;&#28856;&#25112;&#26007;&#38236;&#22836;&#30446;&#27979;&#20998;&#20102;&#36817;&#20013;&#36828;&#22909;&#20960;&#23618;&#21512;&#25104;&#65292;&#38236;&#22836;&#19981;&#20572;&#30340;&#26179;&#21160;&#25513;&#30422;BUG&#12290;<br /><br />&#35828;&#30495;&#30340;&#12298;&#23432;&#26395;&#20808;&#38155;&#12299;&#30340;&#21160;&#30011;&#25216;&#26415;&#22269;&#20869;&#22242;&#38431;&#26159;&#24456;&#23481;&#26131;&#36798;&#21040;&#30340;&#65292;&#32780;&#19988;&#27604;&#22914;Redshit&#22240;&#20026;&#20854;&#24555;&#30340;&#29305;&#36136;&#24403;&#28982;&#29616;&#22312;&#34987;&#22269;&#20869;&#24191;&#27867;&#20351;&#29992;&#12290;&#65288;&#19978;&#27425;&#30475;&#19968;&#20010;&#22269;&#20869;&#21160;&#30011;&#30340;&#23459;&#20256;&#35789;&#26159;&#65306;&#20351;&#29992;&#21644;&#12298;&#23432;&#26395;&#20808;&#38155;&#12299;&#21160;&#30011;&#21516;&#27454;&#25216;&#26415;&#65292;&#20889;&#25991;&#26696;&#30340;&#20154;&#30495;&#26080;&#32827;&#20599;&#25442;&#27010;&#24565;&#21834;&#21834;&#21834;&#21834;&#65281;&#65289;<br /><br />&#20854;&#23454;&#22269;&#22806;Redshift&#24456;&#23569;&#29992;&#20110;&#30005;&#24433;&#65292;&#22240;&#20026;&#23436;&#20840;&#25179;&#19981;&#36215;&#26469;&#36825;&#20040;&#22823;&#21644;&#38656;&#35201;&#31934;&#33268;&#30340;&#39033;&#30446;&#65292;&#20294;&#26159;&#22269;&#20869;&#20026;&#20160;&#20040;&#29992;&#65292;&#22240;&#20026;&#24555;&#65292;&#25152;&#20197;&#25104;&#26412;&#38477;&#20302;&#21834;&#65281;&#65281;&#65281;<br /><br />&#27604;&#22914;&#12298;&#24180;&#20861;&#22823;&#20316;&#25112;&#12299;<br /><p><img src="https://pic1.zhimg.com/11aafb9db1110f53a7936757a89d4b4c_b.png?rss" alt="image" /></p>&#20570;&#24180;&#20861;&#30340;&#21516;&#23398;&#35828;&#36825;&#29255;&#23376;MORE&#25509;&#25163;&#19968;&#22823;&#22534;&#20081;&#19971;&#20843;&#31967;&#21035;&#20154;&#30340;&#28866;&#25674;&#23376;&#65292;&#25830;&#23617;&#21518;&#33457;&#20102;&#20960;&#20010;&#26376;&#23601;&#25226;&#19968;&#37096;&#21160;&#30011;&#30005;&#24433;&#20570;&#20986;&#26469;&#20102;&#65292;&#36825;&#20040;NB&#23601;&#26159;&#22240;&#20026;&#29992;&#20102;Redshift&#21644;&#30495;&#20154;&#36816;&#21160;&#25429;&#25417;&#12290;&#25152;&#20197;&#24180;&#20861;&#34429;&#28982;&#31080;&#25151;&#19981;&#26159;&#29305;&#21035;&#39640;&#65292;&#20294;&#26159;&#21487;&#33021;&#36824;&#26159;&#22238;&#26412;&#30340;&#65292;&#25152;&#20197;&#23425;&#28009;&#23548;&#28436;&#36824;&#26159;&#24456;NB&#30340;&#65292;&#25112;&#30053;&#26041;&#38024;&#29305;&#21035;&#28165;&#26224;&#65306;&#24555;&#12289;&#25216;&#26415;&#22815;&#29992;&#23601;&#34892;&#12290;<br /><br />&#27604;&#22914;&#35828;&#24212;&#35813;&#26159;&#20840;Redshift&#28210;&#26579;&#30340;&#12298;&#29237;&#36857;&#12299;&#65292;&#21542;&#21017;&#19968;&#24180;&#33021;&#20570;&#20986;&#26469;&#65311;&#27491;&#24120;&#24590;&#20040;&#30340;&#20063;&#35201;&#20570;&#20010;&#19977;&#24180;&#21834;&#65292;&#23567;&#22235;&#19981;&#24471;&#25488;&#27515;&#20182;&#20204;&#12290;<a href="https://www.zhihu.com/question/47332601/answer/105599557?from=profile_answer_card">&#22914;&#20309;&#35780;&#20215;&#12298;&#29237;&#36857;&#12299;&#21457;&#24067;&#30340;&#39318;&#25903;&#39044;&#21578;&#29255;&#65311; - water five &#30340;&#22238;&#31572;</a><br /><p><img src="https://pic4.zhimg.com/803fa642f0973f128b9352350341450b_b.png?rss" alt="image" /></p>&#36824;&#26377;&#29616;&#22312;&#21160;&#30011;&#32593;&#21095;&#20063;&#22312;&#22823;&#37327;&#20351;&#29992;GPU&#28210;&#26579;&#22120;&#65292;&#27604;&#22914;&#12298;&#22826;&#20057;&#20185;&#39764;&#24405;&#20043;&#28789;&#39134;&#35760;&#12299;&#12298;&#22675;&#29579;&#20043;&#29579;&#12299;&#12290;<br /><br />&#25152;&#20197;&#29616;&#22312;&#22269;&#20869;&#21160;&#30011;&#26377;&#19968;&#20010;&#36235;&#21183;<br /><br /><b>GPU&#28210;&#26579;&#22120;+&#30495;&#20154;&#36816;&#21160;&#25429;&#25417;</b><br /><br />&#34429;&#28982;&#25105;&#24456;&#24819;&#21520;&#27133;&#65306;&#26368;&#24212;&#35813;&#25163;K&#21160;&#30011;&#34920;&#28436;&#30340;&#21160;&#30011;&#29255;&#20320;&#37117;&#29992;&#30495;&#20154;&#36816;&#21160;&#25429;&#25417;&#65292;&#36825;&#21482;&#26159;&#19968;&#20010;&#29992;&#21160;&#30011;&#27169;&#22411;&#30340;&#30495;&#20154;&#29255;&#65292;&#26681;&#26412;&#19981;&#26159;&#21160;&#30011;&#65292;<b>&#20320;&#20204;&#25918;&#24323;&#20102;&#21160;&#30011;&#34920;&#28436;&#21482;&#29992;&#21488;&#35789;&#35762;&#25925;&#20107;&#25152;&#20197;&#25165;&#35762;&#19981;&#22909;&#25925;&#20107;&#65281;</b><br /><br />&#65288;PS&#26377;&#19968;&#27425;&#19968;&#20010;&#26379;&#21451;&#38382;&#25105;&#23545;&#12298;&#29237;&#36857;&#12299;&#30340;&#30475;&#27861;&#65292;&#25105;&#26025;&#38025;&#25130;&#38081;&#22238;&#31572;&#35828;&#36825;&#19981;&#26159;&#21160;&#30011;&#29255;&#65292;&#26159;&#30495;&#20154;CG&#29255;&#12290;&#20182;&#23601;&#31505;&#35828;&#65306;&#20320;&#20204;&#30495;&#26377;&#24847;&#24605;&#65292;&#20570;&#28216;&#25103;&#21644;&#29305;&#25928;&#30340;&#20154;&#37117;&#35828;&#12298;&#29237;&#36857;&#12299;&#26159;&#21160;&#30011;&#29255;&#65292;&#20294;&#26159;&#20570;&#21160;&#30011;&#30340;&#37117;&#22362;&#20915;&#19981;&#25215;&#35748;&#36825;&#26159;&#21160;&#30011;&#65292;&#22240;&#20026;&#27809;&#26377;&#21160;&#30011;&#34920;&#28436;&#21644;&#21160;&#30011;&#31934;&#31070;&#65292;&#21710;&#21568;&#65292;&#36825;&#19978;&#21319;&#21040;&#19968;&#20010;&#21746;&#23398;&#38382;&#39064;&#65289;<br /><br />&#65288;PSPS&#32416;&#27491;&#19968;&#20010;&#35823;&#21306;&#65292;&#24456;&#22810;&#22280;&#22806;&#30340;&#20154;&#22240;&#27492;&#35273;&#24471;&#20570;&#21160;&#30011;&#29305;&#21035;&#31616;&#21333;&#65292;&#29992;&#36816;&#21160;&#25429;&#25417;&#23601;&#34892;&#65292;&#21453;&#27491;&#25105;&#20204;&#20063;&#27809;&#26377;&#21861;&#21160;&#30011;&#34920;&#28436;&#30340;&#24773;&#24576;&#65292;&#20294;&#26159;&#36816;&#21160;&#25429;&#25417;&#20063;&#26159;&#19968;&#38376;&#39640;&#28145;&#30340;&#23398;&#38382;&#65292;&#39318;&#20808;&#35774;&#22791;50&#19975;&#21644;200&#19975;&#30340;&#23601;&#26377;&#26497;&#22823;&#30340;&#24046;&#36317;&#65292;&#28982;&#21518;&#25152;&#26377;&#25968;&#25454;&#25343;&#21040;&#25163;&#37117;&#26159;&#20154;&#25163;&#24037;&#38656;&#35201;&#20462;&#27491;&#65292;&#26377;&#26102;&#20505;&#24182;&#19981;&#22914;&#24819;&#30340;&#37027;&#26679;&#33410;&#32422;&#25104;&#26412;&#65292;&#21453;&#32780;&#26159;&#24040;&#22353;&#12290;&#65289;<br /><br /><b>GPU&#28210;&#26579;&#22120;+&#30495;&#20154;&#36816;&#21160;&#25429;&#25417; </b>&#36825;&#31181;&ldquo;&#25237;&#26426;&rdquo;&#30340;&#26041;&#27861;&#25105;&#35273;&#24471;&#23545;&#20110;&#20013;&#22269;&#24066;&#22330;&#26469;&#35828;&#36825;&#19981;&#26159;&#38169;&#65292;&#25216;&#26415;&#26159;&#27809;&#26377;&#38169;&#30340;&#12290;&#32780;&#19988;&#22914;&#26524;&#20320;&#25112;&#30053;&#24819;&#30340;&#29305;&#21035;&#28165;&#26970;&#65292;&#21453;&#32780;&#26159;&#19968;&#20214;&#21830;&#19994;&#19978;&#30340;&#22909;&#20107;&#12290;<br /><br />&#22240;&#20026;&#36830;&#26292;&#38634;&#29240;&#29240;&#37117;&#26159;&#36825;&#20040;&#24178;&#30340;&#21834;&#65288;&#12298;&#23432;&#26395;&#20808;&#38155;&#12299;&#21160;&#30011;&#26159;&#29992;&#21160;&#34917;&#36824;&#26159;&#32431;&#25163;K&#65292;&#36824;&#26159;&#21160;&#34917;&#20316;&#20026;&#21442;&#32771;&#29616;&#22312;&#36824;&#19981;&#24471;&#32780;&#30693;&#65289;<br /><br />&#38382;&#39064;&#26126;&#26126;&#26159;&#24456;&#20302;&#25104;&#26412;&#65292;&#30456;&#23545;&#24265;&#20215;&#21160;&#30011;&#25216;&#26415;&#65292;&#20026;&#27611;&#22823;&#23478;&#36824;&#26159;&#35273;&#24471;&#26080;&#25932;&#21500;&#28856;&#22825;&#65311;<br /><b>&#21407;&#22240;&#23601;&#22312;&#20110;&#65306;&#20182;&#21941;&#30340;&#26292;&#38634;&#30340;&#29240;&#29240;&#21069;&#26399;&#22826;TMD&#21514;&#20102;&#65281;&#65281;</b><br /><br /><br />&#25105;&#30475;&#12298;&#23432;&#26395;&#20808;&#38155;&#12299;&#37117;&#26159;&#65306;&#21351;&#27133;&#65281;&#32654;&#26415;&#22826;&#23628;&#20102;&#65281;&#65281;&#21351;&#27133;&#65281;&#65281;&#36825;&#20998;&#38236;&#65281;&#65281;&#65281;&#65281;&#20320;&#20204;&#37117;&#32473;&#25105;&#28378;&#36807;&#21435;&#25289;&#29255;&#65281;&#19968;&#20010;&#20010;&#38236;&#22836;&#20020;&#25721;&#19979;&#26469;&#65292;&#35201;&#25991;&#25103;&#26377;&#25991;&#25103;&#65292;&#35201;&#27494;&#25103;&#26377;&#27494;&#65281;&#65281;&#27599;&#19968;&#37096;7-8&#20998;&#38047;&#37117;&#26159;&#19968;&#20010;&#23567;&#30005;&#24433;&#32467;&#26500;&#12290;&#35828;&#30495;&#30340;&#65292;&#34429;&#28982;&#25216;&#26415;&#19981;&#26159;&#30005;&#24433;&#32423;&#65292;&#20294;&#26159;&#26292;&#38634;&#29240;&#29240;&#27599;&#19968;&#37096;&#12298;&#23432;&#26395;&#20808;&#38155;&#12299;&#21160;&#30011;&#30701;&#29255;&#37117;&#26159;&#30005;&#24433;&#32423;&#30340;&#21069;&#26399;&#12290;&#32477;&#36924;&#20570;&#19968;&#37096;&#29255;&#23376;&#19968;&#22823;&#21322;&#26102;&#38388;&#37117;&#22312;&#20570;&#21069;&#26399;&#65292;&#23548;&#28436;&#33021;&#21147;&#22826;NB&#20102;&#12290;<br /><br /><b>&#35814;&#24773;&#35265;&#21046;&#20316;&#33457;&#32110;&#65288;&#30333;&#30524;&#65289;</b><br /><b><a href="http://link.zhihu.com/?target=http%3A//v.youku.com/v_show/id_XMTUwMzAxMTQ2NA%3D%3D.html" target="_blank">&#12304;&#28216;&#27665;&#26143;&#31354;&#12305;&#23432;&#26395;&#20808;&#38155;&#23459;&#20256;&#21160;&#30011;&#21046;&#20316;&#25925;&#20107;<i></i></a><br /></b><br /><p><img src="https://pic3.zhimg.com/b1828a32ecad2c53f06224e7c7a36a2a_b.png?rss" alt="image" /></p><br /><p><img src="https://pic3.zhimg.com/3059291b08bdc6043f019b76de6dff0a_b.png?rss" alt="image" /></p><br />&#25152;&#20197;&#22914;&#26524;&#35828;&#36842;&#22763;&#23612;&#29240;&#29240;&#22312;&#12298;&#30127;&#29378;&#21160;&#29289;&#22478;&#12299;&#23637;&#29616;&#30340;&#25216;&#26415;&#26159;&#25112;&#30053;&#26680;&#27494;&#22120;&#65292;&#23545;&#20013;&#22269;&#20154;&#23637;&#29616;&#20102;&#20160;&#20040;&#21483;<b>&ldquo;&#20320;&#23545;&#21147;&#37327;&#19968;&#26080;&#25152;&#30693;&rdquo;&#12290;</b><br /><br /><br />&#38754;&#23545;&#26292;&#38634;&#29240;&#29240;&#30340;&#12298;&#23432;&#26395;&#20808;&#38155;&#12299;&#65292;&#26292;&#38634;&#29240;&#29240;&#30340;&#34920;&#24773;&#23601;&#26159;<br /><p><img src="https://pic3.zhimg.com/20c66f419f9929fa7b07ac5dc0a2376a_b.png?rss" alt="image" /></p><br />&#34429;&#28982;&#25105;&#19968;&#21521;&#29305;&#21035;&#21453;&#24863;&#30340;&#35805;TOP1&#23601;&#26159;&#65306;&#25105;&#20204;&#20013;&#22269;&#20154;&#19981;&#32570;&#25216;&#26415;&#65292;&#21482;&#26159;&#32570;&#22909;&#25925;&#20107;&#65288;&#36825;&#21477;&#35805;&#21644;&#25105;&#26377;&#19968;&#20010;&#22909;&#21019;&#24847;&#23601;&#32570;&#19968;&#20010;&#31243;&#24207;&#29503;&#26377;&#21861;&#21306;&#21035;&#25423;&#65289;<br /><br />&#20294;&#23458;&#35266;&#26469;&#35828;&#20013;&#22269;&#30446;&#21069;&#23436;&#20840;&#33021;&#20570;&#21040;&#12298;&#23432;&#26395;&#20808;&#38155;&#12299;&#30340;&#25216;&#26415;&#65292;&#20294;&#26159;&#21069;&#26399;&#23454;&#21147;&#30495;&#30340;&#24046;&#36317;&#22826;&#22823;&#12290;<br /><br />&#26292;&#38634;&#29240;&#29240;&#38416;&#36848;&#20102;&#20160;&#20040;&#21483;&#37325;&#21073;&#26080;&#38155;&#12289;&#22823;&#24039;&#19981;&#24037;&#12290;<br /><br /><b>&#26292;&#38634;&#29240;&#29240;&#35828;&#65306;</b><b>&ldquo;&#25105;&#19981;&#25343;&#23548;&#24377;&#65292;&#25343;&#21644;&#20320;&#19968;&#26679;&#30340;&#30772;&#26495;&#30742;&#36824;&#26159;&#21487;&#20197;&#25226;&#20320;&#25171;&#30340;&#29241;&#22920;&#37117;&#19981;&#35748;&#35782;&rdquo;&#12290;</b><br /><br />&#36825;&#25165;&#26159;&#20182;&#21941;&#30340;&#12298;&#23432;&#26395;&#20808;&#38155;&#12299;&#26368;&#24656;&#24598;&#30340;&#22320;&#26041;
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/water-five?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">water five</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><br />
&#27492;&#38382;&#39064;&#36824;&#26377; <a href="http://www.zhihu.com/question/49699686/answer/118122322?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">470 &#20010;&#22238;&#31572;&#65292;&#26597;&#30475;&#20840;&#37096;&#12290;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.zhihu.com/question/49699686/answer/118122322?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="46"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>