<html><head><title>我被Facebook设计师批得有点惨，却也很享受</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>我被Facebook设计师批得有点惨，却也很享受</h2></p><img src="https://pic3.zhimg.com/d6748e9bffb86faedfce8fa57c9bc06e_b.jpg" width="1280" alt="image" /><p>&#22312;Facebook&#65292;&#26377;&#19968;&#39033;&#20154;&#23613;&#30342;&#30693;&#30340;&#20256;&#32479;&#39033;&#30446;&mdash;&mdash;<strong>&#35774;&#35745;&#20114;&#35780;&#65288;design critique&#65289;</strong>&#12290;&#19968;&#32676;&#35774;&#35745;&#24072;&#25226;&#20320;&#22260;&#25104;&#19968;&#22280;&#26469;&#25209;&#35780;&#20320;&#30340;&#35774;&#35745;&#65292;&#36825;&#31181;&#24863;&#35273;&#26159;&#19981;&#26159;&#24456;&#37240;&#29245;&#65311;&#20854;&#23454;&#35774;&#35745;&#20114;&#35780;&#24182;&#19981;&#26159;&#12300;&#25238;S&#12301;&#19987;&#23646;&#65292;&#32780;&#26159;&#25552;&#39640;&#20320;&#35774;&#35745;&#27700;&#24179;&#30340;&#19968;&#31181;&#24555;&#36895;&#26377;&#25928;&#30340;&#26041;&#24335;&#12290;</p><br /><p>&#23545;&#20110;&#35774;&#35745;&#20114;&#35780;&#65292;&#20063;&#35768;&#20320;&#26089;&#24050;&#26377;&#25152;&#32819;&#38395;&#65292;&#29978;&#33267;&#20320;&#20063;&#20146;&#36523;&#20307;&#39564;&#36807;&#65292;&#20294;&#22312;Facebook&#36825;&#26679;&#39030;&#23574;&#35774;&#35745;&#24072;&#22914;&#36807;&#27743;&#20043;&#40107;&#30340;&#22823;&#20844;&#21496;&#65292;&#35774;&#35745;&#20114;&#35780;&#26159;&#22914;&#20309;&#36827;&#34892;&#30340;&#21602;&#65311;&#20170;&#22825;&#65292;Facebook &#30340;&#20135;&#21697;&#35774;&#35745;&#24072;Tanner Christensen &#23601;&#20026;&#22823;&#23478;&#25581;&#24320;&#20102;&#23427;&#30340;&#31070;&#31192;&#38754;&#32433;&#12290;</p><p><img src="https://pic3.zhimg.com/41c4c1eb72d20c61bf9420a8292f8f3a_b.jpg" width="1280" alt="image" /><br />&#36825;&#27425;&#21442;&#19982;&#20114;&#35780;&#30340;Facebook &#20845;&#20154;&#35774;&#35745;&#23567;&#32452;&#65292;&#30001;&#8202;Nathan Garvie, PaolaMariselli, Jeff Smith, Jasmine Friedl, Geoff Teehan &#21644;&#20316;&#32773;&#26412;&#20154;&mdash;&mdash;Tanner Christensen &#32452;&#25104;&#12290;<br /></p><img src="https://pic4.zhimg.com/dfcd1e6b2be508b5419ea0e1eb97ce3f_b.jpg" width="1184" alt="image" /><p><i>&#21442;&#19982;&#36825;&#27425;&#35774;&#35745;&#20114;&#35780;&#30340;Facebook &#35774;&#35745;&#23567;&#32452;</i></p><p>&#8203;<br /></p><p>&#20182;&#20204;&#32852;&#31995;&#21040;&#20102;&#32445;&#32422;&#30340;&#35774;&#35745;&#19987;&#19994;&#23398;&#29983;Jon Lee&#65292;&#26469;&#35752;&#35770;&#20182;&#35774;&#35745;&#30340;<strong>Nearspace</strong> &mdash;&mdash;&#19968;&#27454;&#29992;&#20110;&#25628;&#32034;&#24403;&#22320;&#21150;&#20844;&#21306;&#22495;&#30340;App&#12290;</p><br /><img src="https://pic1.zhimg.com/243e01f3f8fafd8401fb1348e5d31b08_b.jpg" width="200" alt="image" /><p><i>&#36825;&#27425;&#35774;&#35745;&#20114;&#35780;&#30340;&#20027;&#35282;&#65306;Jon Lee</i></p><br /><p><strong> &#20114;&#35780;<strong>&#36827;&#34892;&#26102;</strong></strong></p><br /><p><strong>Tanner</strong>&#65306;Jon&#65292;&#20320;&#21487;&#20197;<strong>&#19968;&#20998;&#38047;&#24555;&#36895;&#27010;&#25324;&#20320;&#24819;&#35299;&#20915;&#30340;&#38382;&#39064;</strong>&#21527;&#65311;</p><br /><p><strong>Jon</strong>&#65306;&#20316;&#20026;&#19968;&#20010;&#23398;&#29983;&#65292;&#25105;&#24120;&#24120;&#36825;&#19981;&#21040;&#19968;&#20010;&#33021;&#35753;&#25105;&#22352;&#19979;&#26469;&#24037;&#20316;&#30340;&#22320;&#26041;&#65292;&#36825;&#35753;&#25105;&#24456;&#33510;&#24700;&#12290;&#19981;&#26159;&#31354;&#38388;&#22826;&#31364;&#65292;&#23601;&#26159;&#25509;&#19981;&#19978;&#32593;&#12290; &#25152;&#20197;&#25105;&#36890;&#24120;&#20250;&#21435;&#38468;&#36817;&#30340;&#26143;&#24052;&#20811;&#65292;&#25110;&#26159;&#25214;&#20010;&#21035;&#30340;&#22320;&#26041;&#65292;&#20294;&#30495;&#30340;&#24456;&#19981;&#26041;&#20415;&#12290;</p><br /><p>&#25105;&#24819;&#65292;&#20026;&#20160;&#20040;&#19981;&#35774;&#35745;&#19968;&#20010;App &#26469;&#24110;&#25105;&#20204;&#24555;&#36895;&#25214;&#21040;&#19968;&#20010;&#21487;&#20197;&#24037;&#20316;&#23398;&#20064;&#30340;&#22320;&#26041;&#21602;&#65311;&#25105;&#36824;&#20026;&#27492;&#29305;&#24847;&#21435;&#20102;&#35299;&#20102;&#19968;&#20010;&#21516;&#23398;&#21644;&#23548;&#24072;&#30340;&#24819;&#27861;&hellip;&hellip; &#25105;&#24635;&#32467;&#20102;&#19968;&#19979;&#65292;&#26368;&#20851;&#38190;&#30340;&#22320;&#26041;&#22312;&#20110;&#65306;<strong>&#21363;&#20351;&#26159;&#23545;&#37027;&#20123;&#20154;&#29983;&#22320;&#19981;&#29087;&#30340;&#29992;&#25143;&#26469;&#35828;&#65292;&#23427;&#20063;&#26159;&#24456;&#22909;&#29992;&#30340;</strong>&#12290;</p><br /><img src="https://pic2.zhimg.com/43809bfc99e4fe6119978c11e2dfa295_b.jpg" width="1200" alt="image" /><p><i>Nearspace&#35774;&#35745;&#27010;&#24565;</i></p><p><strong>Tanner</strong>&#65306;&#30475;&#26469;&#20320;&#24050;&#32463;&#21462;&#24471;&#20102;&#19981;&#38169;&#30340;&#36827;&#23637;&#65292;&#20063;&#20570;&#20102;&#19968;&#20123;&#35843;&#30740;&#12290;&#37027;&#20040;&#20320;&#26368;&#24819;&#22312;&#36825;&#27425;&#35774;&#35745;&#20114;&#35780;&#20013;&#24471;&#21040;&#25105;&#20204;&#21738;&#26041;&#38754;&#30340;&#24314;&#35758;&#65311;</p><br /><p><strong>Jon</strong>&#65306;&#25105;<strong>&#26368;&#24819;&#24471;&#21040;UI &#35774;&#35745;&#19978;&#30340;&#24314;&#35758;</strong>&#12290;&#22240;&#20026;&#36825;&#27425;&#26159;&#26377;&#21490;&#20197;&#26469;&#31532;&#19968;&#27425;&#30001;&#25105;&#33258;&#24049;&#29420;&#31435;&#23436;&#25104;&#25152;&#26377;&#30340;&#35774;&#35745;&#12290;&#25105;&#26368;&#24597;&#22312;&#20197;&#21518;&#38754;&#35797;UX &#23454;&#20064;&#29983;&#30340;&#26102;&#20505;&#65292;&#25152;&#26377;&#30340;&#32769;&#26495;&#19968;&#36793;&#30475;&#25105;&#30340;&#31616;&#21382;&#19968;&#36793;&#35828;&#65306;&#12300; &#20320;&#24456;&#20102;&#35299;&#35774;&#35745;&#27969;&#31243;&#65292;&#20294;&#24182;&#27809;&#26377;&#23454;&#38469;&#30340;&#24179;&#38754;&#35774;&#35745;&#33021;&#21147;&#12301;&#65292;&#25110;&#32773;&#12300;&#20320;&#36824;&#27424;&#32570;&#19968;&#20123;&#35270;&#35273;&#35774;&#35745;&#32463;&#39564;&#12301;&#12290;&#36825;&#26159;&#25105;&#20170;&#22825;&#24819;&#37325;&#28857;&#20851;&#27880;&#30340;&#12290;</p><br /><p><strong>Tanner</strong>&#65306;&#20102;&#35299;&#12290;&#20294;&#22312;&#35752;&#35770;&#36825;&#20123;&#20043;&#21069;&#65292;&#25152;&#26377;&#20154;&#37117;&#20102;&#35299;Jon <strong>&#36825;&#27454;App &#25152;&#24819;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#24182;&#21516;&#24847;&#36825;&#20010;&#38382;&#39064;</strong>&#21527;&#65311;<br /></p><br /><p><strong>Jasmine</strong>&#65306;&#25105;&#21487;&#20197;&#20808;&#38382;&#19968;&#20010;&#38382;&#39064;&#21527;&#65311;&#20320;&#35828;&#30340;&#30171;&#28857;&#26159;&#22823;&#37096;&#20998;&#23398;&#29983;&#37117;&#24456;&#38590;&#25214;&#21040;&#24037;&#20316;&#25110;&#23398;&#20064;&#30340;&#22320;&#26041;&#65292;&#25152;&#20197;&#20320;&#30340;&#20135;&#21697;<strong>&#21482;&#26159;&#20026;&#23398;&#29983;</strong>&#35774;&#35745;&#30340;&#21527;&#65311;</p><br /><p><strong>Jon</strong>&#65306;&#26368;&#21021;&#21482;&#26159;&#20026;&#23398;&#29983;&#35774;&#35745;&#30340;&#65292;&#20294;&#21518;&#26469;&#25105;&#24320;&#22987;&#37325;&#26032;&#24605;&#32771;&#36825;&#20010;&#38382;&#39064;&#12290;&#22240;&#20026;&#26377;&#20010;&#29992;&#25143;&#27169;&#22411;&#21560;&#24341;&#20102;&#25105;&#65306;&#37027;&#20123;&#24537;&#30860;&#30340;&#19978;&#29677;&#26063;&#12290;&#25152;&#20197;&#25105;<strong>&#36824;&#27809;&#26377;&#30830;&#23450;&#26159;&#21542;&#20027;&#35201;&#38024;&#23545;&#23398;&#29983;&#36825;&#20010;&#32676;&#20307;</strong>&#12290;</p><br /><p><strong>Jasmine</strong>&#65306;&#25105;&#30693;&#36947;&#20320;&#21487;&#33021;&#29616;&#22312;&#24456;&#24819;&#24471;&#21040;UI &#35774;&#35745;&#19978;&#30340;&#24314;&#35758;&#65292;&#20294;&#22312;&#36825;&#20043;&#21069;&#25105;&#20204;&#21487;&#20197;&#25366;&#24471;&#20877;&#28145;&#19968;&#28857;&#20799;&#65292;&#22909;&#35753;&#20135;&#21697;&#28385;&#36275;&#29992;&#25143;&#30340;&#38656;&#27714;&#12290;&#25105;&#24819;&#65292;&#19968;&#20010;&#20154;&#27809;&#26377;&#24037;&#20316;&#31354;&#38388;&#65292;<strong>&#20026;&#20160;&#20040;&#36825;&#26159;&#19968;&#20010;</strong><strong>&#38656;&#27714;&#28857;</strong>&#65311;&#20026;&#20160;&#20040;&#20182;&#19981;&#24819;&#22312;&#23478;&#37324;&#24037;&#20316;&#65311;&#20182;&#20204;&#27809;&#26377;&#21150;&#20844;&#23460;&#21527;&#65311;&#36824;&#26159;&#20182;&#20204;&#39532;&#19981;&#20572;&#36420;&#65292;&#35201;&#21435;&#35265;&#23458;&#25143;&#21527;&#65311;&#26368;&#26681;&#26412;&#30340;&#38382;&#39064;&#26159;&#20160;&#20040;&#21602;&#65311;</p><br /><p><strong>Jon</strong>&#65306;&#25105;&#24819;&#26368;&#26681;&#26412;&#30340;&#38382;&#39064;&#23601;&#26159;&#20320;&#35828;&#30340;&#26368;&#21518;&#19968;&#28857;&#65306; <strong>&#20182;&#20204;&#22235;&#22788;&#22868;&#27874;&#65292;&#20294;&#21448;&#24819;&#24555;&#36895;&#22788;&#29702;&#20107;&#21153;</strong>&#12290;&#20182;&#20204;&#27809;&#26377;&#24517;&#35201;&#21435;&#25214;&#37027;&#31181;&#38656;&#35201;&#20037;&#30041;&#25110;&#26159;&#32463;&#24120;&#21435;&#30340;&#22320;&#26041;&#12290;</p><br /><img src="https://pic3.zhimg.com/d6748e9bffb86faedfce8fa57c9bc06e_b.jpg" width="1280" alt="image" /><br /><br /><p><strong>Tanner</strong>&#65306;&#20320;&#25552;&#21040;&#35828;&#65292;<strong>&#20320;&#30340;&#37325;&#28857;&#26159;&#35201;&#24555;&#36895;&#12289;&#39640;&#25928;&#12289;&#39034;&#30021;&#22320;&#24110;&#29992;&#25143;&#25214;&#21040;&#25152;&#38656;&#35201;&#30340;&#24037;&#20316;&#31354;&#38388;</strong>&#12290;&#20294;&#30475;&#30475;&#20320;&#30340;App&#65292;&#26102;&#38388;&#22240;&#32032;&#21644;&#22320;&#28857;&#20301;&#32622;&#24182;&#19981;&#26159;&#23427;&#30340;&#26680;&#24515;&#37096;&#20998;&#65292;&#20320;&#29616;&#22312;&#26356;&#30475;&#37325;&#31579;&#36873;&#21151;&#33021;&#12290;<strong>&#26159;&#20160;&#20040;&#35753;&#20320;&#25226;&#37325;&#28857;&#25918;&#22312;&#20102;&#31579;&#36873;&#21151;&#33021;</strong>&#65292;&#27604;&#22914;&#25554;&#24231;&#25968;&#37327;&#22810;&#19981;&#22810;&#12289;WIFI&#22909;&#19981;&#22909;&#65292;&#32780;&#19981;&#26159;&#20026;&#29992;&#25143;&#23547;&#25214;&#21040;&#26356;&#36817;&#12289;&#21040;&#36798;&#26356;&#26041;&#20415;&#30340;&#24037;&#20316;&#22330;&#25152;&#21602;&#65311;</p><br /><p><strong>Jon</strong>&#65306;&#25105;&#26368;&#24320;&#22987;&#32771;&#34385;&#21040;&#36825;&#20123;&#20102;&#12290;&#20294;&#32769;&#23454;&#35828;&#65292;&#22914;&#26524;&#25105;&#21482;&#26159;&#20026;&#20102;&#36825;&#20010;&#65292;&#37027;&#20040;&#23427;&#21487;&#33021;&#21482;&#26159;&#19968;&#27454;&#26222;&#36890;&#30340;&#22320;&#22270;App&#65292;&#23601;&#20687;&#36825;&#26679;&#12300;&#26368;&#36817;&#30340;&#20301;&#32622;&#22312;&#21738;&#20799;&#65311;&#12301;&#25105;&#30340;&#38590;&#28857;&#23601;&#26159;<strong>&#24179;&#34913;</strong><strong>&#25928;&#29575;&#21644;&#29992;&#25143;&#30340;&#38656;&#27714;</strong>&#65292;&#19981;&#26159;&#21527;&#65311;&#32780;&#19988;&#25105;&#35748;&#20026;&#31579;&#36873;&#21151;&#33021;&#26159;&#24517;&#35201;&#30340;&#65292;&#19981;&#28982;&#25105;&#20204;&#24212;&#35813;&#20197;&#21738;&#20010;&#38656;&#27714;&#26631;&#20934;&#26469;&#30830;&#23450;&#24037;&#20316;&#22320;&#28857;&#21602;&#65311;&#36825;&#27491;&#26159;&#35753;&#25105;&#32416;&#32467;&#30340;&#22320;&#26041;&#12290;</p><br /><p><strong>Geoff</strong>&#65306;&#36824;&#26377;&#19968;&#28857;&#20320;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#26159;&#19981;&#26159;&#22823;&#23478;&#37117;&#24895;&#24847;&#25214;&#21040;&#33258;&#24049;&#30340;&#24037;&#20316;&#22320;&#28857;&#21518;&#34987;&#26174;&#31034;&#20986;&#26469;&#21602;&#65311;&#27809;&#20154;&#24819;&#35753;&#22823;&#23478;&#37117;&#30693;&#36947;&#20182;&#33258;&#24049;&#22312;&#21738;&#20799;&#65292;&#23545;&#21543;&#65311;&#25152;&#20197;&#25105;&#35273;&#24471;&#20320;&#24212;&#35813;&#20877;&#22810;&#20570;&#20123;&#35843;&#30740;&#65292;&#30475;&#30475;&#26377;&#22810;&#23569;&#20154;&#24895;&#24847;&#20998;&#20139;&#20182;&#20204;&#30340;&#20301;&#32622;&#12290;</p><br /><p><strong>Jon</strong>&#65306;&#36825;&#30830;&#23454;&#26159;&#20010;&#38382;&#39064;&#12290;&#25105;&#35273;&#24471;&#22312;&#25105;&#25972;&#20010;&#35774;&#35745;&#20013;&#26368;&#21463;&#38480;&#30340;&#22240;&#32032;&#23601;&#26159;&#25105;&#30830;&#23454;<strong>&#32570;&#20047;&#35843;&#30740;</strong>&#12290;&#25105;&#35273;&#24471;&#36825;&#20010;&#38480;&#21046;&#24050;&#32463;&#22312;&#24456;&#22810;&#38382;&#39064;&#19978;&#24433;&#21709;&#21040;&#25105;&#20102;&#12290;</p><br /><img src="https://pic1.zhimg.com/c7ea5d64b5121afa5e04a96cd2a60a08_b.jpg" width="1200" alt="image" /><p><i>Jon &#23637;&#31034;&#30340;&#22836;&#33041;&#39118;&#26292;&#22270;</i></p><br /><p><strong>Jasmine</strong>&#65306; &#25105;&#35273;&#24471;&#22312;&#36825;&#20010;&#22320;&#26041;&#65292;&#20320;&#20854;&#23454;&#24050;&#32463;&#32473;&#20986;&#20102;&#24456;&#22810;&#21487;&#20197;&#20316;&#20986;&#39044;&#35774;&#24182;&#23637;&#24320;&#30340;&#28857;&#12290;&#22238;&#21040;&#21018;&#25165;&#35848;&#21040;&#30340;&#12300;&#26102;&#38388;&#19978;&#30340;&#38656;&#27714;&#12301;&#65292;&#20320;&#30340;&#22836;&#33041;&#39118;&#26292;&#22270;&#20013;&#21253;&#21547;&#20102;&#19968;&#22823;&#22534;&#20998;&#31867;&#65306;&#20320;&#25552;&#21040;&#20102;&#20132;&#36890;&#26102;&#38388;&#12289;&#20844;&#20849;&#20132;&#36890;&#12289;&#36317;&#31163;&#31561;&#12290;&#38500;&#20102;&#36825;&#20123;&#65292;&#20320;&#20063;&#28155;&#21152;&#20102;&#35768;&#22810;&#21035;&#30340;&#36873;&#39033;&#65306;&#26159;&#21542;&#38656;&#35201;&#25490;&#38431;&#12289;&#26377;&#27809;&#26377;&#20813;&#39044;&#32422;&#20301;&#31561;&#31561;&#12290;&#25152;&#20197;&#35828;&#26377;&#26102;&#20505;&#65292;<strong>&#21363;&#20415;&#20320;&#27809;&#26377;&#26102;&#38388;&#21435;&#21644;20&#20010;&#29992;&#25143;&#23545;&#35848;&#28982;&#21518;&#28145;&#20837;&#30740;&#31350;&#65292;&#20320;&#20173;&#28982;&#33021;&#24456;&#28165;&#26970;&#22320;&#36827;&#34892;&#19979;&#19968;&#27493;&#30340;&#24037;&#20316;&#12290;&#32570;&#20047;&#35843;&#30740;&#26410;&#24517;&#20250;&#38480;&#21046;&#20303;&#20320;&#12290;</strong></p><br /><p><strong>Jon</strong>&#65306;&#20320;&#30340;&#24847;&#24605;&#26159;&#65292;&#19982;&#20854;&#25226;&#37325;&#28857;&#25918;&#22312;&#37027;&#20123;&#24456;&#36890;&#29992;&#30340;&#36873;&#39033;&#19978;&#65292;&#20498;&#19981;&#22914;&#20851;&#27880;&#26356;&#32454;&#33268;&#19968;&#20123;&#30340;&#12300;&#26102;&#38388;&#38656;&#27714;&#12301;&#65311;&#27604;&#22914;&#65292;&#26159;&#21542;&#38656;&#35201;&#25490;&#38431;&#65311;</p><br /><p><strong>Jasmine</strong>&#65306;&#25105;&#35748;&#20026;&#23601;&#20687;&#21018;&#25165;Tanner &#28857;&#20986;&#30340;&#65292;&#20320;&#30340;App &#26159;&#20026;&#23398;&#29983;&#30333;&#39046;&#31561;&#24179;&#26102;&#38750;&#24120;&#24537;&#30860;&#30340;&#20154;&#32676;&#25171;&#36896;&#30340;&#65292;&#20294;&#20320;&#25152;&#23637;&#31034;&#30340;&#20869;&#23481;<strong>&#24182;&#27809;&#26377;&#30495;&#27491;&#22320;&#22238;&#24212;&#20182;&#20204;&#36523;&#19978;&#30340;&#38382;&#39064;</strong>&#12290;&#34429;&#28982;&#20320;&#35273;&#24471;&#33258;&#24049;&#32570;&#20047;&#36275;&#22815;&#30340;&#35843;&#30740;&#65292;&#20294;&#20854;&#23454;&#22312;&#21069;&#38754;&#20320;&#24050;&#32463;&#25506;&#32034;&#36807;&#30340;&#20869;&#23481;&#37324;&#65292;&#20320;&#26159;&#21487;&#20197;&#25214;&#21040;&#31572;&#26696;&#30340;&#12290;</p><br /><p><strong>Nathan</strong>&#65306;&#26377;&#20214;&#20107;&#25105;&#24819;&#25552;&#37266;&#20320;&#21435;&#24605;&#32771;&#65292;&#37027;&#23601;&#26159;&#20320;&#22312;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#20250;&#25226;&#22810;&#23569;&#20010;&#12300;&#21487;&#24037;&#20316;&#22320;&#28857;&#12301;&#25918;&#22312;&#20320;&#30340;&#22788;&#29702;&#21015;&#34920;&#20013;&#65311;&#22914;&#26524;&#20320;&#22312;&#26576;&#20010;&#21322;&#24452;&#33539;&#22260;&#20869;&#21487;&#20197;&#21015;&#20986;&#19968;&#22823;&#20018;&#12300;&#21487;&#24037;&#20316;&#22320;&#28857;&#12301;&#65292;&#37027;&#24403;&#28982;&#24456;&#26834;&#12290;&#19981;&#36807;&#22914;&#26524;&#25968;&#37327;&#24182;&#19981;&#22810;&#65292;&#37027;&#20320;&#21487;&#33021;&#22312;&#24320;&#22987;&#26681;&#26412;&#29992;&#19981;&#30528;&#31579;&#36873;&#21151;&#33021;&#12290;</p><br /><p><strong>Jeff</strong>&#65306; &#25105;&#21516;&#24847;&#12290;&#20294;&#25105;&#35273;&#24471;&#65292;&#31579;&#36873;&#21151;&#33021;&#33021;&#24110;&#21161;&#29992;&#25143;&#26356;&#22909;&#22320;&#36873;&#25321;&#26381;&#21153;&#12290;&#27604;&#22914;&#35828;&#65292;&#26377;&#20154;&#38656;&#35201;&#25554;&#24231;&#65292;&#26377;&#20154;&#19981;&#38656;&#35201;&#65307;&#26377;&#20154;&#38656;&#35201;WIFI&#65292;&#20063;&#26377;&#20154;&#19981;&#38656;&#35201;&#12290;&#22914;&#26524;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#12300;&#25105;&#21482;&#35201;&#26377;&#20010;&#22320;&#26041;&#22352;&#23601;&#34892;&#20102;&#12301;&#65292;&#37027;&#20040;&#23601;&#26681;&#26412;&#26080;&#25152;&#35859;&#31579;&#36873;&#21151;&#33021;&#12290;</p><br /><p>&#20294;&#20320;&#35828;&#30340;&#21487;&#33021;&#23601;&#21482;&#26159;&#25226;&#25152;&#26377;&#30340;&#20449;&#24687;&#21015;&#20986;&#26469;&#65292;&#28982;&#32780;&#20320;&#24182;&#27809;&#26377;&#21033;&#29992;&#21040;&#23427;&#20204;&#12290;&#20320;&#21487;&#20197;&#32473;&#36825;&#20123;&#21487;&#20379;&#36873;&#25321;&#30340;&#24037;&#20316;&#22320;&#28857;&#35780;&#32423;&#25171;&#20998;&#65292;&#20294;&#36825;&#20854;&#23454;&#27809;&#26377;&#20160;&#20040;&#29992;&#12290;&#25105;&#24182;&#19981;&#26159;&#24819;&#21051;&#24847;&#36861;&#27714;&#25216;&#26415;&#65292;&#20294;&#25105;&#35273;&#24471;&#31579;&#36873;&#21151;&#33021;&#33021;&#25226;&#36825;&#20123;&#20449;&#24687;&#26356;&#22909;&#22320;&#21033;&#29992;&#36215;&#26469;&#12290;</p><br /><p><strong>Geoff</strong>&#65306;&#33267;&#20110;<strong>&#35270;&#35273;&#35774;&#35745;</strong>&#65292;&#27839;&#30528;Jeff &#21018;&#25165;&#30340;&#32447;&#32034;&#65292;&#20320;&#21487;&#20197;&#32771;&#34385;&#19968;&#19979;&#20320;&#20934;&#22791;&#21576;&#29616;&#20986;&#30340;&#26159;&#20160;&#20040;&#26679;&#30340;&#20449;&#24687;&#12290;&#23601;&#25105;&#32780;&#35328;&#65292;&#36317;&#31163;&#21644;&#22320;&#28857;&#21517;&#31216;&#26159;&#25105;&#26368;&#24819;&#22312;&#21015;&#34920;&#20013;&#30475;&#21040;&#30340;&#20004;&#20010;&#20803;&#32032;&#12290;&#29616;&#22312;&#65292;&#36317;&#31163;&#39033;&#22312;&#39029;&#38754;&#19978;&#30340;&#25152;&#26377;&#20803;&#32032;&#20013;&#21453;&#20498;&#26159;&#26368;&#19981;&#36215;&#30524;&#30340;&#12290;</p><br /><img src="https://pic4.zhimg.com/efee00010b29b46148117dca9cbcb857_b.jpg" width="1200" alt="image" /><p><i>App &#30340;&#26089;&#26399;&#21407;&#22411;</i></p><br /><p><strong>Jon</strong>&#65306; &#25105;&#30334;&#20998;&#30334;&#21516;&#24847;&#21508;&#20301;&#25152;&#25351;&#20986;&#30340;&#65292;<strong>&#35201;&#23558;&#30495;&#27491;&#26377;&#29992;&#30340;&#20449;&#24687;&#25918;&#22312;&#26174;&#30524;&#22788;</strong>&#12290;&#19981;&#36807;&#65292;&#25226;&#20449;&#24687;&#25918;&#22312;&#36873;&#39033;&#21345;&#20013;&#65292;&#33021;&#35753;&#36873;&#39033;&#26356;&#23481;&#26131;&#34987;&#27880;&#24847;&#21040;&#12290;&#20320;&#21482;&#38656;&#28857;&#20987;&#19968;&#27425;&#21363;&#21487;&#36716;&#33267;&#22320;&#22270;&#65292;&#32780;&#19981;&#26159;&#24403;&#20320;&#36873;&#20013;&#23427;&#21518;&#36339;&#20986;&#20854;&#20182;&#22823;&#37327;&#26434;&#20081;&#30340;&#20449;&#24687;&#12290;&#36825;&#26679;&#20063;&#21487;&#20197;&#22686;&#21152;&#20307;&#39564;&#30340;&#27969;&#30021;&#24230;&#12290;<br /></p><br /><p><strong>Paola</strong>&#65306;<strong>&#35201;&#24120;&#24120;&#22238;&#21040;&#25105;&#20204;&#26368;&#21021;&#25152;&#25552;&#20986;&#30340;&#38382;&#39064;&#65292;&#36825;&#26679;&#25165;&#33021;&#30830;&#20445;&#25152;&#26377;&#30340;&#21162;&#21147;&#37117;&#38024;&#23545;&#19988;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#12290;</strong>&#20363;&#22914;&#65292;&#20320;&#26368;&#21021;&#30340;&#30446;&#26631;&#26159;&#37027;&#20123;&#23545;&#25152;&#22312;&#22320;&#19968;&#26080;&#25152;&#30693;&#30340;&#29992;&#25143;&#65292;&#37027;&#20040;&#22914;&#26524;&#20320;&#35774;&#32622;&#19968;&#20010;&#25628;&#32034;&#26639;&#65292;&#36825;&#20123;&#29992;&#25143;&#20250;&#25628;&#32034;&#20160;&#20040;&#21602;&#65311;&#22914;&#26524;&#20320;&#21021;&#21040;&#26576;&#22320;&#65292;&#20320;&#21487;&#33021;&#24819;&#25214;&#30340;&#19981;&#26159;&#19968;&#20010;&#24215;&#30340;&#20855;&#20307;&#21517;&#23383;&#65292;&#32780;&#26159;&#19968;&#20010;&#22320;&#26041;&#30340;&#31867;&#22411;&mdash;&mdash;&#19968;&#38388;&#20070;&#24215;&#25110;&#32773;&#19968;&#38388;&#21654;&#21857;&#39302;&#12290;</p><br /><p><strong>Jasmine</strong>&#65306;&#25105;&#21516;&#24847;&#65292;&#20294;&#36825;&#19982;Yelp &#26377;&#20160;&#20040;&#19981;&#21516;&#65311;&#20320;&#29616;&#22312;&#20570;&#24471;&#24456;&#22810;&#19996;&#35199;&#37117;&#19982;&#20043;&#38647;&#21516;&#12290;</p><br /><p><img src="https://pic2.zhimg.com/c7de8756f23edc37f1d186b50728d99d_b.jpg" width="500" alt="image" /><i>Yelp &#26159;&#32654;&#22269;&#26368;&#22823;&#30340;&#28857;&#35780;&#32593;&#31449;&#65292;&#30456;&#24403;&#20110;&#32654;&#22269;&#29256;&#12300;&#22823;&#20247;&#28857;&#35780;&#12301;</i></p><br /><p><strong>Geoff</strong>&#65306;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#20540;&#24471;&#24605;&#32771;&#30340;&#38382;&#39064;&#12290;<strong>&#25105;&#30340;&#20135;&#21697;&#26377;&#20160;&#20040;&#19981;&#21516;&#65311;&#25105;&#30340;&#29992;&#25143;&#38656;&#27714;&#26377;&#20160;&#20040;&#19981;&#21516;&#65311;&#25105;&#35201;&#22914;&#20309;&#21435;&#28385;&#36275;&#36825;&#20123;&#38656;&#27714;&#65311;</strong>&#20363;&#22914;&#65292;Yelp &#19978;&#22823;&#22810;&#25968;&#22270;&#29255;&#26159;&#20851;&#20110;&#39135;&#29289;&#30340;&#12290;&#23545;&#20110;&#36825;&#19968;&#28857;&#65292;&#20320;&#30340;&#29992;&#25143;&#20854;&#23454;&#24182;&#19981;&#20851;&#24515;&mdash;&mdash;&#20182;&#20204;&#24819;&#20102;&#35299;&#24037;&#20316;&#29615;&#22659;&#65292;&#20182;&#20204;&#24819;&#30475;&#21040;&#21738;&#37324;&#26377;&#25554;&#24231;&#65292;&#20182;&#20204;&#24819;&#30693;&#36947;WIFI &#32593;&#36895;&#22914;&#20309;&#65292;&#20160;&#20040;&#26102;&#38388;&#20250;&#27604;&#36739;&#25317;&#25380;&#65292;&#26377;&#22810;&#23569;&#24231;&#20301;&#12290;&#26803;&#29702;&#19968;&#19979;&#20320;&#25152;&#26377;&#30340;&#38382;&#39064;&#65292;&#20877;&#38382;&#19968;&#19979;&#33258;&#24049;&#65292;<strong>&#23427;&#20204;&#22312;&#20320;&#30340;&#20449;&#24687;&#20248;&#20808;&#32423;&#20013;&#35813;&#22914;&#20309;&#25490;&#20301;</strong>&#65311;</p><br /><p><strong>Jon</strong>&#65306;OK&#65281;&#25105;&#29616;&#22312;&#26377;&#19968;&#20010;&#38382;&#39064;&#65292;&#23545;&#20110;&#25152;&#26377;&#36825;&#20123;&#21508;&#31181;&#21508;&#26679;&#30340;&#38656;&#27714;&#65292;&#21738;&#19968;&#39033;&#24212;&#35813;&#25490;&#22312;&#26368;&#39640;&#30340;&#20248;&#20808;&#32423;&#65311;&#20320;&#20204;&#26377;&#20160;&#20040;&#25512;&#33616;&#20040;&#65311;&#22312;&#22914;&#27492;&#26377;&#38480;&#30340;&#31354;&#38388;&#37324;&#65292;&#24212;&#35813;&#23637;&#29616;&#22810;&#23569;&#20449;&#24687;&#65311;</p><br /><p><strong>Jasmine</strong>&#65306;&#25105;&#35748;&#20026;&#20851;&#20110;&#36825;&#20010;&#38382;&#39064;Jeff &#24050;&#32463;&#32473;&#20986;&#20102;&#19968;&#20010;&#22909;&#28857;&#23376;&#12290;&#20320;&#35201;&#36880;&#39033;&#26816;&#26597;&#65292;&#24182;&#19988;<strong>&#25214;&#20986;&#20160;&#20040;&#25165;&#26159;&#23545;&#29992;&#25143;&#26377;&#24847;&#20041;&#30340;&#26680;&#24515;&#38382;&#39064;&#28857;</strong>&#65292;&#28982;&#21518;&#23558;&#25353;&#29031;&#36923;&#36753;&#21015;&#20986;&#26469;&#12290;</p><p><strong>Geoff</strong>&#65306;&#30340;&#30830;&#26159;&#36825;&#26679;&#30340;&#65292;&#25105;&#35273;&#24471;&#20320;&#20160;&#20040;&#26041;&#24335;&#37117;&#21487;&#20197;&#23581;&#35797;&#65292;&#27604;&#22914;&#30452;&#25509;&#25214;&#20010;&#20154;&#38382;&#38382;&#20182;&#30340;&#24819;&#27861;&#12290;<strong>&#20320;&#38656;&#35201;&#20174;&#22810;&#20010;&#35282;&#24230;&#26469;&#30475;&#24453;&#38382;&#39064;&#65292;&#32780;&#19981;&#33021;&#21482;&#21548;&#19968;&#23478;&#20043;&#35328;</strong>&#12290;&#20551;&#22914;&#20320;&#24573;&#28982;&#26469;&#27963;&#20799;&#20102;&#65292;&#28982;&#21518;&#29616;&#22312;&#26159;&#28145;&#22812;11&#28857;&#65292;&#36825;&#26102;&#20505;&#20320;&#26368;&#38656;&#35201;&#30340;&#26159;&#20160;&#20040;&#65311;&#26159;&#19968;&#23478;&#33021;24&#23567;&#26102;&#24320;&#25918;&#30340;&#28145;&#22812;&#21654;&#21857;&#39302;&#12290;&#20294;&#22914;&#26524;&#26159;&#22312;&#20013;&#21320;&#30340;&#35805;&#65292;&#20320;&#32943;&#23450;&#19981;&#20250;&#32771;&#34385;&#36825;&#23478;&#21654;&#21857;&#39302;&#26159;&#21542;24&#23567;&#26102;&#33829;&#19994;&#30340;&#12290;&#24635;&#20043;&#65292;<strong>&#32771;&#34385;&#21508;&#31181;&#22330;&#26223;&#65292;&#24182;&#32508;&#21512;&#25152;&#26377;&#22240;&#32032;&#21518;&#23558;&#20854;&#25353;&#37325;&#35201;&#24615;&#25490;&#24207;&#12290;</strong></p><br /><p><strong>Paula</strong>&#65306;<strong>&#24403;&#20320;&#23581;&#35797;&#20026;&#27599;&#20010;&#22330;&#26223;&#35299;&#20915;&#26680;&#24515;&#38382;&#39064;&#26102;&#65292;&#20320;&#23601;&#20250;&#36234;&#26469;&#36234;&#26126;&#30333;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#30340;&#20316;&#29992;&#12290;</strong></p><br /><p><strong>Jasmin</strong><strong>e</strong>&#65306;&#25105;&#24314;&#35758;&#20320;&#21453;&#22797;&#21435;&#30475;&#20320;&#21015;&#20986;&#30340;&#25152;&#26377;&#20449;&#24687;&#65292;&#23601;&#35937;&#25105;&#29616;&#22312;&#21448;&#22312;&#30475;&#20320;&#30340;&#22836;&#33041;&#39118;&#26292;&#22270;&#12290;&#20320;&#20250;&#21457;&#29616;&#65292;&#12300;&#21734;&#65292;&#36825;&#20010;&#26681;&#26412;&#29992;&#19981;&#30528;&#12301;&#12290;<strong>&#30733;&#25481;&#37027;&#20123;&#22810;&#20313;&#30340;&#36873;&#25321;&#20250;&#35753;&#20320;&#30340;&#24037;&#20316;&#26356;&#36731;&#26494;&#19968;&#20123;</strong>&#12290;&#27604;&#22914;&#35828;&#65292;&#12300;&#39135;&#29289;&#12301;&#36825;&#20010;&#35201;&#32032;&#23545;&#29992;&#25143;&#26469;&#35828;&#26681;&#26412;&#26080;&#20851;&#32039;&#35201;&#65292;&#27605;&#31455;&#20182;&#20204;&#21448;&#19981;&#26159;&#24819;&#25214;&#39184;&#21381;&#12290;</p><br /><img src="https://pic2.zhimg.com/8beceeeac1b3acdbe7638047f673e419_b.jpg" width="1200" alt="image" /><p><i>&#35774;&#35745;&#25209;&#35780;&#20013;&#26032;&#22686;&#30340;&#21407;&#22411;</i></p><br /><p><strong>Tanner</strong>&#65306; &#25105;&#20204;&#24050;&#32463;&#35752;&#35770;&#20102;&#37027;&#20040;&#22810;&#65292;Jon&#65292;&#20320;&#35273;&#24471;&#25105;&#20204;&#30340;&#24847;&#35265;&#21453;&#39304;&#23545;&#20320;&#30340;&#20135;&#21697;&#20248;&#21270;&#26377;&#24110;&#21161;&#21527;?</p><br /><p><strong>Jon</strong>&#65306;&#24517;&#39035;&#30340;&#12290;&#25105;&#35273;&#24471;&#31532;&#19968;&#27493;&#23601;&#20687;&#20320;&#21069;&#38754;&#25552;&#21040;&#30340;&#65306;<strong>&#22238;&#21040;&#35774;&#35745;&#30340;&#36215;&#28857;</strong>&#65292;<strong>&#23547;&#25214;&#24182;&#19987;&#27880;&#22312;&#25105;&#30340;&#38382;&#39064;&#19978;</strong>&#12290;&#25105;&#38656;&#35201;&#25214;&#21040;&#30495;&#27491;&#30340;&#37325;&#28857;&#65292;&#21306;&#20998;&#27425;&#35201;&#30340;&#20869;&#23481;&#65292;&#24182;&#23558;&#23427;&#20204;&#25972;&#29702;&#20986;&#20248;&#20808;&#32423;&#12290;&#38750;&#24120;&#24863;&#28608;&#20320;&#20204;&#30340;&#24314;&#35758;&#19982;&#25351;&#23548;&#65281;</p><br /><p><strong>Tanner</strong>&#65306;&#24863;&#35874;&#20320;&#22312;&#36825;&#27425;&#35752;&#35770;&#20013;&#19982;&#25105;&#20204;&#20998;&#20139;&#20320;&#30340;&#24037;&#20316;&#32463;&#39564;&#12290;&#25105;&#20204;&#21516;&#26679;&#20174;&#20013;&#23398;&#21040;&#19981;&#23569;&#19996;&#35199;&#12290;</p><br /><p><strong><br /><strong><strong>&#25105;&#20204;&#20174;&#20013;&#23398;&#21040;&#20102;&#20160;&#20040;&#65311;</strong></strong><br /></strong></p><br /><p>&#35753;&#25105;&#20204;&#26469;&#22238;&#39038;&#19979;&#19968;&#19979;&#36825;&#27425;&#35774;&#35745;&#20114;&#35780;&#65292;&#21516;&#26102;&#20998;&#20139;&#19979;&#25105;&#20204;&#20174;&#20013;&#23398;&#21040;&#30340;&#19996;&#35199;&#12290;</p><br /><p><strong>1. &#20114;&#35780;&#26159;&#19968;&#20010;&#35753;&#25105;&#20204;&#23545;&#38382;&#39064;&#21152;&#28145;&#29702;&#35299;&#30340;&#22909;&#26041;&#24335;&#12290;</strong></p><br /><p>&#36825;&#27425;&#35752;&#35770;&#26377;&#20986;&#20046;&#24847;&#26009;&#30340;&#19968;&#28857;&#23601;&#26159;&#65306;<strong>&#22823;&#22810;&#24847;&#35265;&#37117;&#19981;&#26159;&#38598;&#20013;&#22312;Jon&#26368;&#21021;&#21672;&#35810;&#30340;&#37027;&#19968;&#28857;</strong>&#12290;&#20182;&#26368;&#24320;&#22987;&#26159;&#24819;&#21521;&#22823;&#23478;&#23547;&#27714;&#20851;&#20110;UI &#21644;UX &#26041;&#38754;&#30340;&#24314;&#35758;&#65292;&#20294;&#22823;&#23478;&#33457;&#20102;&#21322;&#23567;&#26102;&#26469;&#35752;&#35770;&#20135;&#21697;&#35774;&#35745;&#24212;&#35813;&#25226;&#20160;&#20040;&#38382;&#39064;&#25918;&#22312;&#26368;&#20248;&#20808;&#32423;&#12290;&#36825;&#20063;&#35768;&#26159;Jon &#36215;&#21021;&#26410;&#26366;&#24819;&#21040;&#30340;&#19968;&#20010;&#37325;&#35201;&#36208;&#21521;&#65292;&#27491;&#22914;Jasmine &#24378;&#35843;&#30340;&#65306;</p><br /><blockquote><p>&#25105;&#20204;&#20043;&#25152;&#20197;&#38024;&#23545;&#20135;&#21697;&#25552;&#20986;&#26356;&#22810;&#25209;&#35780;&#24847;&#35265;&#65292;&#26159;&#22240;&#20026;&#30456;&#20449;&#20320;&#21487;&#20197;&#20570;&#20986;&#26368;&#28418;&#20142;&#30340;App&#12290;&#20294;&#22914;&#26524;&#36825;&#20010;App &#36830;&#29992;&#37117;&#27809;&#27861;&#29992;&#65292;&#37027;&#24403;&#28982;&#26159;&#19981;&#34892;&#30340;&#12290;&#25152;&#26377;&#36825;&#20123;&#32454;&#33410;&#37117;&#38656;&#35201;&#32852;&#21512;&#36215;&#26469;&#22788;&#29702;&#12290;</p></blockquote><br /><p><strong>2. &#24403;&#20320;&#22312;&#23637;&#31034;&#20316;&#21697;&#26102;&#65292;&#20808;&#34892;&#23548;&#20837;&#24212;&#29992;&#22330;&#26223;&#20250;&#36215;&#21040;&#24456;&#22823;&#30340;&#20316;&#29992;&#12290;</strong></p><br /><p>Jon &#21521;&#25105;&#20204;&#28165;&#26224;&#22320;&#23637;&#31034;&#20102;&#20182;&#24320;&#21457;Nearspace &#26102;&#30340;&#27010;&#24565;&#28436;&#21464;&#36807;&#31243;&#12290;&#20182;&#33021;&#22312;&#25105;&#20204;&#38754;&#21069;&#31616;&#35201;&#22320;&#23637;&#31034;&#21407;&#22987;&#35774;&#35745;&#26679;&#31295;&#21644;&#21508;&#31181;&#29256;&#26412;&#65292;&#36824;&#26377;&#22836;&#33041;&#39118;&#26292;&#22270;&#26469;&#21327;&#21161;&#24341;&#23548;&#36825;&#27425;&#35752;&#35770;&#12290;</p><br /><p>&#22312;&#19968;&#20123;&#23454;&#20363;&#20013;&#25105;&#20204;&#22238;&#39038;&#20102;Jon &#24320;&#21457;App &#36807;&#31243;&#20013;&#21407;&#26377;&#30340;&#38382;&#39064;&#65292;&#24182;&#38024;&#23545;&#26576;&#20123;&#20182;&#27491;&#22312;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#36827;&#34892;&#20102;&#22836;&#33041;&#39118;&#26292;&#30340;&#35752;&#35770;&#12290;</p><p><strong>3.&#26368;&#22909;&#30340;&#24314;&#35758;&#21453;&#39304;&#24448;&#24448;&#26159;&#25506;&#31350;&#24615;&#30340;&#65292;&#32780;&#19981;&#26159;&#35828;&#26126;&#24615;&#30340;&#12290;</strong></p><br /><p>&#36890;&#36807;&#25552;&#20986;&#30097;&#38382;&#65292;&#21487;&#20197;&#35753;&#35752;&#35770;&#30340;&#36827;&#23637;<strong>&#38543;&#26102;&#20986;&#29616;&#19981;&#21516;&#36208;&#21521;</strong>&#65292;&#32780;&#19981;&#26159;&#19968;&#30452;&#27839;&#30528;&#26576;&#20010;&#20154;&#39044;&#23450;&#30340;&#26041;&#21521;&#12290;</p><br /><p>&#32467;&#26524;&#21602;&#65311;&#34429;&#28982;UX &#36825;&#22359;&#36824;&#27809;&#26377;&#29305;&#21035;&#20855;&#20307;&#30340;&#22270;&#26223;&#65292;&#20294;Jon &#21644;&#20182;&#30340;&#22242;&#38431;&#37117;&#35273;&#24471;&#20182;&#20204;&#24050;&#32463;&#30830;&#23450;&#20102;&#35813;&#20135;&#21697;&#22312;&#20197;&#21518;&#30340;&#25913;&#36827;&#26041;&#26696;&#12290;</p><br /><p>&#32780;&#22312;&#35780;&#20215;&#21035;&#20154;&#30340;&#35774;&#35745;&#25104;&#26524;&#26102;&#65292;<strong>&#25552;&#20986;&#38382;&#39064;</strong>&#38750;&#24120;&#26377;&#21161;&#20110;&#35752;&#35770;&#30340;&#21521;&#21069;&#25512;&#36827;&#12290;&#27491;&#22914;&#25105;&#20043;&#21069;&#20889;&#36807;&#30340;&#65306;</p><br /><blockquote><p><strong>&#25214;&#21040;&#30495;&#27491;&#30340;&#38382;&#39064;&#25152;&#22312;&#65292;&#36828;&#27604;&#25214;&#21040;&#27491;&#30830;&#30340;&#31572;&#26696;&#26356;&#26377;&#25928;&#12290;</strong></p></blockquote><p>&#32763;&#35793; | &#27700;&#30000;&#30340;&#38463;&#20271;&#12289;&#24352;&#28070;&#27427;&#12289;&#26472;&#32511;&#37326;<br /></p><p>&#26657;&#23545; | &#26519;&#20339;</p><br /><p>ABOUT&#65306;&#27700;&#30000;&#30340;&#38463;&#20271;</p><p>&#24565;&#24565;&#19981;&#24536;&#65292;&#24517;&#26377;&#22238;&#21709;</p><br /><br /><p>ABOUT&#65306;&#24352;&#28070;&#27427;</p><p>&#24314;&#31569;&#24072;&#23567;&#24352;&#20540;&#24471;&#20320;&#20449;&#36182;</p><br /><br /><p>ABOUT&#65306;&#26472;&#32511;&#37326;<br /></p><p>&#26102;&#32780;&#22823;&#32966;&#22909;&#22855;&#26102;&#32780;&#19987;&#27880;&#35748;&#30495;&#19988;&#24472;&#24458;&#22312;&#24314;&#31569;&#19982;&#33402;&#26415;&#38388;&#30340;&#27969;&#28010;&#32972;&#21253;&#23458;</p><br /><p>ABOUT&#65306;&#26519;&#20339;</p><p>&#19979;&#37202;&#33756;&mdash;</p><br /><p><strong><strong>&#9660;</strong></strong></p><br /><p>&#25105;&#20204;&#35802;&#36992;<strong>&#20248;&#31168;&#28216;&#25103;&#20154;</strong>&#21152;&#20837;&#29305;&#36190;</p><p>&#22914;&#26524;&#20320;&#25797;&#38271;&#28216;&#25103;&#21407;&#30011;&#12289;&#28216;&#25103;UI&#12289;3D&#32654;&#26415;&#31561;<strong>&#28216;&#25103;&#35774;&#35745;</strong></p><p><strong>2000&#22810;&#20010;&#30002;&#26041;</strong>&#65292;&#22312;&#31561;&#20320;&#19968;&#36215;&#25171;&#36896;&#20196;&#20840;&#19990;&#30028;&#30127;&#29378;&#30340;&#28216;&#25103;<br /></p><p>&#24503;&#29595;&#35199;&#20122;&#65281;&#35831;&#29467;&#25139;&#12300;<b><a href="https://link.zhihu.com/?target=http%3A//form.mikecrm.com/IMLD74" target="_blank">&#36825;&#37324;<i></i></a></b>&#12301;&#30003;&#35831;&#20837;&#39547;&#29305;&#36190;&#20043;&#22612;&#65281;</p><br /><img src="https://pic1.zhimg.com/ecd9e40e3183a01f76c2204772a6eb04_b.jpg" width="640" alt="image" /><p>-------------------------------------------------------------------</p><p>&#36716;&#36733;&#35831;&#19982;&#25105;&#32852;&#31995;&#65292;&#24182;&#27880;&#26126;&#25991;&#31456;&#26469;&#28304;&#65306;<br /></p><p>&#21407;&#25991;&#38142;&#25509;&#65306;<a href="https://link.zhihu.com/?target=http%3A//mp.weixin.qq.com/s%3F__biz%3DMjM5NTMzNzg3NA%3D%3D%26mid%3D2650601597%26idx%3D1%26sn%3D64f367aefc5c28c738681f0b7fab513d%26scene%3D4%23wechat_redirect" target="_blank">&#25105;&#34987;Facebook&#35774;&#35745;&#24072;&#25209;&#24471;&#26377;&#28857;&#24808;&#65292;&#21364;&#20063;&#24456;&#20139;&#21463;<i></i></a></p><p>&#26469;&#29305;&#36190; &#65292;&#25214;&#21040;&#26368;&#23545;&#30340;&#35774;&#35745;&#24072;</p><p>&#29305;&#36190;&#65288;<a href="https://link.zhihu.com/?target=http%3A//www.tezign.com/" target="_blank">www.tezign.com<i></i></a> &#65289;| &#20135;&#21697;&#31574;&#21010; |<a href="http://www.zhihu.com/people/gui-fei-nai-huang-bao">&#36149;&#22915;&#22902;&#40644;&#21253;</a></p><br /><p>&#30693;&#20046;&#19987;&#26639;&#65306;<a href="http://zhuanlan.zhihu.com/tezign">&#35835;&#28857;&#20799;&#35774;&#35745; - &#30693;&#20046;&#19987;&#26639;</a></p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/gui-fei-nai-huang-bao?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#36149;&#22915;&#22902;&#40644;&#21253;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22105113?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="47"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>