<html><head><title>如何看待郝景芳的《北京折叠》获得第 74 届世界科幻大会上颁发的雨果奖最佳中短篇小说奖？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>如何看待郝景芳的《北京折叠》获得第 74 届世界科幻大会上颁发的雨果奖最佳中短篇小说奖？</h2></p><p>&#20854;&#20182;&#26041;&#38754;&#22823;&#23478;&#37117;&#20998;&#26512;&#24471;&#24456;&#22909;&#20102;&#65292;&#25105;&#23601;&#20174;&#21016;&#23431;&#26118;&#30340;&#32763;&#35793; <i>Folding Beijing</i> &#21644;&#12298;&#21271;&#20140;&#25240;&#21472;&#12299;&#21407;&#25991;&#23545;&#27604;&#30340;&#35282;&#24230;&#26469;&#35762;&#19968;&#35762;&#21543;&#12290;</p><br /><p>&#35828;&#21477;&#23454;&#35805;&#65292;&#25918;&#22312;&#19968;&#36215;&#35835;&#30340;&#26102;&#20505;&#65292;&#25105;&#24120;&#24120;&#35273;&#24471;&#24456;&#22810;&#22320;&#26041;&#33521;&#25991;&#25165;&#26159;&#21407;&#25991;&#65292;&#32780;&#20013;&#25991;&#26159;&#32763;&#35793;&hellip;&hellip;</p><br /><p>&#20570;&#19968;&#20123;&#31616;&#21333;&#30340;&#23545;&#29031;&#65306;</p><br /><p>1.</p><blockquote><p><b>&#21407;&#25991;</b>&#65306;<b>&#32769;&#20992;</b>&#22238;&#23478;&#27927;&#20102;&#20010;&#28577;&#65292;&#25442;&#20102;&#34915;&#26381;&#12290;<b>&#30333;&#33394;&#34924;&#34923;&#21644;&#35088;&#33394;&#35044;&#23376;&#65292;</b>&#36825;&#26159;&#20182;&#21807;&#19968;&#19968;&#22871;&#20307;&#38754;&#34915;&#26381;&#65292;<b>&#34924;&#34923;&#34966;&#21475;</b>&#30952;&#20102;&#36793;&#65292;<b>&#20182;</b>&#25226;&#34966;&#23376;&#21367;&#21040;&#33011;&#33162;&#32920;&#12290;</p><div><br /><p><b>&#35793;&#25991;</b>&#65306; <b>Lao Dao</b> had gone home, first to shower and then to change. <b>He</b> was wearing a white shirt and a pair of brown pants&mdash;the only decent clothes he owned. </p></div></blockquote><br /><p>&#12298;&#21271;&#20140;&#25240;&#21472;&#12299;&#22312;&#35821;&#35328;&#26041;&#38754;&#19968;&#20010;&#27604;&#36739;&#26126;&#26174;&#30340;&#38382;&#39064;&#26159;&#20027;&#35821;&#30340;&#39057;&#32321;&#36716;&#25442;&#23548;&#33268;&#30340;&#28151;&#20081;&#12290;&#27604;&#22914;&#19978;&#38754;&#36825;&#27573;&#23567;&#35828;&#30340;&#24320;&#31687;&#65292;&#30701;&#30701;&#20960;&#20010;&#21477;&#23376;&#37324;&#65292;&#21152;&#31895;&#30340;&#20027;&#35821;&#37096;&#20998;&#65292;&#20174;&#32769;&#20992;&#21040;&#34924;&#34923;&#21040;&#34966;&#21475;&#20877;&#21040;&#32769;&#20992;&#65292;&#26469;&#22238;&#36339;&#36291;&#20102;&#22235;&#27425;&#65292;&#30456;&#27604;&#20043;&#19979;&#65292;&#35793;&#25991;&#30340;&#21482;&#29992;&#20102;&#20004;&#20010;&#20027;&#35821;&#65292;&#12300;Lao Dao&#12301;&#21644;&#12300;He&#12301;&#65292;&#32780;&#19988;&#25351;&#20195;&#26159;&#19968;&#33268;&#30340;&#65292;&#37197;&#21512;&#30772;&#25240;&#21495;&#30340;&#35299;&#37322;&#65292;&#23601;&#26174;&#24471;&#31616;&#26126;&#27969;&#21033;&#35768;&#22810;&#12290;</p><br /><p>2. </p><blockquote><p><b>&#21407;&#25991;</b>&#65306;&#20004;&#26049;<b>&#29436;&#21534;&#34382;&#21693;&#30340;&#39269;&#39295;&#23569;&#24180;</b>&#22260;&#32469;&#30528;&#20182;&#12290;</p><div><br /><p><b>&#35793;&#25991;</b>&#65306;A group of hungry teenagers squatted around him, devouring their food. </p><p>&#65288;&#19968;&#32676;&#39269;&#39295;&#30340;&#23569;&#24180;&#36466;&#22312;&#20182;&#21608;&#22260;&#65292;&#27491;&#22312;&#29436;&#21534;&#34382;&#21693;&#65289;</p></div></blockquote><br /><p>3.</p><blockquote><p><b>&#21407;&#25991;</b>&#65306;<b>&#27493;&#34892;&#34903;&#36890;&#24120;&#21482;&#26159;&#27493;&#34892;&#34903;</b>&#65292;&#20294;&#23545;&#28165;&#29702;&#38431;&#30340;&#36710;&#38500;&#22806;&#12290;</p><div><br /><p><b>&#35793;&#25991;</b>&#65306;Vehicles were normally not allowed in the pedestrian lane, but the cleaning trucks were an exception. </p><p>&#65288;&#19968;&#33324;&#26469;&#35828;&#65292;&#36710;&#36742;&#19981;&#20801;&#35768;&#22312;&#27493;&#34892;&#34903;&#19978;&#34892;&#39542;&#65292;&#19981;&#36807;&#28165;&#29702;&#36710;&#26159;&#20363;&#22806;&#12290;&#65289;</p></div></blockquote><br /><p>4.</p><blockquote><p><b>&#21407;&#25991;</b>&#65306;&#32769;&#20992;&#26412;&#26469;&#27809;&#20160;&#20040;&#22882;&#26395;&#65292;&#21487;&#26159;<b>&#33258;&#20174;&#31958;&#31958;&#19968;&#23681;&#21322;&#20043;&#21518;</b>&#65292;&#23601;&#29305;&#21035;&#21916;&#27426;&#38899;&#20048;&#12290;</p><div><br /><p><b>&#35793;&#25991;</b>&#65306;Lao Dao didn&rsquo;t harbor unrealistic hopes, but Tangtang had loved music since she was an eighteen-month-old. &#65288;<b>&#31958;&#31958;&#33258;&#20174;&#19968;&#23681;&#21322;&#20197;&#21518;</b>&#65292;&#23601;&#29305;&#21035;&#21916;&#27426;&#38899;&#20048;&#65289;</p></div></blockquote><br /><p>5.</p><blockquote><p><b>&#21407;&#25991;</b>&#65306;&#36825;&#26159;24&#23567;&#26102;&#21608;&#26399;&#30340;<b>&#20998;&#38548;&#26102;&#21051;</b>&#12290;</p><div><br /><p><b>&#35793;&#25991;</b>&#65306;This was a process repeated every twenty-four hours. </p><p>&#65288;&#36825;&#26159;&#19968;&#20010;&#27599;24&#23567;&#26102;&#23601;&#20250;&#37325;&#22797;&#30340;&#36807;&#31243;&#65289;</p></div></blockquote><br /><p>6.</p><blockquote><p><b>&#21407;&#25991;</b>&#65306;&#38675;&#34425;&#28783;&#12289;&#24215;&#38138;&#25307;&#29260;&#12289;&#38451;&#21488;&#21644;&#38468;&#21152;&#32467;&#26500;&#37117;<b>&#34987;&#21560;&#25910;&#20837;</b>&#22681;&#20307;</p><div><br /><p><b>&#35793;&#25991;</b>&#65306;neon signs, shop awnings, balconies, and other protruding fixtures <b>retracted</b> into the buildings</p></div></blockquote><br /><p>&#25152;&#20197;&#35828;&#21016;&#23431;&#26118;&#30340;&#32763;&#35793;&#24456;&#26834;&#65292;&#22914;&#26524;&#32473;&#25105;&#36825;&#31181;&#28195;&#27700;&#24179;&#26469;&#32763;&#35793;&#65292;&#35828;&#19981;&#23450;&#20250;&#25226;&#36825;&#21477;&#30340;&#12300;&#21560;&#25910;&#12301;&#32763;&#35793;&#25104;&#12300;absorb&#12301;&#32780;&#38750; &#12300;retract&#12301;&hellip;&hellip;</p><br /><p>7.</p><blockquote><p><b>&#21407;&#25991;</b>&#65306;<b>&#32467;&#26500;</b>&#35265;&#32541;&#25554;&#38024;</p><div><br /><p><b>&#35793;&#25991;</b>&#65306;the buildings compacted themselves into the smallest space</p></div></blockquote><br /><p>8.</p><blockquote><p><b>&#21407;&#25991;</b>&#65306;&#31435;&#26041;&#20307;&#39030;&#31471;&#20280;&#20986;&#25307;&#29260;&#65292;&#36830;&#25104;&#21830;&#38138;&#30340;&#36208;&#24266;&#65292;&#20004;&#20391;&#30340;&#22609;&#26009;&#26842;&#21521;&#22836;&#39030;&#24310;&#20280;&#38381;&#21512;&#12290;</p><div><br /><p><b>&#35793;&#25991;</b>&#65306;Signboards emerged from the tops of the cubes and connected together while plastic awnings extended from both sides of the lane to meet in the middle, <b>forming a corridor of shops. </b></p></div></blockquote><br /><p>&#20063;&#35768;&#12300;&#36830;&#25104;&#21830;&#38138;&#30340;&#36208;&#24266;&#12301;&#20687;&#35793;&#25991;&#37324;&#19968;&#26679;&#25918;&#22312;&#21477;&#23376;&#30340;&#26411;&#23614;&#20250;&#26356;&#22909;&#29702;&#35299;&#12290;</p><br /><p>9.</p><blockquote><p><b>&#21407;&#25991;</b>&#65306;&#31532;&#19968;&#31354;&#38388;&#30340;&#22303;&#22320;&#26356;&#21402;&#65292;&#22303;&#22756;&#37324;&#22475;&#34255;&#37197;&#37325;&#29289;&#36136;&#12290;&#20154;&#21475;&#21644;&#24314;&#31569;&#30340;<b>&#22833;&#34913;&#29992;&#22303;&#22320;&#26469;&#25442;</b>&#12290;</p><div><br /><p><b>&#35793;&#25991;</b>&#65306;To remedy the imbalance, the earth was made thicker in First Space, and extra ballast buried in the soil to make up for the missing people and buildings. </p><p>&#65288;&#20026;&#20102;&#24357;&#34917;&#36825;&#26679;&#30340;&#19981;&#24179;&#34913;&#65292;&#31532;&#19968;&#31354;&#38388;&#30340;&#22303;&#22320;&#26356;&#21402;&#65292;&#22303;&#22756;&#37324;&#22475;&#30528;&#39069;&#22806;&#30340;&#37197;&#37325;&#29289;&#36136;&#65292;&#20197;&#24357;&#34917;&#65288;&#31532;&#19968;&#31354;&#38388;&#65289;&#20154;&#21475;&#21644;&#24314;&#31569;&#29289;&#30340;&#19981;&#36275;&#12290;&#65289;</p></div></blockquote><br /><p>10.</p><blockquote><p><b>&#21407;&#25991;</b>&#65306;&#20182;&#36824;&#27809;&#25214;&#21040;&#21487;&#20197;<b>&#29420;&#33258;&#29983;&#23384;&#30340;&#24847;&#20041;&#21644;&#26368;&#21518;&#30340;&#24576;&#30097;&#20027;&#20041;</b>&#12290;</p><div><br /><p><b>&#35793;&#25991;</b>&#65306;He had not found the meaning of his existence or the ultimate refuge of cynicism.</p></div></blockquote><br /><p>&#36825;&#20010;&#21407;&#25991;&#21644;&#35793;&#25991;&#25105;&#37117;&#19981;&#26159;&#24456;&#25026;&#65292;&#27714;&#25026;&#30340;&#23567;&#20249;&#20276;&#25351;&#28857;&#19968;&#19979;~</p><br /><p>11.</p><blockquote><p><b>&#21407;&#25991;</b>&#65306;&#20415;&#32487;&#32493;&#36763;&#33510;<b>&#25705;&#25830;&#25163;&#33050;</b>&#65292;&#20302;&#30473;&#39034;&#30524;<b>&#21220;&#24691;</b></p><div><br /><p><b>&#35793;&#25991;</b>&#65306;they had continued to toil diligently and docilely&#65288;&#32487;&#32493;&#21220;&#21193;&#21644;&#39034;&#20174;&#22320;&#21171;&#20316;&#65289;</p></div></blockquote><br /><p>12.</p><blockquote><p><b>&#21407;&#25991;</b>&#65306;&#22905;&#26159;&#20182;&#22812;&#26202;&#30340;&#26790;&#22659;&#65292;&#26159;&#20182;&#25238;&#21160;&#33258;&#24049;&#26102;&#30475;&#21040;&#30340;&#20809;&#33426;&#12290;</p><div><br /><p><b>&#35793;&#25991;</b>&#65306;She was his dream at night, and also the light he saw when he trembled in his own hand.</p></div></blockquote><br /><p>&#36825;&#19968;&#21477;&#30340;&#21407;&#25991;&#21644;&#32763;&#35793;&#25105;&#37117;&#24456;&#26381;&hellip;&hellip;<b>&#21016;&#23431;&#26118;&#25226;&#25163;&#37117;&#32763;&#35793;&#20986;&#26469;&#20102;&hellip;&hellip;</b></p><br /><p>13.</p><blockquote><p><b>&#21407;&#25991;</b>&#65306;&#19968;&#20010;&#19977;&#21313;&#20960;&#23681;&#30340;&#30007;&#20154;&#36208;&#22312;&#26368;&#21069;&#38754;&#65292;&#19968;&#21040;&#36319;&#21069;&#23601;&#29992;&#19968;&#20010;&#32445;&#25187;&#19968;&#26679;&#30340;&#23567;&#38134;&#30424;&#19978;&#19978;&#19979;&#19979;&#22320;&#26179;&#65292;<b>&#25163;&#30340;&#36712;&#36857;&#22260;&#32469;&#30528;</b>&#32769;&#20992;&#12290;</p><div><br /><p><b>&#35793;&#25991;</b>&#65306;He came up to Lao Dao and scanned him with a silver disk about the size of a button, moving his hand around Lao Dao&rsquo;s person.</p></div></blockquote><br /><p>&#12300;&#25163;&#30340;&#36712;&#36857;&#22260;&#32469;&#30528;&#12301;&#20063;&#24863;&#35273;&#26159;&#24456;&#31070;&#22855;&#30340;&#35828;&#27861;&#21602;&hellip;&hellip;</p><br /><p>14.</p><blockquote><p><b>&#21407;&#25991;</b>&#65306;&#30333;&#33394;&#30340;&#24202;&#21333;&#21644;&#38169;&#33853;&#22534;&#31215;&#30340;&#26517;&#22836;<b>&#26174;&#20986;&#21484;&#21796;&#27668;&#24687;</b></p><div><br /><p><b>&#35793;&#25991;</b>&#65306;he couldn&rsquo;t resist the call of the white sheets and stuffed pillows</p><p>&#65288;&#20182;&#26080;&#27861;&#25239;&#25298;&#30333;&#33394;&#24202;&#21333;&#21644;&#39281;&#28385;&#26517;&#22836;&#30340;&#21484;&#21796;&#65289;</p></div></blockquote><br /><p>15.</p><blockquote><p><b>&#21407;&#25991;</b>&#65306;&#20877;&#27425;&#37266;&#26469;&#26102;&#65292;&#32769;&#20992;&#38395;&#21040;<b>&#19968;&#30879;&#23376;&#39321;&#21619;</b></p><div><br /><p><b>&#35793;&#25991;</b>&#65306;The next time he woke up, he smelled something delicious.</p></div></blockquote><br /><p>16.</p><blockquote><p><b>&#21407;&#25991;</b>&#65306;<b>&#27004;&#19979;&#36824;&#26377;&#26410;&#32467;&#26463;&#30340;&#33310;&#20250;&#26411;&#23614;</b></p><div><br /><p><b>&#35793;&#25991;</b>&#65306;The dance party downstairs was about to be over </p><p>&#65288;&#27004;&#19979;&#30340;&#33310;&#20250;&#24555;&#35201;&#32467;&#26463;&#20102;&#65289;</p></div></blockquote><br /><p>&#36825;&#21477;&#21407;&#25991;&#24456;&#20687;&#32763;&#35793;&hellip;&hellip;</p><br /><p>17.</p><blockquote><p><b>&#21407;&#25991;</b>&#65306;<b>&#20043;&#21069;</b>&#21360;&#22909;&#30340;&#22823;&#20250;&#23459;&#35328;&#20013;&#26377;&#19968;&#20010;&#25968;&#25454;<b>&#20043;&#21069;</b>&#35745;&#31639;&#32467;&#26524;&#26377;&#35823;&#65292;&#30333;&#22825;&#31361;&#28982;&#26377;&#20154;&#21457;&#29616;</p><div><br /><p><b>&#35793;&#25991;</b>&#65306;Someone had discovered an error with one of the figures used in the pre-printed conference declaration</p></div></blockquote><br /><p>&#19968;&#21477;&#37324;&#26377;&#20004;&#20010;&#12300;&#20043;&#21069;&#12301;&hellip;&hellip;&#24378;&#36843;&#30151;&#37117;&#35813;&#21435;&#20570;&#32534;&#36753;&#21834;&hellip;&hellip;</p><br /><p>18.</p><blockquote><p><b>&#21407;&#25991;</b>&#65306;&#24314;&#31569;<b>&#25955;&#21457;&#30528;&#27785;&#30561;&#30340;&#21628;&#21560;</b>&#65292;&#24189;&#38745;&#23433;&#23425;&#12290;</p><div><br /><p><b>&#35793;&#25991;</b>&#65306;The buildings of the city seemed to be asleep, breathing evenly and calmly.</p><p>&#65288;&#22478;&#24066;&#37324;&#30340;&#24314;&#31569;&#20687;&#26159;&#30561;&#30528;&#20102;&#65292;&#22343;&#21248;&#32780;&#24179;&#38745;&#22320;&#21628;&#21560;&#30528;&#12290;&#65289;</p></div></blockquote><br /><p>&#12300;&#25955;&#21457;&#30528;&#21628;&#21560;&#12301;&#65292;&#20854;&#23454;&#25105;&#20063;&#22312;&#24120;&#24120;&#21453;&#24605;&#65292;&#26159;&#19981;&#26159;&#33258;&#24049;&#23545;&#20110;&#35821;&#35328;&#21644;&#29992;&#35789;&#30340;&#35266;&#24565;&#22826;&#20445;&#23432;&#20102;&#12290;</p><br /><p>19.</p><blockquote><p><b>&#21407;&#25991;</b>&#65306;&#25351;&#20196;&#24050;&#32463;<b>&#25353;&#19979;</b></p><div><br /><p><b>&#35793;&#25991;</b>&#65306;The order had been issued </p><p>&#65288;&#25351;&#20196;&#24050;&#32463;&#21457;&#20986;&#65289;</p></div></blockquote><br /><p>20.</p><blockquote><p><b>&#21407;&#25991;</b>&#65306;&#20182;&#30693;&#36947;&#65292;&#31206;&#22825;&#20250;<b>&#27785;&#28024;&#36317;&#31163;&#30340;&#26399;&#20864;&#20013;&#24456;&#38271;&#26102;&#38388;</b>&#12290;</p><div><br /><p>&#35793;&#25991;&#65306;He knew that Qin Tian would be immersed in this remote hope for a long time.</p></div></blockquote><br /><p>&#36825;&#19968;&#27573;&#21448;&#26159;&#21407;&#25991;&#20687;&#32763;&#35793;&#20102;&hellip;&hellip;</p><br /><p>&#20854;&#23454;&#23567;&#35828;&#21518;&#21322;&#27573;&#30340;&#25991;&#31508;&#35201;&#27604;&#21069;&#21322;&#27573;&#27969;&#30021;&#35768;&#22810;&#65292;&#32780;&#19988;&#65292;&#38500;&#20102;&#36825;&#20123;&#35835;&#36215;&#26469;&#26377;&#20123;&#21035;&#25197;&#30340;&#22320;&#26041;&#65292;&#23567;&#35828;&#20013;&#36824;&#26159;&#26377;&#19968;&#20123;&#19981;&#38169;&#30340;&#35821;&#35328;&#30340;&#65292;&#35692;&#22914;&#25551;&#20889;&#32769;&#20992;&#20316;&#20026;&#24314;&#31569;&#24037;&#30340;&#29238;&#20146;&#65306;</p><br /><p><b>&#12300;&#30452;&#21040;&#24314;&#25104;&#30340;&#26085;&#23376;&#65292;&#39640;&#27004;&#22914;&#27963;&#20154;&#19968;&#33324;&#31449;&#31435;&#32780;&#36215;&#65292;&#20182;&#20204;&#25165;&#20687;&#24778;&#21574;&#20102;&#19968;&#26679;&#22235;&#22788;&#22868;&#36867;&#65292;&#20223;&#20315;&#33258;&#24049;&#29983;&#19979;&#20102;&#19968;&#20010;&#24618;&#32974;&#12290;&#12301;</b></p><br /><p>&#25105;&#26159;&#30495;&#30340;&#24456;&#21916;&#27426;&#36825;&#19968;&#21477;&#21703;&#12290;</p><br /><p>&#65288;&#24212;&#35780;&#35770;&#37324;&#30340;&#35201;&#27714;&#34917;&#19978;&#36825;&#19968;&#21477;&#30340;&#33521;&#25991;&#32763;&#35793;~~ Finally, when the completed building stood up before them like a living person, they had scattered in terror, as though they had given birth to a monster. &#65289;</p><br /><p>&#21487;&#33021;&#20250;&#26377;&#20154;&#35273;&#24471;&#65292;&#23545;&#20110;&#31185;&#24187;&#23567;&#35828;&#26469;&#35762;&#65292;&#19981;&#35813;&#22826;&#33499;&#36131;&#25991;&#31508;&#30340;&hellip;&hellip;&#32780;&#19988;&#65292;&#20877;&#22909;&#30340;&#32763;&#35793;&#65292;&#20063;&#26159;&#24314;&#31435;&#22312;&#21407;&#25991;&#30340;&#22522;&#30784;&#19978;&#30340;&#65292;&#36825;&#31687;&#22238;&#31572;&#24182;&#19981;&#26159;&#24819;&#34920;&#36798;&#21016;&#23431;&#26118;&#27604;&#37085;&#26223;&#33459;&#21385;&#23475;&#20160;&#20040;&#30340;&#12290;&#25991;&#31508;&#36825;&#20214;&#20107;&#24773;&#65292;&#24635;&#26159;&#35265;&#20161;&#35265;&#26234;&#30340;&#65292;&#24212;&#35813;&#20063;&#20250;&#26377;&#35835;&#32773;&#29305;&#21035;&#21916;&#27426;&#12298;&#21271;&#20140;&#25240;&#21472;&#12299;&#30340;&#35821;&#35328;&#12290;</p><br /><p>&#20107;&#24773;&#24448;&#24448;&#26159;&#35828;&#36215;&#26469;&#23481;&#26131;&#20570;&#36215;&#26469;&#38590;&#65292;&#25209;&#35780;&#21035;&#20154;&#30340;&#25991;&#23383;&#27700;&#24179;&#27604;&#36739;&#36731;&#26494;&#65292;&#22914;&#26524;&#25105;&#30495;&#30340;&#20146;&#33258;&#20889;&#23567;&#35828;&#65292;&#21487;&#33021;&#19981;&#36275;&#20043;&#22788;&#36824;&#35201;&#26356;&#22810;&#12290;&#25152;&#20197;&#26368;&#21518;&#36824;&#26159;&#24685;&#21916;&#12298;&#21271;&#20140;&#25240;&#21472;&#12299;&#33021;&#33719;&#24471;&#38632;&#26524;&#22870;&#65292;&#36825;&#23545;&#20110;&#20013;&#22269;&#31185;&#24187;&#30340;&#21457;&#23637;&#21644;&#26222;&#21450;&#26159;&#19968;&#20214;&#24456;&#26834;&#30340;&#20107;&#24773;&#12290;&#20063;&#24076;&#26395;&#33021;&#32487;&#32493;&#30475;&#21040;&#21016;&#23431;&#26118;&#26356;&#22810;&#20248;&#31168;&#30340;&#32763;&#35793;&#12290;</p><br /><p>--</p><p>References:</p><p>1. <a href="http://link.zhihu.com/?target=https%3A//read.douban.com/reader/ebook/20769128/" target="_blank">&#21271;&#20140;&#25240;&#21472; - &#37085;&#26223;&#33459;<i></i></a></p><p>2. Folding Beijing, By Hao Jingfang, Translated By Ken Liu&#65288;<a href="http://link.zhihu.com/?target=http%3A//uncannymagazine.com/article/folding-beijing-2/" target="_blank">Folding Beijing<i></i></a>&#65289;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/yanyang1025?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#29141;&#20208;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><br />
&#27492;&#38382;&#39064;&#36824;&#26377; <a href="http://www.zhihu.com/question/49846394/answer/118326973?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">529 &#20010;&#22238;&#31572;&#65292;&#26597;&#30475;&#20840;&#37096;&#12290;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.zhihu.com/question/49846394/answer/118326973?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="48"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>