<html><head><title>如果流道很窄，即使雷诺数超过湍流层流临界值，会有湍流产生吗，换言之，层流湍流只与雷诺数有关吗？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>如果流道很窄，即使雷诺数超过湍流层流临界值，会有湍流产生吗，换言之，层流湍流只与雷诺数有关吗？</h2></p>&#20808;&#22238;&#31572;&#38382;&#39064;&#65306;<br /><b>&#28237;&#27969;&#65292;&#23618;&#27969;&#19982;&#38647;&#35834;&#25968;&#26080;&#20851;&#12290;&#27969;&#20307;&#24418;&#24577;&#26159;&#29616;&#35937;&#65292;&#38647;&#35834;&#25968;&#26159;&#20010;&#26080;&#37327;&#32434;&#25968;&#65292;&#20294;&#26159;&#36825;&#20010;&#25968;&#23383;&#21487;&#20197;&#34987;&#29992;&#26469;&#21028;&#26029;&#24418;&#24577;&#12290;</b><br /><b>&#21482;&#35201;&#28385;&#36275;&#20102;&#36716;&#30778;&#38647;&#35834;&#25968;&#30340;&#26465;&#20214;&#65292;&#36229;&#36807;&#20020;&#30028;&#20540;&#20043;&#21518;&#19968;&#33324;&#37117;&#20250;&#20986;&#29616;&#32010;&#27969;&#12290;</b><br />&#20540;&#24471;&#35828;&#26126;&#30340;&#26159;&#65292;&#27604;&#22914;&#31649;&#20869;&#27969;&#21160;&#38647;&#35834;&#25968;&#20020;&#30028;&#20540;&#26159;2300&#65292;&#24182;&#19981;&#26159;&#35828;&#22312;2300&#19978;&#23601;&#19968;&#23450;&#20250;&#20986;&#29616;&#31532;&#19968;&#20010;&#28065;&#27969;&#12290;&#21487;&#33021;&#20250;&#22312;2200&#20986;&#29616;&#65292;&#21487;&#33021;&#22312;2400&#20986;&#29616;&#12290;<br /><br />&#39064;&#20027;&#38382;&#21040;&#20102;&#22914;&#26524;&#36890;&#36947;&#36807;&#31364;&#65292;&#32010;&#27969;&#30340;&#20986;&#29616;&#26159;&#21542;&#36824;&#21487;&#20197;&#29992;&#38647;&#35834;&#25968;&#26469;&#21028;&#26029;&#12290;<br />&#21478;&#22806; <a href="http://www.zhihu.com/people/807810f679770be0e438589decdc01ec">@&#29579;&#21147;</a>&#22312;&#26576;&#35780;&#35770;&#19979;&#36827;&#34892;&#20102;&#24605;&#24819;&#23454;&#39564;&#65292;&#19968;&#26681;&#27700;&#21147;&#30452;&#24452;&#22312;10m&#30340;&#31649;&#23376;&#20869;&#65292;&#27700;&#65288;&#31896;&#24230;=1e-6 m2/s&#65289;&#20197;0.001m/s&#30340;&#36895;&#24230;&#27969;&#21160;&#65292;&#38647;&#35834;&#25968;&#19968;&#19975;&#65292;&#26159;&#21542;&#21457;&#29983;&#32010;&#27969;&#12290;<br /><br />&#25152;&#20197;&#25105;&#24819;&#35752;&#35770;&#19968;&#19979;&#36890;&#36947;&#24456;&#31364;&#21644;&#36890;&#36947;&#24456;&#22823;&#30340;&#20004;&#31181;&#24773;&#20917;&#12290;<br /><br />&#39318;&#20808;&#65292;&#20808;&#26469;&#30475;&#19968;&#19979;&#23610;&#24230;&#23545;&#20110;&#24615;&#36136;&#30340;&#24433;&#21709;&#12290;<br />&#24403;&#23610;&#24230;&#22823;&#32422;&#22312;100&#20010;&#32435;&#31859;&#32423;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#26159;&#22312;&#35752;&#35770;&#22823;&#32422;&#20960;&#21313;&#20010;&#20998;&#23376;&#30340;&#34920;&#29616;&#65292;&#32780;&#23610;&#24230;&#22312;10&#27627;&#31859;&#32423;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#35752;&#35770;&#30340;&#26159;&#22823;&#32422;10^22&#20010;&#20998;&#23376;&#30340;&#34920;&#29616;&#12290;<br /><p><img src="https://pic2.zhimg.com/380142f6500efa84116835a076888fdd_b.png?rss" alt="image" /></p>&#38543;&#25163;&#30011;&#20102;&#19968;&#24352;&#22270;&#65292;&#32437;&#22352;&#26631;&#34920;&#31034;&#30340;&#26159;&#24615;&#36136;&#65288;&#27604;&#22914;&#35828;&#23494;&#24230;&#65289;&#65292;&#27178;&#22352;&#26631;&#26159;&#23610;&#24230;&#12290;<br />&#22312;&#23610;&#24230;&#22823;&#32422;&#22312;100nm&#20043;&#21069;&#65292;&#24615;&#36136;&#19981;&#26159;&#24658;&#23450;&#30340;&#65292;&#25105;&#20204;&#25152;&#34913;&#37327;&#20986;&#30340;&#20219;&#24847;&#29289;&#24615;&#21487;&#33021;&#20250;&#38543;&#30528;&#23610;&#24230;&#21464;&#21270;&#20986;&#29616;&#24456;&#22823;&#30340;&#21464;&#21270;&#65292;&#22240;&#20026;&#25105;&#20204;&#25152;&#35752;&#35770;&#30340;&#38382;&#39064;&#22312;&#20998;&#23376;&#23618;&#38754;&#19978;&#12290;&#22312;&#23610;&#24230;&#36807;&#22823;&#30340;&#26102;&#20505;&#65292;&#29289;&#24615;&#20063;&#20250;&#20135;&#29983;&#21306;&#22495;&#24615;&#21464;&#21270;&#65292;&#36825;&#20027;&#35201;&#26159;&#30001;&#20110;&#27969;&#20307;&#30340;&#19981;&#31283;&#23450;&#24615;&#36896;&#25104;&#30340;&#12290;<br /><br />&#22914;&#26524;&#25105;&#20204;&#35201;&#35752;&#35770;&#32463;&#20856;&#21147;&#23398;&#20013;&#30340;&#32010;&#27969;&#65292;&#25105;&#20204;&#30340;&#23610;&#24230;&#33267;&#23569;&#24471;&#26159;&#24494;&#31859;&#32423;&#65288;1e-6&#31859;&#65289;&#65292;&#32780;&#20256;&#32479;&#24847;&#20041;&#23545;&#20110;&#24494;&#36890;&#36947;&#30340;&#23450;&#20041;&#26159;&#65306;&#27700;&#21147;&#30452;&#24452;&#22823;&#32422;&#25110;&#23567;&#20110;&#19968;&#27627;&#31859;&#65288;1e-3&#31859;&#65289;&#30340;&#36890;&#36947;&#12290;<br /><br />C. Rands&#31561;&#20154;&#30740;&#31350;&#20102;&#27700;&#21147;&#30452;&#24452;&#20174;16&#21040;30&#24494;&#31859;&#30340;&#24494;&#36890;&#36947;&#30340;friction factor&#19982;&#38647;&#35834;&#25968;&#30340;&#20851;&#31995;&#12290;<br />&#25105;&#20204;&#30693;&#36947;&#65292;&#22312;&#31649;&#27969;&#23618;&#27969;&#20013;&#65292;f&#19982;Re&#30340;&#20851;&#31995;&#26159;&#65306;<img src="http://zhihu.com/equation?tex=f%3D%5Cfrac%7B64%7D%7BRe%7D" alt="f=\frac{64}{Re}" /><br />&#35813;&#30740;&#31350;&#25351;&#20986;&#65292;&#22312;&#20854;&#30740;&#31350;&#30340;&#31649;&#20869;&#65292;&#36825;&#20010;&#20844;&#24335;&#22823;&#32422;&#22312;Re=2300&#20197;&#21069;&#37117;&#26159;&#25104;&#31435;&#30340;&#12290;&#20182;&#20204;&#24471;&#20986;&#26469;&#30340;<br /><img src="http://zhihu.com/equation?tex=Re_%7Bcr%7D%3D2100-2500" alt="Re_{cr}=2100-2500" /><br /><br /><p><img src="https://pic3.zhimg.com/7e9c957de62532661494ecb12d17d1ea_b.png?rss" alt="image" /></p><br />&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#25105;&#20204;&#20256;&#32479;&#23450;&#20041;&#30340;&#65288;&#35946;&#31859;&#32423;&#30340;&#65289;&#24494;&#36890;&#36947;&#20013;&#65292;&#22914;&#21516;&#38647;&#35834;&#30340;&#23454;&#39564;&#32467;&#26524;&#19968;&#26679;&#65292;&#36716;&#25449;&#36824;&#26159;&#20986;&#29616;&#22312;&#20102;Re=2300&#30340;&#26102;&#20505;&#12290;<br /><br />&#22914;&#26524;&#35753;&#23610;&#24230;&#20877;&#23567;&#19979;&#21435;&#65292;&#36716;&#25449;&#32943;&#23450;&#20250;&#20986;&#29616;&#65292;&#20294;&#26159;&#20986;&#29616;&#26102;&#20505;&#30340;&#38647;&#35834;&#25968;&#19981;&#19968;&#23450;&#23601;&#26159;2300&#20102;&#12290;&#25105;&#20010;&#20154;&#29468;&#27979;&#26377;&#22914;&#19979;&#20960;&#20010;&#21407;&#22240;&#65306;<br />1&#65292;&#34920;&#38754;&#31895;&#31961;&#24230;&#22823;&#21040;&#36275;&#22815;&#24433;&#21709;&#21040;flow pattern&#20102;&#12290;<br />2&#65292;&#23610;&#24230;&#36807;&#23567;&#23548;&#33268;&#29289;&#24615;&#19981;&#22343;&#19968;&#12290;<br />3&#65292;&#34920;&#38754;&#24352;&#21147;&#30340;&#20316;&#29992;&#21464;&#24471;&#26126;&#26174;&#36215;&#26469;&#12290;<br />4&#65292;&#20986;&#29616;&#30456;&#21464;&#12290;<br /><br />-------------------------------------&#20960;&#24180;&#21069;&#36824;&#28151;&#31959;&#30334;&#30340;&#26102;&#20505;&#65292;&#27969;&#34892;&#21106;&#19968;&#19979;----------------------------------------------<br /><br />&#25509;&#19979;&#26469;&#20998;&#26512;&#19978;&#38754;&#30340;&#37027;&#20010;&#24605;&#24819;&#23454;&#39564;&#65306;&#19968;&#26681;&#27700;&#21147;&#30452;&#24452;&#22312;10m&#30340;&#31649;&#23376;&#20869;&#65292;&#27700;&#65288;&#31896;&#24230;=1e-6 m2/s&#65289;&#20197;0.001m/s&#30340;&#36895;&#24230;&#27969;&#21160;&#65292;&#38647;&#35834;&#25968;&#19968;&#19975;&#65292;&#26159;&#21542;&#21457;&#29983;&#32010;&#27969;&#12290;<br /><br />&#39318;&#20808;&#65292;&#25105;&#20204;&#20808;&#35201;&#35752;&#35770;&#22312;&#36825;&#26679;&#30340;&#23610;&#24230;&#19979;&#65292;&#20256;&#32479;&#19978;&#36716;&#30778;&#30340;&#38647;&#35834;&#25968;&#24212;&#35813;&#26159;&#22810;&#23569;&#12290;<br />&#25105;&#24819;&#65292;&#24456;&#22810;&#20154;&#30475;&#21040;&ldquo;&#31649;&#23376;&rdquo;&#20004;&#20010;&#23383;&#30340;&#26102;&#20505;&#65292;&#31532;&#19968;&#21453;&#24212;&#23601;&#26159;2300&#21543;&#65374;<br /><p><img src="https://pic2.zhimg.com/d3d686f536854dd1790c75a1a1f3c3c9_b.png?rss" alt="image" /></p>&#20174;wiki&#30423;&#22270;&#19968;&#24352;&#12290;<br />&#36825;&#24352;&#22270;&#30011;&#20986;&#20102;&#20837;&#21475;&#38271;&#24230;&#23545;&#20110;&#36895;&#24230;&#65288;velocity profile&#65289;&#21644;&#36793;&#30028;&#23618;&#21402;&#24230;&#65288;boundary layer thickness&#65289;&#30340;&#24433;&#21709;&#12290;<br />&#20174;&#22270;&#20013;&#30475;&#20986;&#65292;&#22312;&#19978;&#19979;&#20004;&#20010;&#36793;&#30028;&#30340;&#36793;&#30028;&#23618;&#21512;&#24182;&#20043;&#21069;&#65292;&#36895;&#24230;&#20998;&#24067;&#21576;&#29616;&#20174;&#36793;&#30028;&#36895;&#24230;&#26159;0&#24320;&#22987;&#21457;&#23637;&#65292;&#19968;&#30452;&#21040;&#20004;&#26465;&#36793;&#30028;&#23618;&#20013;&#38388;&#36895;&#24230;&#22343;&#19968;&#12290;&#22312;&#36793;&#30028;&#23618;&#21512;&#24182;&#20043;&#21518;&#65292;&#27969;&#20307;&#25165;&#23436;&#20840;&#21457;&#23637;&#20986;&#26469;&#65292;&#21576;&#29616;&#20986;&#19968;&#20010;&#20108;&#27425;&#26041;&#31243;&#24335;&#30340;&#36895;&#24230;&#20998;&#24067;&#12290;<br /><br />&#25509;&#19979;&#26469;&#25105;&#20204;&#20570;&#36825;&#20010;&#24605;&#24819;&#23454;&#39564;&#65306;<br />&#27700;&#21147;&#30452;&#24452;&#20026;10&#31859;&#30340;&#24179;&#26495;&#38388;&#27969;&#21160;&#12290;&#65288;&#27969;&#20307;&#22312;&#20004;&#20010;&#38388;&#36317;&#20026;10m&#65292;&#23485;&#24230;&#26080;&#38480;&#22823;&#30340;&#24179;&#26495;&#20013;&#27969;&#21160;&#65289;<br />&#23618;&#27969;&#30340;&#36793;&#30028;&#23618;&#21402;&#24230;&#30340;&#35745;&#31639;&#20844;&#24335;&#22914;&#19979;&#65306;<br /><img src="http://zhihu.com/equation?tex=%5Cdelta%3D4.91%5Csqrt%7B%5Cfrac%7Bx+%5Cnu%7D%7BU%7D%7D" alt="\delta=4.91\sqrt{\frac{x \nu}{U}}" /><br />&#22914;&#26524;&#35201;&#35753;&#27969;&#20307;&#21457;&#23637;&#25104;&#31649;&#27969;internal flow&#65292;&#38656;&#35201;&#30340;&#36793;&#30028;&#23618;&#21402;&#24230;&#24212;&#35813;&#26159;5&#31859;&#65288;&#19978;&#19979;&#21508;5&#31859;&#36798;&#21040;10&#31859;&#30340;&#27700;&#21147;&#30452;&#24452;&#65289;&#12290;&#36825;&#20010;&#26102;&#20505;&#35745;&#31639;&#20986;x=1037 &#31859;&#12290;&#22312;&#36825;&#20010;&#24773;&#20917;&#19979;&#65292;&#20320;&#24471;&#25226;&#31649;&#23376;&#25645;&#19968;&#20844;&#37324;&#38271;&#65288;&#22478;&#24066;&#19979;&#27700;&#36947;&#65292;&#32780;&#19988;&#36824;&#26159;&#20010;&#28385;&#28385;&#37117;&#26159;&#27700;&#30340;&#22478;&#24066;&#19979;&#27700;&#36947;&#65311;&#65289;&#12290;<br />&#22914;&#26524;&#30456;&#23545;&#24212;&#30340;&#26469;&#35745;&#31639;&#38647;&#35834;&#25968;&#65292;Re=1 037 000&#65292;&#19968;&#30334;&#19975;&#12290;&#38656;&#35201;&#27880;&#24847;&#65292;&#27492;&#26102;&#35201;&#29992;&#30340;&#38647;&#35834;&#25968;&#35745;&#31639;&#20844;&#24335;&#30340;&#29305;&#24449;&#38271;&#24230;&#24212;&#35813;&#36873;&#29992;&#36827;&#21475;&#38271;&#24230;&#65292;&#32780;&#19981;&#26159;&#27700;&#21147;&#30452;&#24452;&#12290;<br /><img src="http://zhihu.com/equation?tex=Re_x%3D%5Cfrac%7BU+x%7D%7B%5Cnu%7D" alt="Re_x=\frac{U x}{\nu}" /><br />&#24179;&#26495;&#27969;&#30340;&#32010;&#27969;&#20250;&#22823;&#32422;&#22312;1e5&#20043;&#21518;&#21457;&#29983;&#65292;&#20063;&#23601;&#26159;&#35828;&#36825;&#20010;&#26102;&#20505;&#24517;&#39035;&#26159;&#32010;&#27969;&#20102;&#12290;<br />&#37027;&#25105;&#20204;&#26469;&#35745;&#31639;&#19979;&#32010;&#27969;&#24773;&#20917;&#19979;&#30340;&#36793;&#30028;&#23618;&#21402;&#24230;&#12290;<br /><img src="http://zhihu.com/equation?tex=%5Cdelta%3D0.382x%2FRe_x%5E%7B1%2F5%7D" alt="\delta=0.382x/Re_x^{1/5}" /><br />&#20195;&#20837;&#38647;&#35834;&#25968;&#35745;&#31639;&#20844;&#24335;&#21450;delta=5&#65292;&#24471;&#20986;&#65306;x=140&#12290;&#65288;&#19968;&#26465;140&#31859;&#30340;&#31649;&#23376;&#65281;&#21738;&#20010;&#23454;&#39564;&#23460;&#37027;&#20040;&#26377;&#38065;&#65281;&#65281;&#65281;&#25105;&#23601;&#19981;&#35828;&#38050;&#31563;&#28151;&#27877;&#22303;&#30340;&#20215;&#26684;&#20102;&#65292;&#19968;&#26465;140&#31859;&#30340;&#22278;&#31649;&#20809;&#27700;&#23601;&#26377;11000&#21544;&#65292;&#20570;&#19968;&#27425;&#23454;&#39564;&#20808;&#24471;&#20080;&#30340;&#36215;&#27700;&#65292;&#25026;&#36896;&#20215;&#30340;&#21487;&#20197;&#26469;&#31639;&#31639;&#36825;&#26681;&#27700;&#31649;&#65292;&#32780;&#19988;&#19981;&#33021;&#28431;&#30340;&#27700;&#31649;&#24471;&#22810;&#23569;&#38065;&#12290;&#65289;<br />&#27492;&#26102;&#38647;&#35834;&#25968;&#26159;&#65306;1.4e5<br />&#36825;&#20010;&#25968;&#23383;&#21482;&#26159;&#30053;&#22823;&#20110;1e5&#30340;&#26465;&#20214;&#65292;&#20854;&#23454;&#24182;&#19981;&#22909;&#35828;&#26159;&#19981;&#26159;&#32010;&#27969;&#12290;<br />&#20294;&#26159;&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#26469;&#65292;&#22312;&#27969;&#21160;&#21457;&#23637;&#25104;&#20026;&#31649;&#27969;&#20043;&#21069;&#65292;&#22312;&#36793;&#30028;&#19978;&#24050;&#32463;&#20250;&#26377;&#36716;&#25449;&#21457;&#29983;&#20102;&#12290;<br /><br />&#32010;&#27969;&#26159;&#38750;&#24120;&#25935;&#24863;&#30340;&#31995;&#32479;&#12290;&#37027;&#20040;&#38543;&#30528;&#38271;&#24230;&#36234;&#26469;&#36234;&#38271;&#20043;&#21518;&#65292;&#33021;&#35266;&#23519;&#21040;&#30340;eddy&#21482;&#20250;&#36234;&#26469;&#36234;&#22810;&#65292;&#27969;&#20307;&#21482;&#20250;&#36234;&#26469;&#36234;&#19981;&#31283;&#23450;&#12290;<br />&#37027;&#20040;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#27969;&#20307;&#20174;&#36793;&#30028;&#23618;&#21457;&#23637;&#25104;&#31649;&#27969;&#20043;&#21069;&#65292;&#23601;&#24050;&#32463;&#26377;&#28065;&#27969;&#20135;&#29983;&#20102;&#65292;&#37027;&#20040;&#20960;&#20046;&#21487;&#20197;&#19979;&#26029;&#23450;&#22312;&#21457;&#23637;&#25104;&#31649;&#27969;&#20043;&#21518;&#65292;&#27969;&#20307;&#20250;&#20197;&#32010;&#27969;&#24418;&#24577;&#23384;&#22312;&#12290;<br />&#32771;&#34385;&#21040;&#30001;&#20110;&#23610;&#24230;&#24050;&#32463;&#38750;&#24120;&#22823;&#20102;&#65292;&#33021;&#19981;&#33021;&#35753;&#31649;&#20869;&#23436;&#20840;&#20805;&#28385;&#28082;&#20307;&#26159;&#20010;&#38382;&#39064;&#65292;&#32780;&#19988;&#37325;&#21147;&#20316;&#29992;&#20063;&#20250;&#21464;&#24471;&#26126;&#26174;&#36215;&#26469;&#12290;<br /><br />&#25152;&#20197;&#35828;&#65292;<br /><b>1&#65292;&#28237;&#27969;&#65292;&#23618;&#27969;&#19982;&#38647;&#35834;&#25968;&#26080;&#20851;&#12290;</b><b>&#23618;&#27969;&#21644;&#28237;&#27969;&#26159;&#20154;&#31867;&#35266;&#23519;&#21040;&#30340;&#29616;&#35937;&#65292;&#20026;&#20102;&#26356;&#22909;&#30340;&#25968;&#37327;&#21270;&#36825;&#20010;&#29616;&#35937;&#65292;&#38647;&#35834;&#25968;&#34987;&#21457;&#26126;&#20986;&#26469;&#29992;&#20197;&#34913;&#37327;&#23427;&#65292;&#20351;&#24471;&#22823;&#22810;&#25968;&#23454;&#39564;&#32467;&#26524;&#24471;&#20197;&#36816;&#29992;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#12290;</b><br /><b>2&#65292;&#22312;&#21442;&#32771;&#20219;&#20309;&#20844;&#24335;&#30340;&#26102;&#20505;&#65292;&#39318;&#20808;&#37117;&#35201;&#21028;&#26029;&#24403;&#19979;&#30340;&#26465;&#20214;&#26159;&#21542;&#28385;&#36275;&#20844;&#24335;&#26465;&#20214;&#12290;&#19968;&#33324;&#26469;&#35828;&#21482;&#35201;&#26465;&#20214;&#28385;&#36275;&#65292;&#38647;&#35834;&#25968;&#21487;&#20197;&#29992;&#26469;&#21028;&#26029;&#32010;&#27969;&#36824;&#26159;&#23618;&#27969;&#12290;</b><b>&#23545;&#20110;&#19981;&#21516;&#23610;&#24230;&#65292;&#24418;&#29366;&#30340;&#31649;&#20869;&#31649;&#22806;&#27969;&#21160;&#65292;&#24212;&#24403;&#21442;&#32771;&#21512;&#36866;&#30340;&#20844;&#24335;&#36827;&#34892;&#36816;&#31639;&#12290;</b><br /><b>3&#65292;&#22914;&#26524;&#23545;&#20110;&#36825;&#20010;&#26465;&#20214;&#19979;&#27809;&#26377;&#25991;&#29486;&#21487;&#20379;&#21442;&#32771;&#65292;&#21487;&#20197;&#36827;&#34892;&#25968;&#20540;&#35745;&#31639;&#25110;&#32773;&#26159;&#24605;&#24819;&#23454;&#39564;&#65288;&#20854;&#23454;&#24605;&#24819;&#23454;&#39564;&#26377;&#26102;&#20505;&#26159;&#24456;&#38752;&#35889;&#30340;&#65292;&#23588;&#20854;&#26159;&#32463;&#39564;&#20016;&#23500;&#30340;&#24037;&#31243;&#24072;&#19968;&#33324;&#33021;&#24471;&#20986;&#38750;&#24120;&#21487;&#38752;&#30340;&#32467;&#26524;&#65289;&#12290;</b>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/mei-you-xing-ye-mei-you-ming-77?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#27809;&#26377;&#22995;&#20063;&#27809;&#26377;&#21517;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><br />
&#27492;&#38382;&#39064;&#36824;&#26377; <a href="http://www.zhihu.com/question/31722185/answer/77141771?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">14 &#20010;&#22238;&#31572;&#65292;&#26597;&#30475;&#20840;&#37096;&#12290;</a><br />
                &#24310;&#20280;&#38405;&#35835;&#65306;<br /><a href="http://www.zhihu.com/question/20075115?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">&#28237;&#27969;&#26159;&#22914;&#20309;&#20135;&#29983;&#30340;&#65311;&#26377;&#21738;&#20123;&#27169;&#22411;&#21487;&#20197;&#39044;&#27979;&#21644;&#35299;&#37322;&#28237;&#27969;&#29616;&#35937;&#65311;</a><br /><a href="http://www.zhihu.com/question/31336784?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">DNS&#29616;&#38454;&#27573;&#20026;&#20160;&#20040;&#21482;&#33021;&#27169;&#25311;&#20302;&#38647;&#35834;&#25968;&#28237;&#27969;&#65292;&#37325;&#28857;&#20851;&#24515;&#26159;&#38647;&#35834;&#25968;&#65311;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.zhihu.com/question/31722185/answer/77141771?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="49"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>