<html><head><title>征战十二强赛名单出炉！国足阵容有隐患也有期待</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>征战十二强赛名单出炉！国足阵容有隐患也有期待</h2></p><img src="https://pic3.zhimg.com/58f4bfef3e45ad512583f1cdd6d9c252_b.jpg" width="550" alt="image" /><p>&#36716;&#30524;2018&#24180;&#19990;&#30028;&#26479;&#20122;&#27954;&#21306;&#39044;&#36873;&#36187;&#21313;&#20108;&#24378;&#36187;&#21363;&#23558;&#25289;&#24320;&#25112;&#24149;&#65292;&#22312;&#31163;&#39318;&#22330;&#23545;&#38453;&#38889;&#22269;&#30340;&#27604;&#36187;&#24320;&#25112;&#19981;&#21040;&#21322;&#20010;&#26376;&#30340;&#20170;&#22825;&#65292;&#36275;&#21327;&#32456;&#20110;&#27491;&#24335;&#20844;&#24067;&#20102;&#20195;&#34920;&#20013;&#22269;&#20986;&#25112;&#21313;&#20108;&#24378;&#36187;&#30340;&#29699;&#21592;&#22823;&#21517;&#21333;&#12290;<br /></p><img src="https://pic1.zhimg.com/4e0e07c2c8fac1f45778fe3e5718c308_b.jpg" width="1242" alt="image" /><p><b>&#22269;&#36275;&#22823;&#21517;&#21333;&#20998;&#26512;</b></p><p>&#37027;&#25105;&#20204;&#20808;&#26469;&#30475;&#30475;&#36825;&#20221;&#22823;&#21517;&#21333;&#19978;&#29699;&#21592;&#25152;&#26469;&#33258;&#30340;&#20465;&#20048;&#37096;&#20998;&#24067;&#24773;&#20917;&#65292;25&#21517;&#22269;&#33050;&#21482;&#26377;&#19968;&#21517;&#26469;&#33258;&#28023;&#22806;&#65292;&#37027;&#23601;&#26159;&#25928;&#21147;&#20110;&#33655;&#30002;&#32500;&#29305;&#26031;&#38431;&#30340;&#23567;&#23558;&#24352;&#29577;&#23425;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#20854;&#20182;&#22269;&#33050;&#20998;&#24067;&#20110;&#20061;&#23478;&#22269;&#20869;&#20465;&#20048;&#37096;&#65292;&#20854;&#20013;&#26377;&#19971;&#21517;&#22269;&#33050;&#26469;&#33258;&#24191;&#24030;&#24658;&#22823;&#38431;&#65292;&#22235;&#21517;&#26469;&#33258;&#27743;&#33487;&#33487;&#23425;&#38431;&#65292;&#19978;&#28023;&#19978;&#28207;&#21644;&#21271;&#20140;&#22269;&#23433;&#37117;&#36129;&#29486;&#20102;&#22235;&#21517;&#22269;&#33050;&#65292;&#23665;&#19996;&#40065;&#33021;&#21644;&#27827;&#21271;&#21326;&#22799;&#24184;&#31119;&#38431;&#21017;&#20998;&#21035;&#25552;&#20379;&#20102;&#20004;&#20301;&#22269;&#33050;&#65292;&#24191;&#24030;&#23500;&#21147;&#12289;&#22825;&#27941;&#27888;&#36798;&#12289;&#22825;&#27941;&#26435;&#20581;&#21508;&#26377;&#19968;&#20301;&#22269;&#33050;&#12290;</p><p>&#36825;&#20221;&#21517;&#21333;&#19982;&#22269;&#36275;&#20170;&#22825;&#19977;&#26376;&#20844;&#24067;&#30340;&#20986;&#24449;&#22235;&#21313;&#24378;&#36187;&#30340;&#21517;&#21333;&#26377;&#24456;&#22823;&#30340;&#19981;&#21516;&#65292;&#21253;&#25324;&#38376;&#23558;&#39038;&#36229;&#12289;&#26472;&#26234;&#65292;&#21518;&#21355;&#23004;&#33267;&#40527;&#65292;&#20013;&#22330;&#37073;&#26234;&#12289;&#24352;&#26195;&#24428;&#12289;&#32993;&#20154;&#22825;&#12289;&#23385;&#21487;&#65292;&#21069;&#38155;&#24352;&#29577;&#23425;&#37117;&#27809;&#26377;&#20986;&#29616;&#22312;&#19978;&#19968;&#26399;&#21517;&#21333;&#20013;&#12290;&#32780;&#21442;&#21152;&#22235;&#21313;&#24378;&#36187;&#65292;&#21364;&#27809;&#33021;&#20837;&#36873;&#36825;&#19968;&#26399;&#22269;&#33050;&#21517;&#21333;&#30340;&#29699;&#21592;&#21253;&#25324;&#38376;&#23558;&#29579;&#22823;&#38647;&#21644;&#39068;&#39567;&#20940;&#65292;&#21518;&#21355;&#24352;&#21576;&#26635;&#12289;&#26446;&#26114;&#12289;&#29579;&#29130;&#36229;&#21644;&#26460;&#23041;&#65292;&#20013;&#22330;&#23609;&#40511;&#21338;&#65292;&#20197;&#21450;&#21069;&#38155;&#26472;&#26093;&#12290;</p><p>&#33853;&#36873;&#30340;&#29699;&#21592;&#20013;&#65292;&#26472;&#26093;&#26159;&#21807;&#19968;&#19968;&#21517;&#39640;&#27946;&#27874;&#25509;&#25163;&#21518;&#22312;&#22235;&#21313;&#24378;&#36187;&#26368;&#21518;&#20004;&#22330;&#27604;&#36187;&#20013;&#39318;&#21457;&#30340;&#29699;&#21592;&#12290;&#30001;&#20110;&#23665;&#19996;&#40065;&#33021;&#26412;&#36187;&#23395;&#25112;&#32489;&#31967;&#31957;&#65292;&#26472;&#26093;&#24182;&#27809;&#33021;&#22312;&#38155;&#32447;&#19978;&#32473;&#20104;&#20027;&#38431;&#22826;&#22810;&#24110;&#21161;&#65292;&#32780;&#19988;&#38543;&#30528;&#23665;&#19996;&#40065;&#33021;&#24341;&#20837;&#24847;&#22823;&#21033;&#24378;&#38155;&#20329;&#33713;&#65292;&#26472;&#26093;&#22312;&#38431;&#20013;&#26356;&#26159;&#38590;&#20197;&#25171;&#19978;&#39318;&#21457;&#12290;&#32570;&#20047;&#27604;&#36187;&#26102;&#38388;&#35753;&#26472;&#26093;&#31163;&#36827;&#29699;&#26356;&#21152;&#36965;&#36828;&#65292;&#25972;&#20010;&#36187;&#23395;&#33267;&#20170;&#20986;&#22330;17&#27425;&#20165;&#20165;&#25171;&#20837;3&#29699;&#30340;&#25104;&#32489;&#65292;&#30528;&#23454;&#26080;&#27861;&#25171;&#21160;&#39640;&#27946;&#27874;&#12290;</p><p>&#29579;&#22823;&#38647;&#21407;&#26412;&#26159;&#20329;&#20848;&#26102;&#26399;&#30340;&#22269;&#36275;&#20027;&#21147;&#38376;&#23558;&#65292;&#20294;&#36825;&#21517;&#24180;&#23569;&#25104;&#21517;&#30340;&#20010;&#24615;&#38376;&#23558;&#25110;&#22810;&#25110;&#23569;&#21463;&#21040;&#20027;&#38431;&#23665;&#19996;&#40065;&#33021;&#30340;&#36830;&#32047;&#65292;&#22312;&#20013;&#36229;&#31532;&#20108;&#38454;&#27573;&#24320;&#22987;&#21518;&#20063;&#27809;&#33021;&#36129;&#29486;&#22810;&#23569;&#20851;&#38190;&#25169;&#25937;&#12290;&#36825;&#23545;&#20110;&#37325;&#25484;&#22269;&#23478;&#38431;&#20043;&#21518;&#23601;&#23558;&#26366;&#35802;&#25206;&#27491;&#30340;&#39640;&#27946;&#27874;&#26469;&#35828;&#65292;&#26356;&#21152;&#27809;&#26377;&#32473;&#20104;&#29579;&#22823;&#38647;&#20449;&#20219;&#30340;&#29702;&#30001;&#12290;</p><p>&#37073;&#26234;&#26368;&#32456;&#24471;&#20197;&#21442;&#21152;&#21313;&#20108;&#24378;&#36187;&#26159;&#26412;&#26399;&#21517;&#21333;&#30340;&#19968;&#22823;&#20142;&#28857;&#65292;&#21407;&#26412;&#22346;&#38388;&#20256;&#38395;&#37073;&#26234;&#19982;&#39640;&#27946;&#27874;&#20043;&#38388;&#23558;&#30456;&#22833;&#21644;&#30340;&#35875;&#35328;&#19981;&#25915;&#33258;&#30772;&#12290;&#32463;&#39564;&#20016;&#23500;&#30340;&#37073;&#26234;&#22914;&#20170;&#20381;&#28982;&#33021;&#22815;&#22312;&#24191;&#24030;&#24658;&#22823;&#26377;&#31283;&#23450;&#30340;&#20986;&#21220;&#29575;&#65292;&#32780;&#19988;&#20182;&#22312;&#22330;&#19978;&#30340;&#20316;&#29992;&#19981;&#20165;&#20165;&#34920;&#29616;&#22312;&#31934;&#31070;&#40723;&#33310;&#26041;&#38754;&#65292;&#22312;&#25216;&#25112;&#26415;&#30340;&#37197;&#32622;&#35201;&#27714;&#26041;&#38754;&#65292;&#22914;&#20170;&#30340;&#37073;&#26234;&#21516;&#26679;&#36824;&#33021;&#22815;&#28385;&#36275;&#25945;&#32451;&#30340;&#23433;&#25490;&#12290;&#35753;&#36825;&#26679;&#19968;&#21517;&#36523;&#32463;&#30334;&#25112;&#30340;&#32769;&#23558;&#22238;&#24402;&#65292;&#19981;&#20165;&#21487;&#20197;&#35753;&#29699;&#38431;&#22242;&#32467;&#24471;&#26356;&#20687;&#19968;&#20010;&#25972;&#20307;&#65292;&#32780;&#19988;&#26377;&#32769;&#23558;&#22352;&#38215;&#65292;&#22312;&#27604;&#36187;&#20013;&#20063;&#26356;&#26377;&#24213;&#27668;&#21644;&#32463;&#39564;&#21435;&#38754;&#23545;&#19968;&#20123;&#24847;&#24819;&#19981;&#21040;&#30340;&#24773;&#20917;&#12290;</p><p>&#23385;&#21487;&#20986;&#29616;&#22312;&#22823;&#21517;&#21333;&#20013;&#20063;&#26159;&#20247;&#26395;&#25152;&#24402;&#12290;&#36825;&#21517;&#27743;&#33487;&#33487;&#23425;&#26366;&#32463;&#30340;&#26680;&#24515;&#32423;&#20154;&#29289;&#22312;&#21435;&#24180;&#34987;&#20013;&#30002;&#26032;&#36149;&#22825;&#27941;&#26435;&#20581;&#38431;&#37325;&#37329;&#24341;&#36827;&#65292;&#30001;&#20110;&#38271;&#26102;&#38388;&#32570;&#23569;&#22312;&#39030;&#32423;&#32852;&#36187;&#20013;&#20142;&#30456;&#30340;&#26426;&#20250;&#65292;&#20329;&#20848;&#26368;&#32456;&#36873;&#25321;&#25918;&#24323;&#20102;&#36825;&#20301;&#24471;&#24847;&#38376;&#29983;&#12290;&#35201;&#30693;&#36947;&#65292;&#20329;&#20848;&#22312;&#20013;&#22269;&#22768;&#26395;&#26368;&#39640;&#30340;2015&#24180;&#20122;&#27954;&#26479;&#26399;&#38388;&#65292;&#27491;&#26159;&#23385;&#21487;&#30340;&#20986;&#33394;&#34920;&#29616;&#24110;&#21161;&#22269;&#36275;&#20986;&#20046;&#24847;&#26009;&#30340;&#23567;&#32452;&#20986;&#32447;&#12290;&#37027;&#19968;&#23626;&#20122;&#27954;&#26479;&#19978;&#23385;&#21487;&#22312;&#19977;&#22330;&#27604;&#36187;&#20013;&#25171;&#20837;&#19977;&#29699;&#65292;&#22570;&#31216;&#24778;&#33395;&#12290;</p><p>&#38543;&#30528;&#20013;&#30002;&#36187;&#31243;&#30340;&#25512;&#31227;&#65292;&#23385;&#21487;&#25152;&#22312;&#30340;&#22825;&#27941;&#26435;&#20581;&#22312;&#24320;&#23616;&#36830;&#32988;&#20043;&#21518;&#21364;&#38519;&#20837;&#19981;&#32988;&#24618;&#22280;&#65292;&#31215;&#20998;&#27036;&#19978;&#30340;&#25490;&#21517;&#20063;&#20174;&#27036;&#39318;&#19968;&#24230;&#25481;&#33853;&#21040;&#31532;&#20061;&#12290;&#22312;&#29699;&#38431;&#26524;&#26029;&#36766;&#25481;&#20027;&#24069;&#65292;&#35831;&#26469;&#24191;&#24030;&#24658;&#22823;&#30340;&#21069;&#20219;&#20027;&#24069;&#21345;&#32435;&#29926;&#32599;&#21518;&#65292;&#29699;&#38431;&#32463;&#36807;&#19968;&#27874;&#36830;&#32988;&#20043;&#21518;&#32456;&#20110;&#22312;&#19978;&#21608;&#37325;&#22238;&#27036;&#39318;&#12290;&#32780;&#23385;&#21487;&#22312;&#36825;&#26399;&#38388;&#20063;&#32463;&#21382;&#36807;&#20010;&#20154;&#29366;&#24577;&#30340;&#36215;&#20239;&#65292;&#22825;&#27941;&#26435;&#20581;&#30340;&#24378;&#21183;&#21453;&#24377;&#65292;&#20063;&#20276;&#38543;&#30528;&#23385;&#21487;&#31454;&#25216;&#29366;&#24577;&#30340;&#20840;&#38754;&#22797;&#33487;&#65292;&#22312;&#19978;&#21608;&#22823;&#32988;&#28145;&#22323;&#20339;&#20806;&#19994;&#30340;&#27604;&#36187;&#20013;&#65292;&#23385;&#21487;&#29420;&#20013;&#20004;&#20803;&#65292;&#26412;&#36187;&#23395;&#20010;&#20154;&#32852;&#36187;&#20837;&#29699;&#24050;&#32463;&#36798;&#21040;&#20843;&#20010;&#12290;</p><p>&#22312;&#39640;&#27946;&#27874;&#19978;&#19968;&#27425;&#25191;&#25945;&#22269;&#36275;&#26399;&#38388;&#65292;&#20013;&#22269;&#38431;&#26366;&#32463;&#22312;&#19996;&#20122;&#26479;&#19978;&#19977;&#29699;&#23436;&#32988;&#38889;&#22269;&#38431;&#12290;&#23613;&#31649;&#24050;&#32463;&#20845;&#24180;&#36807;&#21435;&#65292;&#37027;&#22330;&#27604;&#36187;&#20013;&#25391;&#22859;&#20154;&#24515;&#30340;&#19968;&#20010;&#20010;&#36827;&#29699;&#12289;&#19968;&#27874;&#27874;&#36827;&#25915;&#20381;&#28982;&#21382;&#21382;&#22312;&#30446;&#12290;&#37027;&#22330;&#27604;&#36187;&#20013;&#25171;&#20837;&#21069;&#20004;&#20010;&#36827;&#29699;&#30340;&#20110;&#28023;&#21644;&#37084;&#26519;&#37117;&#20837;&#36873;&#20102;&#26368;&#26032;&#19968;&#26399;&#30340;&#22269;&#23478;&#38431;&#65292;&#22914;&#20170;&#20182;&#20204;&#22312;&#21508;&#33258;&#20465;&#20048;&#37096;&#30340;&#27604;&#36187;&#20063;&#37117;&#20445;&#25345;&#30528;&#19981;&#38169;&#30340;&#29366;&#24577;&#12290;</p><p><b>&#21518;&#38450;&#23384;&#26377;&#38544;&#24739;</b></p><p>&#19981;&#20986;&#24847;&#22806;&#30340;&#35805;&#65292;&#20061;&#26376;&#19968;&#21495;&#24320;&#25112;&#30340;&#36825;&#22330;&#21313;&#20108;&#24378;&#36187;&#39318;&#36718;&#27604;&#36187;&#65292;&#39640;&#27946;&#27874;&#23558;&#20197;&#38450;&#23432;&#20026;&#26681;&#26412;&#12290;&#21518;&#38450;&#32447;&#19978;&#20381;&#28982;&#20250;&#20197;&#25645;&#26723;&#40664;&#22865;&#30340;&#24658;&#22823;&#21518;&#21355;&#20026;&#20027;&#65292;&#20911;&#28487;&#38662;&#12289;&#24352;&#29747;&#33411;&#21644;&#26446;&#23398;&#40527;&#37117;&#21487;&#33021;&#39318;&#21457;&#20986;&#22330;&#12290;&#21407;&#26412;&#30340;&#22269;&#23478;&#38431;&#20027;&#21147;&#20219;&#33322;&#24050;&#32463;&#20037;&#30095;&#25112;&#38453;&#65292;&#36817;&#26469;&#22312;&#24191;&#24030;&#23500;&#21147;&#34920;&#29616;&#20986;&#33394;&#30340;&#23004;&#33267;&#40527;&#24456;&#26377;&#21487;&#33021;&#21462;&#24471;&#39318;&#21457;&#20301;&#32622;&#12290;&#23604;&#23596;&#30340;&#26159;&#65292;&#38500;&#20102;&#20219;&#33322;&#65292;&#26446;&#23398;&#40527;&#12289;&#36213;&#26126;&#21073;&#31561;&#20154;&#22312;&#20465;&#20048;&#37096;&#30340;&#22788;&#22659;&#21516;&#26679;&#19981;&#26159;&#24456;&#29702;&#24819;&#65292;&#23548;&#33268;&#22312;&#21518;&#21355;&#26041;&#38754;&#65292;&#21482;&#26377;&#24352;&#29747;&#33411;&#12289;&#20911;&#28487;&#38662;&#12289;&#23004;&#33267;&#40527;&#21644;&#19969;&#28023;&#23792;&#22235;&#21517;&#29699;&#21592;&#21487;&#20197;&#20445;&#35777;&#31283;&#23450;&#30340;&#29366;&#24577;&#12290;&#32780;&#36825;&#22235;&#21517;&#29699;&#21592;&#20013;&#65292;&#20165;&#26377;&#20911;&#28487;&#38662;&#19968;&#20154;&#22312;&#20465;&#20048;&#37096;&#26159;&#38271;&#26399;&#38215;&#23432;&#20013;&#21355;&#12290;</p><p>&#22914;&#27492;&#30475;&#26469;&#65292;&#25670;&#20986;&#22235;&#21518;&#21355;&#30340;&#38453;&#22411;&#24182;&#19981;&#31526;&#21512;&#30446;&#21069;&#30340;&#22269;&#36275;&#29616;&#29366;&#65292;&#26356;&#21512;&#36866;&#30340;&#23433;&#25490;&#21487;&#33021;&#26159;&#20116;&#21518;&#21355;&#30340;&#20307;&#31995;&#65306;&#20911;&#28487;&#38662;&#19968;&#20154;&#23621;&#20013;&#65292;&#36523;&#36793;&#26377;&#26446;&#23398;&#40527;&#21644;&#19969;&#28023;&#23792;&#65292;&#24352;&#29747;&#33411;&#21644;&#23004;&#33267;&#40527;&#21017;&#22312;&#36793;&#36335;&#25329;&#21355;&#20013;&#20891;&#12290;</p><p><b>&#36827;&#25915;&#32452;&#21512;&#26377;&#22810;&#31181;&#36873;&#25321;</b></p><p>&#20013;&#22330;&#21306;&#22495;&#30456;&#23545;&#23500;&#20313;&#65292;&#37073;&#26234;&#30340;&#23384;&#22312;&#35753;&#20013;&#22330;&#30340;&#33258;&#20449;&#26356;&#21152;&#24378;&#22823;&#12290;&#34081;&#24935;&#24247;&#21644;&#37073;&#26234;&#37117;&#21487;&#20197;&#25285;&#20219;&#21518;&#33136;&#19968;&#32844;&#65292;&#32780;&#24352;&#31232;&#21746;&#12289;&#33983;&#20426;&#38389;&#12289;&#40644;&#21338;&#25991;&#12289;&#21556;&#26342;&#12289;&#23385;&#21487;&#31561;&#20154;&#37117;&#26159;&#21508;&#33258;&#20465;&#20048;&#37096;&#30340;&#20013;&#22330;&#36827;&#25915;&#20027;&#21147;&#65292;&#36793;&#21069;&#21355;&#20301;&#32622;&#19978;&#20063;&#26377;&#20110;&#28023;&#12289;&#23004;&#23425;&#31561;&#31361;&#30772;&#22909;&#25163;&#12290;&#26681;&#25454;&#19981;&#21516;&#30340;&#25112;&#26415;&#38656;&#35201;&#25110;&#20020;&#22330;&#23454;&#25112;&#26102;&#22330;&#38754;&#30340;&#21464;&#21270;&#65292;&#39640;&#25351;&#23548;&#26377;&#22810;&#31181;&#19981;&#21516;&#25216;&#26415;&#29305;&#28857;&#30340;&#20013;&#22330;&#29699;&#21592;&#21487;&#20197;&#36873;&#25321;&#12290;</p><p>&#21069;&#38155;&#26041;&#38754;&#65292;&#27494;&#30922;&#21644;&#37084;&#26519;&#37117;&#33021;&#22312;&#20013;&#36229;&#23556;&#25163;&#27036;&#19978;&#21344;&#25454;&#19968;&#24109;&#20043;&#22320;&#65292;&#20110;&#22823;&#23453;&#21017;&#22570;&#31216;&#22269;&#36275;&#31119;&#23558;&#65292;&#24352;&#29577;&#23425;&#20063;&#22312;&#28023;&#22806;&#30952;&#28860;&#20102;&#33391;&#22909;&#30340;&#31454;&#25216;&#29366;&#24577;&#12290;&#20851;&#38190;&#36824;&#26159;&#39640;&#27946;&#27874;&#23545;&#20110;&#21069;&#38155;&#30340;&#35201;&#27714;&#21644;&#23450;&#20301;&#65292;&#20197;&#21450;&#20013;&#22330;&#31350;&#31455;&#25670;&#20986;&#20309;&#31181;&#25915;&#20987;&#38453;&#22411;&#12290;&#22914;&#26524;&#26159;&#20197;&#39640;&#27946;&#27874;&#20559;&#29233;&#30340;&#36793;&#36335;&#30701;&#20256;&#28183;&#36879;&#32467;&#21512;&#19979;&#24213;&#20256;&#20013;&#30340;&#25171;&#27861;&#32771;&#34385;&#65292;&#39318;&#21457;&#21069;&#38155;&#24456;&#21487;&#33021;&#36824;&#26159;&#27494;&#30922;&#65292;&#36825;&#20301;&#19978;&#28023;&#19978;&#28207;&#30340;&#24403;&#23478;&#23556;&#25163;&#26377;&#30528;&#20986;&#33394;&#30340;&#25226;&#25569;&#26426;&#20250;&#33021;&#21147;&#12290;</p><p><a href="https://link.zhihu.com/?target=http%3A//v.youku.com/v_show/id_XMTUxNTI0MTY4.html%3Ffrom%3Dy1.2-1-98.3.5-2.1-1-1-4-0" target="_blank">              <img src="http://r2.ykimg.com/05420408525885006A0A44436A9B1CCF" alt="image" />                &#19996;&#20122;&#22235;&#24378;&#36187; &#20013;&#22269;3-0&#38889;&#22269; &#20840;&#22330;&#31934;&#21326;&mdash;&#22312;&#32447;&#25773;&#25918;&mdash;&#20248;&#37239;&#32593;&#65292;&#35270;&#39057;&#39640;&#28165;&#22312;&#32447;&#35266;&#30475;                http://v.youku.com/v_show/id_XMTUxNTI0MTY4.html?from=y1.2-1-98.3.5-2.1-1-1-4-0                          </a><br /></p><p>&#26102;&#38548;&#21313;&#20116;&#24180;&#65292;&#20013;&#22269;&#38431;&#32456;&#20110;&#20877;&#19968;&#27425;&#36827;&#20837;&#19990;&#30028;&#26479;&#39044;&#36873;&#36187;&#30340;&#26368;&#21518;&#19968;&#20010;&#38454;&#27573;&#12290;&#21313;&#20116;&#24180;&#30340;&#26102;&#20809;&#65292;&#22810;&#23569;&#22825;&#30495;&#30340;&#23401;&#31461;&#27493;&#20837;&#20982;&#38505;&#30340;&#31038;&#20250;&#65292;&#22810;&#23569;&#28010;&#28459;&#30340;&#24773;&#24576;&#21464;&#25104;&#30524;&#21069;&#30340;&#26612;&#31859;&#65292;&#21807;&#26377;&#36825;&#20221;&#23545;&#20110;&#22269;&#36275;&#30340;&#26399;&#26395;&#21644;&#31561;&#24453;&#20381;&#28982;&#22475;&#22312;&#24515;&#38388;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#24403;&#36825;&#31181;&#28459;&#38271;&#30340;&#31561;&#24453;&#32456;&#20110;&#26377;&#20102;&#22238;&#24212;&#65292;&#35753;&#25105;&#20204;&#20849;&#21516;&#31069;&#31119;&#65292;&#35753;&#25105;&#20204;&#25509;&#30528;&#26399;&#24453;&#65292;&#26399;&#24453;&#22269;&#36275;&#33021;&#31469;&#23613;&#20840;&#21147;&#65292;&#25171;&#30772;&#31105;&#38178;&#22810;&#24180;&#30340;&#26551;&#38145;&#65292;&#20877;&#19968;&#27425;&#20914;&#20986;&#20122;&#27954;&#12290;</p><br /><br /><p><b>&#25105;&#30340;&#20844;&#20247;&#21495;&#65306;&#20048;&#27491;&#26166;&#30340;&#20316;&#25991;&#26412;</b></p><p><b>&#20844;&#20247;&#21495;ID&#65306;yuezhengchang</b></p><p><b>&#26356;&#22810;&#36187;&#20107;&#21363;&#26102;&#35780;&#35770;&#65292;&#27426;&#36814;&#20851;&#27880;</b></p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/le-zheng-chang?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#20048;&#27491;&#26166;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22077227?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="50"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>