<html><head><title>如何评价中国女排登顶里约奥运会冠军？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>如何评价中国女排登顶里约奥运会冠军？</h2></p>&#22312;&#26368;&#36817;&#21018;&#21018;&#25289;&#19979;&#24119;&#24149;&#30340;&#37324;&#32422;&#22885;&#36816;&#20250;&#20013;&#65292;&#20854;&#20013;&#20250;&#30475;&#21040;&#28608;&#21160;&#30340;&#30524;&#27867;&#27882;&#20809;&#30340;&#27604;&#36187;&#65292;&#23601;&#26159;&#20013;&#22269;&#22899;&#25490;&#20197;&#22362;&#24525;&#19981;&#25300;&#30340;&#31934;&#31070;&#21450;&#31934;&#28251;&#30340;&#25216;&#26415;&#65292;&#19981;&#26029;&#25112;&#32988;&#20102;&#19968;&#20010;&#21448;&#19968;&#20010;&#23454;&#21147;&#24378;&#21170;&#30340;&#23545;&#25163;&#65292;&#26368;&#21518;&#21191;&#22842;&#37329;&#29260;&#65292;&#26102;&#38548;12&#24180;&#21518;&#37325;&#30331;&#22885;&#36816;&#20250;&#20896;&#20891;&#23453;&#24231;&#65292;&#37070;&#24179;&#21644;&ldquo;&#20013;&#22269;&#22899;&#25490;&rdquo;&#39039;&#26102;&#25104;&#20026;&#20840;&#22269;&#20154;&#27665;&#20851;&#27880;&#30340;&#28909;&#28857;&#12290;&#22823;&#23478;&#22312;&#28608;&#21160;&#19981;&#24050;&#30340;&#21516;&#26102;&#65292;&#20063;&#19981;&#31105;&#22909;&#22855;&#65292;&#21040;&#24213;&#26159;&#20160;&#20040;&#22240;&#32032;&#20419;&#20351;&#37070;&#24179;&#21644;&#22905;&#30340;&#22899;&#25490;&#22993;&#23064;&#20204;&#21462;&#24471;&#20102;&#36825;&#26679;&#20248;&#24322;&#30340;&#25104;&#32489;&#65306;<p><b>&#19968;&#12289;&#22899;&#25490;&#30340;&#25104;&#32489;&#21644;&#25945;&#32451;&#37070;&#24179;&#23494;&#19981;&#21487;&#20998;</b></p><br /><p>&#19977;&#20301;&#33879;&#21517;&#36816;&#21160;&#24515;&#29702;&#23398;&#23478;Daniel Gould&#65292;Kristen Dieffenbach&#19982;Aaron Moffett&#26366;&#32463;&#22312;&#12298;&#24212;&#29992;&#36816;&#21160;&#24515;&#29702;&#23398;&#26434;&#24535;&#12299;&#21457;&#34920;&#19968;&#39033;&#22823;&#22411;&#30740;&#31350;&#32467;&#26524;&#65292;&#20998;&#26512;&#25945;&#32451;&#23545;&#20110;&#21462;&#24471;&#22885;&#36816;&#37329;&#29260;&#30340;&#20896;&#20891;&#20204;&#25104;&#32489;&#30340;&#24433;&#21709;&#22312;&#20110;&#36816;&#21160;&#29615;&#22659;&#20013;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#20855;&#20307;&#34920;&#29616;&#22312;&#20110;&#20197;&#19979;7&#28857;&#65306;</p><p>&#65288;1&#65289;&#24378;&#35843;&#28210;&#26579;&#65288;Emphasized&#65289;&#65306;&#23545;&#26631;&#20934;&#12289;&#26399;&#26395;&#12289;&#36259;&#21619;&#12289;&#21220;&#22859;&#21162;&#21147;&#12289;&#32426;&#24459;&#24615;&#30340;&#24378;&#35843;&#28210;&#26579;&#65307;</p><p>&#65288;2&#65289;&#25945;&#32451;&#39118;&#26684;&#65288;Coaching Characters&#65289;: &#31934;&#33521;&#24335;&#12289;&#20540;&#24471;&#20449;&#36182;&#12289;&#20048;&#35266;&#21521;&#19978;&#30340;&#25945;&#32451;&#39118;&#26684;&#65307;</p><p>&#65288;3&#65289;&#30452;&#25509;&#25945;&#23398;&#65288;Taught directly&#65289;&#65306;&#20570;&#36816;&#21160;&#21592;&#30340;&#33391;&#24072;&#30410;&#21451;&#65292;&#25945;&#25480;&#36816;&#21160;&#25216;&#24039;&#12289;&#24515;&#29702;&#25216;&#24039;&#65292;&#29992;&#24515;&#22521;&#20859;&#65307;</p><p>&#65288;4&#65289;&#38388;&#25509;&#25945;&#23398;&#65288;Taught indirectly&#65289;&#65306;&#27036;&#26679;&#31034;&#33539;&#65307;</p><p>&#65288;5&#65289;&#29702;&#35299;&#36816;&#21160;&#21592;&#65288;Understood athlete&#65289;&#65306;&#28385;&#36275;&#36816;&#21160;&#21592;&#30340;&#24515;&#29702;&#38656;&#35201;&#65292;&#32473;&#20104;&#20182;&#20204;&#20851;&#27880;&#21644;&#29702;&#35299;&#65307;</p><p>&#65288;6&#65289;&#28608;&#21169;&#65288;Motivated&#65289;&#65306;&#25552;&#20379;&#25361;&#25112;&#65292;&#20351;&#29992;&#28608;&#21169;&#25216;&#24039;&#65307;</p><p>&#65288;7&#65289;&#25552;&#20379;&#40723;&#21169;&#19982;&#25903;&#25345;&#65288;Provided encouragement/Support&#65289;&#65306;&#25552;&#20379;&#40723;&#21169;&#12289;&#25903;&#25345;&#21644;&#26080;&#26465;&#20214;&#30340;&#20851;&#29233;&#12290;</p><p>&#27627;&#26080;&#30097;&#38382;&#37070;&#24179;&#26159;&#19968;&#20010;&#26497;&#20026;&#20248;&#31168;&#30340;&#25945;&#32451;&#65292;&#25105;&#20204;&#21457;&#29616;&#37070;&#24179;&#22312;&#20197;&#19978;&#22810;&#20010;&#26041;&#38754;&#37117;&#20570;&#30340;&#38750;&#24120;&#22909;&#65306;</p><p><i>1. Emphasized and Taught directly</i></p><p>&#22885;&#36816;&#20250;&#22899;&#25490;&#20998;&#32452;&#30830;&#23450;&#26102;&#65292;&#20013;&#22269;&#38431;&#19982;&#32654;&#22269;&#12289;&#24847;&#22823;&#21033;&#12289;&#22622;&#23572;&#32500;&#20122;&#21644;&#33655;&#20848;&#31561;&#38431;&#21516;&#32452;&#12290;&#29992;&#37070;&#24179;&#30340;&#35805;&#26469;&#35828;&#65292;&#37027;&#23601;&#26159;&ldquo;&#20174;&#26469;&#27809;&#35265;&#21040;&#36807;&#36825;&#20040;&#24378;&#30340;&#20998;&#32452;&rdquo;&#65292;&#32780;&#22905;&#20204;&#33021;&#20570;&#30340;&#20063;&#21482;&#26377;&ldquo;&#38754;&#23545;&#29616;&#23454;&#20570;&#22909;&#26368;&#22909;&#30340;&#20934;&#22791;&rdquo;&#12290;</p><p>&#20107;&#23454;&#19978;&#22905;&#20063;&#26159;&#24102;&#39046;&#30528;&#22242;&#38431;&#36825;&#20040;&#20570;&#30340;&#65292;&#26681;&#25454;&#22830;&#35270;&#23545;&#37070;&#24179;&#30340;&#37319;&#35775;&#65292;&#22312;&#22791;&#25112;&#22885;&#36816;&#26399;&#38388;&#65292;&#37070;&#24179;&#27599;&#22825;&#35201;&#25351;&#25381;&#35757;&#32451;&#12289;&#20934;&#22791;&#22823;&#36187;&#12289;&#35774;&#35745;&#38453;&#23481;&#65292;&#34429;&#28982;&#27599;&#26202;7&#28857;&#37117;&#26377;&#27604;&#36187;&#65292;&#20294;&#27599;&#22825;&#19978;&#21320;&#37070;&#24179;&#37117;&#20250;&#24102;&#39046;&#22899;&#25490;&#22993;&#23064;&#20204;&#36827;&#34892;3&#23567;&#26102;&#30340;&#21152;&#32451;&#65292;&#26202;&#19978;&#36824;&#35201;&#30740;&#31350;&#23545;&#25163;&#30340;&#27604;&#36187;&#35270;&#39057;&#65292;&#26102;&#21051;&#37117;&#19981;&#33021;&#20572;&#27490;&#23398;&#20064;&#12290;</p><p>&#21487;&#20197;&#35828;&#37070;&#24179;&#24102;&#39046;&#22899;&#25490;&#22993;&#23064;&#20204;&#22312;&#35757;&#32451;&#20013;&#23613;&#21040;&#20102;&#26368;&#22823;&#30340;&#21162;&#21147;&#65292;&#20570;&#20102;&#20805;&#20998;&#30340;&#20934;&#22791;&#12290;<b>&#23545;&#20110;&#26631;&#20934;&#12289;&#26399;&#26395;&#12289;&#21220;&#22859;&#21162;&#21147;&#12289;&#32426;&#24459;&#24615;&#30340;&#24378;&#35843;&#26159;&#25104;&#21151;&#36816;&#21160;&#21592;&#32972;&#21518;&#30340;&#25945;&#32451;&#25152;&#24517;</b><b>&#38656;&#30340;&#29305;&#28857;&#12290;</b></p><p><i>2. Coaching Characters and Taught indirectly</i></p><p>&#37070;&#24179;&#22312;&#22905;&#30340;&#36816;&#21160;&#21592;&#29983;&#28079;&#26102;&#26399;&#65292;&#23601;&#26159;&#19968;&#21517;&#20256;&#22855;&#27169;&#33539;&#65292;&#24102;&#39046;&#20013;&#22269;&#22899;&#25490;&#20174;1981&#24180;&#19990;&#30028;&#26479;&#24320;&#22987;&#65292;&#36830;&#32493;&#22842;&#24471;&#20116;&#27425;&#19990;&#30028;&#20896;&#20891;&#12290;</p><p>&#22312;&#25171;&#29699;&#21644;&#22269;&#22806;&#30041;&#23398;&#30340;&#36807;&#31243;&#20013;&#65292;&#37070;&#24179;&#20260;&#30149;&#32544;&#36523;&#65292;&#25163;&#25351;&#21464;&#24418;&#12289;&#33136;&#26894;&#38388;&#30424;&#31361;&#20986;&#65292;&#25454;&#37070;&#24179;&#30340;&#22992;&#22992;&#35828;&#65292;&#37070;&#24179;&#20174;&#33046;&#23376;&#21040;&#33050;&#65292;&#19968;&#20849;&#20570;&#20102;&#21313;&#20960;&#27425;&#25163;&#26415;&#65292;&#29978;&#33267;&#36830;&#33151;&#19978;&#30340;&#39628;&#39592;&#37117;&#24050;&#32463;&#20840;&#37096;&#25343;&#25481;&#20102;&#12290;&#21363;&#20415;&#26159;&#22312;&#36825;&#26679;&#30340;&#36523;&#20307;&#29366;&#24577;&#19979;&#65292;&#22791;&#25112;&#22823;&#36187;&#26102;&#27599;&#22825;&#26368;&#22810;&#33021;&#30561;4&#21040;5&#20010;&#23567;&#26102;&#65292;&#37070;&#24179;&#20381;&#28982;&#22362;&#25345;&#22312;&#35757;&#32451;&#22330;&#12289;&#36187;&#22330;&#19978;&#19982;&#22899;&#25490;&#22993;&#23064;&#20204;&#24182;&#32937;&#20316;&#25112;&#65292;&#36825;&#23545;&#20110;&#22899;&#25490;&#30340;&#22763;&#27668;&#26159;&#19968;&#20010;&#26497;&#22823;&#30340;&#40723;&#33310;&#65292;&#36215;&#21040;&#20102;&#26999;&#27169;&#30340;&#31034;&#33539;&#20316;&#29992;&#12290;&#19978;&#36848;&#30740;&#31350;&#20013;&#25552;&#21040;&#65292;&#25945;&#32451;&#30340;&#27036;&#26679;&#31034;&#33539;&#20316;&#29992;&#26159;&#19968;&#31181;&#37325;&#35201;&#30340;&#38388;&#25509;&#25945;&#23398;&#26041;&#27861;&#12290;<b>&#22899;&#25490;&#22993;&#23064;&#20204;&#20043;&#25152;&#20197;&#33021;&#22312;&#36187;&#22330;&#19978;&#23637;&#29616;&#20986;&#36825;&#26679;&#39037;&#24378;&#25340;&#25615;&#30340;&#31934;&#31070;&#65292;&#21644;&#37070;&#24179;&#30340;&#27036;&#26679;&#31034;&#33539;&#20316;&#29992;&#26159;&#20998;&#19981;&#24320;&#30340;&#12290;</b></p><p><i>3. Motivated, Support and Understood athlete</i></p><p>&#37070;&#24179;&#24635;&#26159;&#31216;&#38431;&#21592;&#20026;&ldquo;&#23401;&#23376;&#20204;&rdquo;&#65292;&#23545;&#22905;&#20204;&#23601;&#20687;&#28201;&#24773;&#33033;&#33033;&#30340;&#38271;&#36744;&#19968;&#26679;&#12290;&#36807;&#26032;&#24180;&#30340;&#26102;&#20505;&#65292;&#37070;&#24179;&#20250;&#32473;&#23401;&#23376;&#20204;&#21457;&#32418;&#21253;&#65292;&#20146;&#33258;&#20026;&#38431;&#21592;&#26417;&#23159;&#20174;&#32654;&#22269;&#24102;&#34507;&#30333;&#31881;&#65292;&#38431;&#21592;&#24464;&#20113;&#20029;&#21463;&#20260;&#22238;&#23487;&#33293;&#26102;&#65292;&#21457;&#29616;&#37070;&#24179;&#24050;&#32463;&#22352;&#22312;&#23487;&#33293;&#24202;&#19978;&#31561;&#30528;&#26469;&#30475;&#26395;&#22905;&#20102;&#12290;&#38431;&#21592;&#20204;&#35828;&#36215;&#37070;&#24179;&#65292;&#20250;&#24863;&#35273;&#22905;&#23601;&#20687;&#22920;&#22920;&#19968;&#26679;&#12290;</p><p>&#25945;&#32451;&#25552;&#20379;&#30340;&#40723;&#21169;&#19982;&#25903;&#25345;&#12289;&#29702;&#35299;&#36816;&#21160;&#21592;&#30340;&#38656;&#27714;&#65292;&#23545;&#20110;&#20896;&#20891;&#36816;&#21160;&#21592;&#21487;&#20197;&#35828;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;<b>&#36816;&#21160;&#21592;&#38656;&#35201;&#25945;&#32451;&#24110;&#21161;&#20182;&#20204;&#24102;&#36208;&#21387;&#21147;&#65292;&#24102;&#26469;&#40723;&#21169;&#65292;&#25552;&#20379;&#25903;&#25345;&#22521;&#32946;&#21644;&#26080;&#26465;&#20214;&#30340;&#29233;&#12290;</b>&#22312;&#37070;&#24179;&#30340;&#20851;&#24576;&#19979;&#65292;&#25972;&#20010;&#22899;&#25490;&#38431;&#20237;&#23601;&#20687;&#19968;&#20010;&#22823;&#23478;&#24237;&#19968;&#26679;&#28201;&#26262;&#65292;&#35753;&#27599;&#20010;&#38431;&#21592;&#37117;&#33021;&#24471;&#21040;&#21160;&#21147;&#21435;&#22362;&#25345;&#27604;&#36187;&#21644;&#35757;&#32451;&#12290;&#38431;&#21592;&#20204;&#22312;&#27604;&#36187;&#30340;&#26102;&#20505;&#65292;&#19981;&#20165;&#20165;&#26159;&#22312;&#20026;&#33258;&#24049;&#32780;&#25112;&#65292;&#36824;&#26159;&#22312;&#20026;&#33258;&#24049;&#30340;&#23478;&#20154;&#32780;&#25112;&#65292;&#36825;&#26159;&#24456;&#24378;&#22823;&#30340;&#21160;&#21147;&#12290;</p><br /><p><img src="https://pic1.zhimg.com/bc022dcfff8a1a8064a62cfa7865054c_b.jpg?rss" alt="image" /></p><br /><br /><p><img src="https://pic4.zhimg.com/5cbdb44fe4acfe44b27109cdb3d0f957_b.jpg?rss" alt="image" /></p><br /><br /><p><img src="https://pic4.zhimg.com/f38303e46a549cccda70c70029483b37_b.jpg?rss" alt="image" /></p><br /><br /><p><b>&#20108;&#12289;&#22899;&#25490;&#33392;&#36763;&#26187;&#32423;&#20043;&#36335;&#30340;&#26680;&#24515;&#24515;&#29702;&#20803;&#32032;&#20998;&#26512;</b></p><p><i>1. &#23567;&#32452;&#25112;&#32489;&#19981;&#20339;&#65292;2&#32988;3&#36127;&#65292;&#20301;&#21015;&#23567;&#32452;&#31532;&#22235;&#12290;</i></p><p>&#30495;&#27491;&#20248;&#31168;&#30340;&#29699;&#38431;&#65292;&#22256;&#38590;&#12289;&#25361;&#25112;&#19981;&#20165;&#19981;&#20250;&#20987;&#20498;&#20182;&#20204;&#65292;&#21453;&#32780;&#20250;&#22686;&#21152;&#20182;&#20204;&#30340;&#38887;&#24615;&#65292;&#36234;&#25387;&#36234;&#21191;&#12290;</p><p>&#33521;&#22269;&#24515;&#29702;&#23398;&#23478;Turner&#21644;Barker&#22312;&#23545;2012&#24180;&#20262;&#25958;&#22885;&#36816;&#20250;&#19978;&#33521;&#22269;&#30693;&#21517;&#32593;&#29699;&#36816;&#21160;&#21592;&#23433;&#36842;&#31302;&#38647;&#30340;&#22842;&#20896;&#20043;&#36335;&#35814;&#32454;&#20998;&#26512;&#20043;&#21518;&#25351;&#20986;&#65292;<b>&#38887;&#24615;&#65288;</b><b>resilience&#65289;&#65288;&#21448;&#31216;</b><b>&#25239;&#36870;&#21147;&#65289;&#36825;&#24515;&#29702;&#20803;&#32032;&#23545;&#20110;&#36816;&#21160;&#21592;&#26469;&#35828;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;</b>&#65292;&#23588;&#20854;&#26159;&#22312;&#20687;&#22885;&#36816;&#20250;&#36825;&#26679;&#21387;&#21147;&#24040;&#22823;&#30340;&#39030;&#32423;&#36187;&#20107;&#20013;&#65306;&#25104;&#21151;&#20811;&#26381;&#22256;&#22659;&#30340;&#32463;&#21382;&#36234;&#22810;&#65292;&#36816;&#21160;&#21592;/&#22242;&#38431;&#30340;&#38887;&#24615;&#23601;&#36234;&#24378;&#65292;&#36825;&#31181;&#36807;&#20154;&#30340;&#25239;&#21387;&#33021;&#21147;&#24448;&#24448;&#20250;&#25104;&#20026;&#20915;&#23450;&#27604;&#36187;&#32988;&#36127;&#30340;&#20851;&#38190;&#12290;</p><p>&#22240;&#27492;&#65292;&#26412;&#23626;&#22885;&#36816;&#20250;&#20013;&#65292;&#34429;&#28982;&#23567;&#32452;&#36187;&#38454;&#27573;&#65292;&#20013;&#22269;&#22899;&#25490;&#20986;&#24072;&#19981;&#21033;&#65292;&#20294;&#26159;&#22905;&#20204;&#22312;&#22256;&#22659;&#20013;&#32477;&#22788;&#36898;&#29983;&#65292;&#26368;&#22823;&#31243;&#24230;&#19978;&#28608;&#21457;&#20102;&#24179;&#26102;&#22521;&#20859;&#30340;&#38887;&#24615;&#65292;&#23601;&#20687;&#26159;&#25289;&#28385;&#20102;&#24358;&#30340;&#24339;&#65292;&#19968;&#21040;&#28120;&#27760;&#36187;&#38454;&#27573;&#23601;&#21183;&#22914;&#30772;&#31481;&#12290;</p><p><i>2.&#32437;&#35266;&#26187;&#32423;&#20043;&#36335;&#65292;&#38500;&#20102;&#20915;&#36187;&#65292;&#26368;&#20026;&#20154;&#27941;&#27941;&#20048;&#36947;&#30340;&#33707;&#36807;&#20110;1/4&#20915;&#36187;&#20013;&#65292;&#23545;&#38453;&#19996;&#36947;&#20027;&#24052;&#35199;&#38431;&#12290;</i></p><p>&#38754;&#23545;&#21344;&#25454;&#20102;&#22825;&#26102;&#22320;&#21033;&#20154;&#21644;&#30340;&#24052;&#35199;&#38431;&#65292;&#22899;&#25490;&#22993;&#23064;&#20204;&#25112;&#28385;&#20116;&#23616;&#65292;&#24182;&#26368;&#32456;&#20197;3&#27604;2&#28120;&#27760;&#19996;&#36947;&#20027;&#65292;12&#24180;&#21518;&#20877;&#27425;&#26114;&#39318;&#25402;&#36827;&#20915;&#36187;&#12290;        </p><p>&#26089;&#22312;20&#19990;&#32426;80&#24180;&#20195;&#65292;&#20307;&#32946;&#24515;&#29702;&#23398;&#23478;Baumeister&#21644;Steinhiber&#23601;&#22312;JPSP&#21457;&#34920;&#36807;&#33879;&#21517;&#30340;&#39072;&#35206;&#20256;&#32479;&#21360;&#35937;&#30340;&#30740;&#31350;&#32467;&#26524;&#65306;&#22768;&#21183;&#28009;&#22823;&#30340;&#20027;&#22330;&#25903;&#25345;&#32773;&#65292;&#21453;&#32780;&#21487;&#33021;&#22312;&#39640;&#21387;&#30340;&#29615;&#22659;&#19979;&#32473;&#20027;&#38431;&#38431;&#21592;&#36896;&#25104;&#19981;&#21033;&#30340;&#24433;&#21709;&#12290;&#25490;&#29699;&#32852;&#36187;&#30340;&#25968;&#25454;&#34920;&#26126;&#65292;&#22312;&#31995;&#21015;&#36187;&#30340;&#21069;&#26399;&#65292;&#29699;&#38431;&#22312;&#20027;&#22330;&#27604;&#36187;&#20250;&#26377;&#20248;&#21183;&#65292;&#20294;&#38543;&#30528;&#27604;&#36187;&#36827;&#31243;&#30340;&#28145;&#20837;&#65292;&#36825;&#31181;&#20248;&#21183;&#20250;&#36716;&#21464;&#20026;&#21155;&#21183;&mdash;&mdash;&#22312;&#21387;&#21147;&#24040;&#22823;&#30340;&#28120;&#27760;&#36187;&#20013;&#65292;&#20027;&#22330;&#36814;&#25112;&#30340;&#29699;&#38431;&#27604;&#23458;&#38431;&#26356;&#26131;&#36755;&#29699;&#65292;&#23588;&#20854;&#26159;&#22312;&#20316;&#23458;&#38431;&#26377;&#26497;&#24378;&#30340;resilience&#12290;<b>&#29699;&#21592;&#22312;&#38754;&#23545;&#20027;&#22330;&#29699;&#36855;&#26102;&#36807;&#24230;&#34920;&#29616;&#30340;&#27442;&#26395;&#65292;&#20250;&#24433;&#21709;&#20182;&#20204;&#30340;&#25216;&#26415;&#21457;&#25381;&#12290;</b></p><p>&#25152;&#20197;&#22312;&#19990;&#30028;&#30633;&#30446;&#30340;1/4&#28966;&#28857;&#25112;&#20013;&#65292;&#23665;&#21628;&#28023;&#21880;&#33324;&#30340;&#21161;&#23041;&#22768;&#30830;&#23454;&#32473;&#20102;&#24052;&#35199;&#22899;&#25490;&#24456;&#22823;&#30340;&#31934;&#31070;&#40723;&#21169;&#65292;&#22905;&#20204;&#20197;25-15&#30340;&#22823;&#27604;&#20998;&#36731;&#26494;&#25343;&#19979;&#31532;&#19968;&#23616;&#12290;&#20294;&#26159;&#38543;&#30528;&#27604;&#36187;&#30340;&#25512;&#36827;&#21644;&#21387;&#21147;&#30340;&#22686;&#22823;&#65292;&#20027;&#22330;&#30340;&#20248;&#21183;&#19968;&#28857;&#28857;&#20943;&#24369;&#65292;&#32780;&#25105;&#20204;&#30340;&#22899;&#25490;&#22993;&#23064;&#20204;&#32039;&#32039;&#21676;&#20303;&#27604;&#20998;&#65292;&#20197;&#19981;&#25496;&#30340;&#38887;&#24615;&#21450;&#31934;&#28251;&#30340;&#25216;&#26415;&#19968;&#29699;&#19968;&#29699;&#32784;&#24515;&#22320;&#25171;&#65292;&#26368;&#32456;&#20197;3-2&#30340;&#27604;&#20998;&#65292;&#25104;&#21151;&#28120;&#27760;&#20102;&#26366;&#32463;18&#27425;&#36133;&#20110;&#30340;&#24052;&#35199;&#65292;&#19968;&#38634;&#21069;&#32827;&#65292;&#25104;&#21151;&#26187;&#32423;&#22235;&#24378;&#12290;</p><p><i>3.&#20915;&#36187;&#20013;&#65292;&#38754;&#23545;&#22312;&#23567;&#32452;&#36187;&#20013;&#36755;&#36807;&#30340;&#22622;&#23572;&#32500;&#20122;&#65292;&#26368;&#32456;&#20197;3&#65306;1&#25104;&#21151;&#22797;&#20167;&#22842;&#20896;&#12290;</i></p><p>&#24515;&#29702;&#23398;&#23478;&#26366;&#32463;&#22312;&#25910;&#38598;&#20102;&#25968;&#30334;&#21517;&#20301;&#22885;&#36816;&#20896;&#20891;&#30340;&#20449;&#24687;&#20006;&#36827;&#34892;&#19968;&#23545;&#19968;&#35775;&#38382;&#30740;&#31350;&#21518;&#65292;&#23558;&#20182;&#20204;&#21462;&#32988;&#30340;&#20851;&#38190;&#24635;&#32467;&#20026;&#20843;&#22823;&#26041;&#38754;&#12290;&#20854;&#20013;&#20043;&#19968;&#23601;&#26159;<b>&#24515;&#29702;&#20934;&#22791;&#65288;</b><b>mental preparation&#65289;: </b><b>&#23545;&#25163;&#22312;&#27604;&#36187;&#20013;&#30340;&#34920;&#29616;&#65292;&#19982;&#20320;&#36187;&#21069;&#30340;&#39044;&#20272;&#36234;&#19968;&#33268;&#65292;&#21017;&#20320;&#33719;&#32988;&#30340;&#21487;&#33021;&#24615;&#36234;&#39640;</b>&#12290;&#22312;&#23567;&#32452;&#36187;&#20013;&#36127;&#20110;&#22622;&#23572;&#32500;&#20122;&#20197;&#21518;&#65292;&#25105;&#20204;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#20013;&#22269;&#22899;&#25490;&#19968;&#23450;&#28508;&#24515;&#24635;&#32467;&#20102;&#22833;&#36133;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#24182;&#22312;&#20915;&#36187;&#21069;&#65292;&#38024;&#23545;&#22622;&#23572;&#32500;&#20122;&#30340;&#26041;&#26041;&#38754;&#38754;&#20570;&#22909;&#20102;&#20805;&#20998;&#30340;&#25112;&#26415;&#23433;&#25490;&#21644;&#24605;&#24819;&#20934;&#22791;&#12290;</p><p>&#21478;&#22806;&#65292;&#23567;&#32452;&#36187;&#30340;&#22833;&#21033;&#20063;&#24110;&#21161;&#22899;&#25490;&#22993;&#23064;&#20204;&#26356;&#21152;&#22362;&#23450;&#20102;&#33258;&#24049;&#22312;&#20915;&#36187;&#22330;&#19978;&#36194;&#19979;&#27604;&#36187;&#30340;&#20839;&#22312;&#21160;&#21147;&mdash;&mdash;&#25235;&#20303;&#26426;&#20250;&#35777;&#26126;&#33258;&#24049;&#65292;&#21521;&#22622;&#23572;&#32500;&#20122;&#22797;&#20167;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#24403;&#36194;&#24471;&#27604;&#36187;&#30340;&#21160;&#26426;&#26469;&#33258;&#20110;&#36816;&#21160;&#21592;&#20869;&#37096;&#26102;&#65288;&#22914;&#25112;&#32988;&#23545;&#25163;&#65292;&#35777;&#26126;&#33258;&#24049;&#31561;&#65289;&#65292;&#26368;&#32456;&#33719;&#32988;&#30340;&#20960;&#29575;&#20250;&#22823;&#20110;&#26469;&#33258;&#22806;&#37096;&#30340;&#21160;&#26426;&#65288;&#36194;&#24471;&#27604;&#36187;&#22870;&#37329;&#65292;&#23478;&#21947;&#25143;&#26195;&#31561;&#65289;&#12290;</p><p>&#26368;&#21518;&#65292;&#19981;&#21487;&#24573;&#30053;&#30340;&#19968;&#28857;&#26159;&#20048;&#35266;&#31215;&#26497;&#30340;&#24515;&#24577;&#23545;&#20110;&#36816;&#21160;&#21592;&#27604;&#36187;&#29366;&#24577;&#30340;&#35843;&#25972;&#21644;&#36187;&#26524;&#37117;&#36215;&#30528;&#20030;&#36275;&#36731;&#37325;&#30340;&#20316;&#29992;&#12290;&#27491;&#26159;&#26377;&#20102;&#36825;&#31181;&#20048;&#35266;&#30340;&#24515;&#24577;&#65292;&#26080;&#35770;&#22788;&#22659;&#22810;&#20040;&#33392;&#38590;&#37117;&#24515;&#24576;&#24076;&#26395;&#65292;&#20013;&#22269;&#22899;&#25490;&#22993;&#23064;&#20204;&#25165;&#33021;&#22312;&#19968;&#29255;&#36136;&#30097;&#22768;&#20013;&#24840;&#25112;&#24840;&#21191;&#65292;&#25165;&#33021;&#22312;&#39640;&#25163;&#22914;&#26519;&#30340;&#23567;&#32452;&#36187;&#20013;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#25165;&#33021;&#22312;&#39118;&#38632;&#20043;&#21518;&#37325;&#35265;&#24425;&#34425;&#65292;&#22312;&#26102;&#38548;&#21313;&#20108;&#24180;&#21518;&#20877;&#27425;&#30331;&#19978;&#26368;&#39640;&#39046;&#22870;&#21488;&#65292;&#32493;&#20889;&#36745;&#29004;&#65281;</p><br /><p><img src="https://pic4.zhimg.com/7122ad7988b68461bad4e2c1a6954193_b.jpg?rss" alt="image" /></p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/su-de-zhong-84?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#33487;&#24503;&#20013;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><br />
&#27492;&#38382;&#39064;&#36824;&#26377; <a href="http://www.zhihu.com/question/49842943/answer/118414954?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">290 &#20010;&#22238;&#31572;&#65292;&#26597;&#30475;&#20840;&#37096;&#12290;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.zhihu.com/question/49842943/answer/118414954?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="51"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>