<html><head><title>厄瓜多尔怎么玩？有哪些招牌景点适合第一次去的游客？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>厄瓜多尔怎么玩？有哪些招牌景点适合第一次去的游客？</h2></p>&#35874;&#36992;&#65281;&#20043;&#21069;&#30340;&#31572;&#20027;&#20204;&#24050;&#32463;&#25512;&#33616;&#20102;&#24456;&#22810;&#31934;&#24425;&#30340;&#22320;&#26041;&#20102;&#65292;&#19981;&#36807;&#31455;&#28982;&#36824;&#27809;&#26377;&#35814;&#32454;&#20171;&#32461;<b>&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#65288;</b><b>Islas Gal&aacute;pagos</b><b>&#65289;</b>&#24590;&#20040;&#29609;&#30340;&#65292;&#37027;&#25105;&#23601;&#33258;&#21578;&#22859;&#21191;&#20171;&#32461;&#19968;&#19979;&#36825;&#20010;&#30495;&#27491;&#30340;&#21380;&#29916;&#22810;&#23572;<b>&ldquo;&#25307;&#29260;&rdquo;</b>&#21543;&#65281;<br /><br />&#21487;&#20197;&#27627;&#19981;&#22840;&#24352;&#22320;&#35828;&#65292;&#27809;&#21435;&#36807;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#23601;&#31561;&#20110;&#27809;&#21435;&#36807;&#21380;&#29916;&#22810;&#23572;&#12290;&#23427;&#26159;&#36825;&#24231;&#22269;&#23478;&#26368;&#33879;&#21517;&#30340;&#26053;&#34892;&#30446;&#30340;&#22320;&#65292;&#35768;&#22810;&#20154;&#27491;&#26159;&#34987;&#36825;&#37324;&#29420;&#29305;&#30340;&#33258;&#28982;&#39118;&#20809;&#19982;&#20016;&#23500;&#30340;&#29983;&#24577;&#36164;&#28304;&#25152;&#21560;&#24341;&#65292;&#36873;&#25321;&#21069;&#24448;&#21380;&#29916;&#22810;&#23572;&#26053;&#34892;&#30340;&#12290;<b>&#20808;&#19981;&#25552;&#36825;&#37324;&#26377;&#20160;&#20040;&#21160;&#26893;&#29289;&#65292;&#20809;&#26159;&ldquo;&#29983;&#29289;&#36827;&#21270;&#27963;&#21338;&#29289;&#39302;&rdquo;&#12289;&ldquo;&#36798;&#23572;&#25991;&#30340;&#24040;&#33879;&#12298;&#29289;&#31181;&#36215;&#28304;&#12299;&#23381;&#32946;&#22320;&rdquo;&#36825;&#20123;&#21709;&#24403;&#24403;&#30340;&#21517;&#22836;&#23601;&#36275;&#20197;&#35753;&#20154;&#24515;&#39536;&#31070;&#24448;&#20102;&#21543;&#65281;</b><br /><br />&#30340;&#30830;&#65292;&#36825;&#37324;&#26159;&#21160;&#26893;&#29289;&#30340;&#22825;&#22530;&#65292;&#29983;&#38271;&#30528;&#35768;&#22810;&#22855;&#33457;&#24322;&#33609;&#65292;&#20063;&#29983;&#27963;&#30528;&#24456;&#22810;&#29645;&#31165;&#24322;&#20861;&#12290;&#23588;&#20854;&#26159;&#37027;&#20123;&#21160;&#29289;&#20204;&#65292;&#25105;&#31532;&#19968;&#27425;&#30475;&#21040;&#22270;&#29255;&#23601;&#24050;&#32463;&#28145;&#28145;&#20542;&#20498;&#21862;~<br /><br /><p><img src="https://pic4.zhimg.com/fe4302b9b4a0ffbd2cf6d9decb5af7cb_b.jpg?rss" alt="image" /></p>&#28023;&#39715;&#34597;&#38745;&#21351;&#22312;&#30977;&#30707;&#19978;&#65292;&#19968;&#36793;&#21521;&#36828;&#26041;&#30522;&#26395;&#65292;&#19968;&#36793;&#38706;&#20986;&#34588;&#27713;&#24494;&#31505;&#65292;&#20223;&#20315;&#22312;&#26157;&#31034;&#30528;&#36825;&#24231;&#23707;&#30340;&#25152;&#23646;&#26435;&#65292;&#38712;&#27668;&#22806;&#38706;&#12290;&#39069;&hellip;&hellip;&#20063;&#35768;&#20320;&#24182;&#27809;&#26377;&#20026;&#23427;&#20542;&#20498;&#65292;&#37027;&#35831;&#32487;&#32493;&#24448;&#19979;&#30475; &darr;&darr;&darr;<br /><br /><p><img src="https://pic2.zhimg.com/f64a61cfe6c5eb68153477030b56b635_b.jpg?rss" alt="image" /></p>Photo by &#31351;&#28216;er &#38476;&#23576;&#27889;&#27889;<br />&#27801;&#28393;&#19978;&#27498;&#30528;&#22836;&#30340;&#23567;&#28023;&#29422;&#12290;<br /><br /><p><img src="https://pic3.zhimg.com/9602f1e7407e3768e808a6abdadb801e_b.jpg?rss" alt="image" /></p>&#38470;&#40863;&#24930;&#24736;&#24736;&#22320;&#22312;&#26519;&#38388;&#23567;&#36335;&#25955;&#30528;&#27493;&#12290;<br /><br /><p><img src="https://pic3.zhimg.com/731b11aa6be2430a5b20d4437091e536_b.jpg?rss" alt="image" /></p>&#40723;&#30528;&#32418;&#33394;&#27668;&#22218;&#30340;&#20891;&#33328;&#40479;&#31435;&#22312;&#26525;&#22836;&#65292;&#27491;&#22312;&#23547;&#25214;&#33258;&#24049;&#24515;&#29233;&#30340;&ldquo;&#22993;&#23064;&rdquo;&#12290;<br /><br /><p><img src="https://pic4.zhimg.com/613eda7027f00e8510b314c77bc2e65f_b.jpg?rss" alt="image" /></p>Photo by Gregory "Slobirdr" Smith - CC BY-SA 2.0<br />&#28023;&#35930;&#19981;&#26102;&#25104;&#32676;&#32467;&#38431;&#22320;&#36291;&#20986;&#28023;&#38754;<br /><br /><p><img src="https://pic1.zhimg.com/15a0a6c33b3b5b94788d59e457fcf6e8_b.jpg?rss" alt="image" /></p><br /><p><img src="https://pic4.zhimg.com/84ca9e43359709b20439193762c00d9b_b.jpg?rss" alt="image" /></p>&#22914;&#26524;&#36827;&#20837;&#34074;&#34013;&#30340;&#27700;&#19979;&#19990;&#30028;&#65292;&#20320;&#36824;&#20250;&#30475;&#35265;&#33394;&#24425;&#40092;&#33395;&#30340;&#40060;&#20799;&#25104;&#32676;&#28216;&#36807;&#65292;&#21457;&#29616;&#21407;&#26469;&#28023;&#40863;&#30340;&#36523;&#25163;&#36825;&#20040;&#30699;&#20581;&#65292;&#28023;&#29422;&#30340;&#36523;&#26448;&#22914;&#27492;&#33495;&#26465;&hellip;&hellip;<br /><br /><b>&#35828;&#20102;&#36825;&#20040;&#22810;&#65292;&#37027;&#20040;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#21040;&#24213;&#22312;&#21738;&#21602;&#65311;</b><br /><p><img src="https://pic2.zhimg.com/169cea9b8046ba96c78e34d4386b4719_b.jpg?rss" alt="image" /></p>&#22320;&#22270; by &#38182;&#22218;&#22320;&#22270;&#32534;&#36753;&#37096;<br /><br />&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#21448;&#31216;&#31185;&#38534;&#32676;&#23707;&#65292;&#20301;&#20110;&#28009;&#28698;&#30340;&#22826;&#24179;&#27915;&#19996;&#37096;&#65292;&#27607;&#37051;&#36196;&#36947;&#65292;&#36317;&#21380;&#29916;&#22810;&#23572;&#26412;&#22303;&#38470;&#22320;972&#20844;&#37324;&#65292;&#26159;&#36196;&#36947;&#26262;&#27969;&#21644;&#31192;&#40065;&#23506;&#27969;&#30340;&#20132;&#27719;&#22320;&#12290;&#32676;&#23707;&#24133;&#21592;&#32422;7900&#24179;&#26041;&#20844;&#37324;&#65292;&#25317;&#26377;234&#20010;&#22823;&#23567;&#19981;&#31561;&#30340;&#23707;&#23679;&#65292;&#20854;&#20013;&#26377;13&#20010;&#23707;&#23679;&#38754;&#31215;&#36229;&#36807;10&#24179;&#26041;&#20844;&#37324;&#65292;&#26368;&#22823;&#30340;&#19968;&#24231;&#23707;&#23679;&#26159;&#20234;&#33678;&#36125;&#25289;&#23707;&#65288;Isabela Island&#65289;&#65292;&#21478;&#22806;&#36824;&#26377;6&#20010;&#23707;&#23679;&#30340;&#38754;&#31215;&#20171;&#20110;1&#24179;&#26041;&#20844;&#37324;&#33267;10&#24179;&#26041;&#20844;&#37324;&#20043;&#38388;&#65292;&#20854;&#20313;&#30340;&#22343;&#20026;&#36229;&#23567;&#22411;&#30977;&#30707;&#23707;&#25110;&#28779;&#23665;&#23707;&#12290;&#22312;&#25152;&#26377;&#23707;&#23679;&#20013;&#65292;&#20165;&#26377;&#20234;&#33678;&#36125;&#25289;&#12289;&#22307;&#20811;&#40065;&#26031;&#65288;Santa Cruz&#65289;&#12289;&#22307;&#20811;&#37324;&#26031;&#25176;&#29926;&#65288;San Cristobal&#65289;&#21644;&#24343;&#27931;&#38647;&#23433;&#23068;&#65288;Floreana&#65289;4&#20010;&#23707;&#26377;&#20154;&#31867;&#23450;&#23621;&#12290;<br /><br /><p><img src="https://pic2.zhimg.com/478984959c0bc7a53306653204bc169d_b.jpg?rss" alt="image" /></p><br /><p><img src="https://pic4.zhimg.com/d636130c92755e477271f7e5a2c2bd3b_b.jpg?rss" alt="image" /></p><br /><p><img src="https://pic3.zhimg.com/94dbe09ff7bc2b42678907cdbd1073ca_b.jpg?rss" alt="image" /></p>Photo by &#38476;&#23576;&#27889;&#27889;<br /><br />

&#36825;&#37324;&#36828;&#31163;&#22823;&#38470;&#65292;&#19982;&#19990;&#38548;&#32477;&#65292;&#20223;&#20315;&#33258;&#25104;&#19968;&#20307;&#65292;&#36798;&#23572;&#25991;&#23558;&#36825;&#37324;&#24418;&#23481;&#20026;&ldquo;&#33258;&#25105;&#19990;&#30028;&rdquo;&#65307;&#32780;&#32676;&#23707;&#20013;&#30340;&#27599;&#20010;&#23707;&#23679;&#20284;&#20046;&#21448;&#25104;&#20026;&#26356;&#23567;&#30340;&ldquo;&#33258;&#25105;&#21333;&#20803;&rdquo;&#65292;&#26223;&#33394;&#21508;&#24322;&#12289;&#24615;&#26684;&#19981;&#21516;&#12290;&#22905;&#20204;&#26377;&#30340;&#19995;&#26519;&#23494;&#24067;&#65292;&#21476;&#26641;&#21442;&#22825;&#65307;&#26377;&#30340;&#30333;&#27801;&#30887;&#28023;&#65292;&#38451;&#20809;&#26126;&#23194;&#65307;&#36824;&#26377;&#30340;&#23451;&#22914;&#24040;&#22411;&#23721;&#30707;&#65292;&#22235;&#22788;&#24357;&#28459;&#30528;&#28378;&#28378;&#27987;&#28895;&#12290;&#32780;&#29983;&#27963;&#22312;&#23707;&#19978;&#30340;&ldquo;&#23621;&#27665;&rdquo;&#21160;&#29289;&#20204;&#20063;&#19981;&#23613;&#30456;&#21516;&#12290;<br /><br />&#25105;&#20204;&#23601;&#25361;&#20960;&#20010;&#27604;&#36739;&#30693;&#21517;&#30340;&#23707;&#23679;&#26469;&#20171;&#32461;&#21543;&#65281;<br /><br /><b>&#22307;&#20811;&#40065;&#26031;&#23707; </b><b>Isla Santa Cruz</b><p><img src="https://pic3.zhimg.com/dfce217c376108c1407d868932b1493e_b.jpg?rss" alt="image" /></p>Photo by David Adam Kess - CC BY-SA 3.0<br /><br />&#22307;&#20811;&#40065;&#26031;&#23707;&#26159;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#30340;&#31532;&#20108;&#22823;&#23707;&#65292;&#20165;&#27425;&#20110;&#20234;&#33678;&#36125;&#25289;&#23707;&#12290;&#36825;&#37324;&#30340;&#20027;&#35201;&#26223;&#28857;&#26159; <i>&#36798;&#23572;&#25991;&#30740;&#31350;&#20013;&#24515;&#65288;</i><i>Charles Darwin Station</i><i>&#65289; </i>&#21644; <i>&#40863;&#28286;&#65288;Torturga Bay&#65289;</i>&#12290;<br /><br />&#36798;&#23572;&#25991;&#30740;&#31350;&#20013;&#24515;&#25317;&#26377;&#19968;&#23478;&#35937;&#40863;&#20859;&#27542;&#20013;&#24515;&#65292;&#20320;&#21487;&#20197;&#22312;&#36825;&#37324;&#21644;&#23427;&#20204;&#20146;&#23494;&#25509;&#35302;&#12290;&#21035;&#30475;&#36825;&#20123;&#35937;&#40863;&#20307;&#22411;&#24040;&#22823;&#65292;&#23454;&#38469;&#19978;&#21364;&#21313;&#20998;&#32966;&#23567;&#65292;&#21482;&#35201;&#20154;&#19968;&#38752;&#36817;&#65292;&#23427;&#23601;&#20250;&#23558;&#33041;&#34955;&#32553;&#36827;&#21402;&#21402;&#30340;&#22771;&#20013;&#12290;&#33879;&#21517;&#30340;&#38271;&#23551;&#40863;&ldquo;&#23396;&#29420;&#30340;&#20052;&#27835;&rdquo;&#65288;Lonesome George&#65289;&#20063;&#26366;&#29983;&#27963;&#22312;&#36825;&#37324;&#65292;&#19981;&#36807;&#36951;&#25022;&#30340;&#26159;&#23427;&#24050;&#20110;2012&#24180;&#21435;&#19990;&#20102;&#12290;<br /><br />&#40863;&#28286;&#30333;&#27801;&#28393;&#32501;&#24310;&#65292;&#36825;&#37324;&#19981;&#20165;&#26159;&#26194;&#26085;&#20809;&#28020;&#30340;&#22909;&#22320;&#26041;&#65292;&#20063;&#26159;&#20247;&#22810;&#21160;&#29289;&#30340;&#23478;&#22253;&#65292;&#35768;&#22810;&#28023;&#40863;&#12289;&#40520;&#40533;&#21644;&#34013;&#40557;&#26646;&#24687;&#20110;&#27492;&#12290;&#22312;&#40863;&#28286;&#30340;&#26364;&#33678;&#28023;&#28393;&#65288;Playa Mansa&#65289;&#38468;&#36817;&#20063;&#27604;&#36739;&#24120;&#30475;&#35265;&#30333;&#40141;&#40104;&#12290; <br /><br /><b>&#22307;&#22320;&#20122;&#21733;&#23707; </b><b>Isla Santiago</b><br /><p><img src="https://pic2.zhimg.com/9ed6e11f9a1bdce0901bdc184159cdc9_b.jpg?rss" alt="image" /></p>Photo by &#31351;&#28216;er &#38476;&#23576;&#27889;&#27889;<br /><br />

&#22307;&#22320;&#20122;&#21733;&#23707;&#20063;&#26159;&#26368;&#20540;&#24471;&#21442;&#35266;&#30340;&#23707;&#23679;&#20043;&#19968;&#12290;&#23427;&#20301;&#20110;&#22307;&#20811;&#40065;&#26031;&#23707;&#35199;&#21271;&#26041;&#65292;&#26159;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#30340;&#31532;&#22235;&#22823;&#23707;&#65292;&#23707;&#19978;&#20998;&#24067;&#30528;&#35768;&#22810;&#28779;&#23665;&#12290;&#34429;&#28982;&#36825;&#37324;&#20063;&#33021;&#30475;&#21040;&#28023;&#39715;&#34597;&#12289;&#38470;&#39715;&#34597;&#12289;&#28023;&#29422;&#12289;&#28023;&#40863;&#12289;&#26097;&#40863;&#12289;&#28023;&#35930;&#12289;&#40104;&#40060;&#31561;&#21508;&#31181;&#21508;&#26679;&#30340;&#21160;&#29289;&#65292;&#20294;&#21442;&#35266;&#37325;&#28857;&#36824;&#26159;&#19968;&#30585;&#22905;&#22855;&#29305;&#30340;&#22320;&#35980;&#12290;<br /><br /><p><img src="https://pic4.zhimg.com/0bfb6d8cc72094b5fc978e0a5f8ab42b_b.jpg?rss" alt="image" /></p>Photo by &#31351;&#28216;er &#38476;&#23576;&#27889;&#27889;<br /><br />

&#22312; <i>&#33487;&#21033;&#25991;&#28286;&#65288;</i><i>Sullivan Bay</i><i>&#65289; </i>&#30340;&#22320;&#34920;&#20998;&#24067;&#30528;&#32437;&#27178;&#20132;&#38169;&#12289;&#28145;&#28145;&#27973;&#27973;&#30340;&#28145;&#33394;&#27807;&#22737;&#65292;&#26497;&#23500;&#35270;&#35273;&#38663;&#25788;&#21147;&#12290;&#36523;&#22788;&#20854;&#38388;&#65292;&#22909;&#20687;&#34429;&#26410;&#20056;&#22352;&#22826;&#31354;&#39134;&#33337;&#21364;&#26469;&#21040;&#20102;&#22806;&#26143;&#29699;&#65292;&#27809;&#26377;&#31359;&#36807;&#26102;&#31354;&#38567;&#36947;&#21364;&#32622;&#36523;&#21490;&#21069;&#26102;&#20195;&#12290;&#36825;&#20123;&#21476;&#32769;&#32780;&#29305;&#27530;&#30340;&#22320;&#36136;&#26223;&#35266;&#30340;&#24418;&#25104;&#26159;&#30001;&#20110;&#29076;&#27974;&#30340;&#20316;&#29992;&#12290;&#22312;&#21382;&#21490;&#19978;&#65292;&#39640;&#28201;&#23721;&#27974;&#20174;&#28023;&#24213;&#21943;&#20986;&#65292;&#22312;&#28023;&#36793;&#20957;&#22266;&#65292;&#36880;&#28176;&#24418;&#25104;&#20102;&#25105;&#20204;&#20170;&#22825;&#30475;&#21040;&#30340;&#22855;&#29305;&#26223;&#35937;&#12290;<br /><br /><b>&#22307;&#20811;&#37324;&#26031;&#25176;&#29926;&#23707; </b><b>Isla San Cristobal</b><br /><p><img src="https://pic4.zhimg.com/aa804bde50fe7a4b15f294a3e000633f_b.jpg?rss" alt="image" /></p><br />Diego Delso  - CC BY-SA 3.0<br /><br />

&#22307;&#20811;&#37324;&#26031;&#25176;&#29926;&#23707;&#26159;&#26053;&#34892;&#32773;&#20174;&#21380;&#29916;&#22810;&#23572;&#26412;&#22303;&#25269;&#36798;&#32676;&#23707;&#30340;&#20854;&#20013;&#19968;&#20010;&#20027;&#35201;&#38376;&#25143;&#12290;&#20320;&#21487;&#20197;&#22312;&#38215;&#19978;&#30340; <i>&#31185;&#26222;&#20013;&#24515;&#65288;</i><i>Interpretation Center</i><i>&#65289; </i>&#20102;&#35299;&#20851;&#20110;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#30340;&#21382;&#21490;&#12289;&#29983;&#24577;&#20445;&#25252;&#31561;&#20449;&#24687;&#12290;<i>&#39764;&#23665;&#28023;&#28393;&#65288;Cerro Brujo&#65289; </i>&#26159;&#28216;&#33337;&#24120;&#32452;&#32455;&#21442;&#35266;&#30340;&#19968;&#20010;&#26223;&#28857;&#65292;&#36825;&#37324;&#26377;&#32654;&#20029;&#30340;&#30333;&#27801;&#28393;&#65292;&#20063;&#26646;&#24687;&#30528;&#40520;&#40533;&#12289;&#34013;&#33050;&#40099;&#40479;&#12289;&#28023;&#39715;&#34597;&#12289;&#40863;&#23707;&#24618;&#26041;&#34809;&#12289;&#28023;&#40863;&#21644;&#30005;&#40151;&#31561;&#21160;&#29289;&#12290; <br /><br /><b>&#21271;&#35199;&#25705;&#23707; Isla North Seymour</b><br /><p><img src="https://pic1.zhimg.com/b896b8a3ae2384e1fe45ca5b2fcfc00c_b.jpg?rss" alt="image" /></p>Photo by &#31351;&#28216;er &#38476;&#23576;&#27889;&#27889;<br /><br />&#20301;&#20110;&#22307;&#20811;&#40065;&#26031;&#23707;&#20197;&#21271;&#30340;&#21271;&#35199;&#25705;&#23707;&#20063;&#26159;&#26053;&#34892;&#32773;&#24120;&#21442;&#35266;&#30340;&#19968;&#20010;&#23567;&#23707;&#65292;&#23707;&#23679;&#38754;&#31215;&#19981;&#36275;2&#24179;&#26041;&#20844;&#37324;&#12290;&#36825;&#24231;&#23707;&#19978;&#29983;&#38271;&#30528;&#35768;&#22810;&#20302;&#30702;&#30340;&#26893;&#29289;&#65292;&#36824;&#26377;&#19968;&#26465;&#38271;2&#20844;&#37324;&#30340;&#26632;&#36947;&#26041;&#20415;&#28216;&#23458;&#21442;&#35266;&#20351;&#29992;&#65292;&#27839;&#36884;&#21487;&#20197;&#27427;&#36175;&#35813;&#23707;&#28023;&#23736;&#22320;&#21306;&#33485;&#21170;&#30340;&#39118;&#35980;&#12290;&#36825;&#37324;&#29983;&#27963;&#30528;&#35768;&#22810;&#34013;&#33050;&#40099;&#40479;&#12289;&#29141;&#28023;&#40485;&#21644;&#20891;&#33328;&#40479;&#31561;&#29305;&#26377;&#28023;&#40479;&#65292;&#26159;&#35266;&#40479;&#30340;&#32477;&#20339;&#22320;&#28857;&#12290; <br /><br /><b>&#24052;&#29305;&#27931;&#32654;&#23707; Isla Bartolom&eacute;</b><br /><p><img src="https://pic1.zhimg.com/791c69c4add200563f341afa1df26838_b.jpg?rss" alt="image" /></p><br />&#24052;&#29305;&#27931;&#32654;&#23707;&#25317;&#26377;&#25972;&#20010;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#20013;&#25968;&#19968;&#25968;&#20108;&#30340;&#33258;&#28982;&#32654;&#26223;&#12290;&#20840;&#23707;&#30001;&#19968;&#20010;&#27515;&#28779;&#23665;&#26500;&#25104;&#65292;&#29983;&#38271;&#30528;&#35768;&#22810;&#29076;&#23721;&#20185;&#20154;&#25484;&#65288;&#19968;&#31181;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#30340;&#29305;&#26377;&#26893;&#29289;&#65289;&#65292;&#21516;&#26102;&#36825;&#37324;&#20063;&#26159;&#28508;&#27700;&#32773;&#30340;&#22825;&#22530;&#65292;&#22312;&#27700;&#19979;&#21487;&#23613;&#24773;&#27427;&#36175;&#36196;&#36947;&#20225;&#40517;&#12289;&#28023;&#29422;&#12289;&#32511;&#40863;&#21644;&#30333;&#22836;&#30977;&#40104;&#31561;&#24403;&#22320;&#29305;&#26377;&#29289;&#31181;&#12290;<br /><br />&#30475;&#20102;&#36825;&#20040;&#22810;&#32654;&#20029;&#30340;&#26223;&#33394;&#20197;&#21450;&#25110;&#21574;&#22836;&#21574;&#33041;&#12289;&#25110;&#38712;&#27668;&#22806;&#28431;&#30340;&#21160;&#29289;&#20204;&#65292;&#20320;&#26159;&#19981;&#26159;&#24050;&#32463;&#38750;&#24120;&#24515;&#21160;&#20102;&#21602;&#65311;&#37027;&#25509;&#19979;&#26469;&#25105;&#23601;&#26469;&#35828;&#19968;&#19979;&#22914;&#20309;&#21069;&#24448;&#21644;&#24590;&#20040;&#29609;&#12290;<br /><br /><b>&#22914;&#20309;&#21069;&#24448;&#65311;</b><br />&#20056;&#22352;&#39134;&#26426;&#26159;&#25269;&#36798;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#30340;&#21807;&#19968;&#36884;&#24452;&#12290;&#19981;&#36807;&#29616;&#22312;&#20174;&#20013;&#22269;&#20986;&#21457;&#21069;&#24448;&#36824;&#26159;&#25402;&#19981;&#26041;&#20415;&#30340;&#65292;&#22240;&#20026;&#30446;&#21069;&#20004;&#22269;&#20043;&#38388;&#36824;&#27809;&#26377;&#30452;&#33322;&#33322;&#29677;&#65292;&#25152;&#20197;&#38656;&#35201;&#20808;&#22312;&#27431;&#27954;&#25110;&#21271;&#32654;&#36716;&#26426;&#21040;&#36798;&#21380;&#29916;&#22810;&#23572;&#65292;&#28982;&#21518;&#20877;&#21069;&#24448;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#12290;<br /><br />&#21380;&#29916;&#22810;&#23572;&#22269;&#20869;&#30340;&#36716;&#26426;&#22478;&#24066;&#26159;&#22522;&#22810;&#21644;&#29916;&#20122;&#22522;&#23572;&#65292;LAN&#12289;Avianca&#21644;TAME&#33322;&#31354;&#20844;&#21496;&#37117;&#36816;&#33829;&#21069;&#24448;&#32676;&#23707;&#30340;&#33322;&#32447;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#20174;&#22522;&#22810;&#36215;&#39134;&#30340;&#33322;&#29677;&#38656;&#32463;&#20572;&#29916;&#20122;&#22522;&#23572;&#65292;&#20174;&#29916;&#20122;&#22522;&#23572;&#30452;&#39134;&#30340;&#31080;&#20215;&#36739;&#22522;&#22810;&#33322;&#32447;&#30053;&#20302;&#12290;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#26377;&#20004;&#22788;&#26426;&#22330;&#65292;&#20998;&#21035;&#20301;&#20110;&#24052;&#23572;&#29305;&#25289;&#23707;&#65288;Isla Baltra&#65289;&#21644;&#22307;&#20811;&#37324;&#26031;&#25176;&#29926;&#23707;&#65288;Isla San Crist&oacute;bal&#65289;&#12290; <br /><br />&#26377;&#19968;&#28857;&#38656;&#35201;&#25552;&#37266;&#30340;&#26159;&#65292;&#26681;&#25454;&#21380;&#29916;&#22810;&#23572;&#25919;&#24220;&#30340;&#35268;&#23450;&#65292;<b>&#21069;&#24448;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#30340;&#26053;&#34892;&#32773;&#38656;&#21150;&#29702;&#19968;&#20010;&#31867;&#20284;&#20837;&#22659;&#21345;&#30340;&ldquo;&#36890;&#34892;&#35768;&#21487;&#35777;&rdquo;&#65288;</b><b>Tarjeta de Control de Tr&aacute;nsito</b><b>&#65289;</b>&#65292;&#20250;&#22635;&#20889;&#20010;&#20154;&#36164;&#26009;&#21644;&#25269;&#36798;&#33322;&#29677;&#31561;&#20449;&#24687;&#12290;<b>&#21150;&#29702;&#30331;&#26426;&#21069;&#65292;&#20056;&#23458;&#35201;&#21069;&#24448;&#20301;&#20110;&#22522;&#22810;&#25110;&#29916;&#20122;&#22522;&#23572;&#26426;&#22330;&#22269;&#20869;&#20986;&#21457;&#22788;&#30340;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#31649;&#29702;&#21150;&#20844;&#23460;&#65288;Pasajeros a Gal&aacute;pagos&#65289;&#65292;&#32564;&#32435;20&#32654;&#20803;&#36153;&#29992;&#24182;&#25509;&#21463;&#34892;&#26446;&#26816;&#26597;&#65288;&#20027;&#35201;&#26597;&#30475;&#26159;&#21542;&#25658;&#24102;&#21160;&#26893;&#29289;&#21644;&#31181;&#36136;&#29289;&#21697;&#65289;&#12290;</b>&#36825;&#20123;&#25163;&#32493;&#21150;&#23436;&#20043;&#21518;&#65292;&#25165;&#21487;&#21069;&#24448;&#33322;&#31354;&#20844;&#21496;&#26588;&#21488;&#21150;&#29702;&#30331;&#26426;&#12290;<b>&#22806;&#22269;&#20154;&#30331;&#23707;&#38656;&#32564;&#32435;&#30340;100&#32654;&#20803;&#38376;&#31080;&#36153;&#21017;&#22312;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#26426;&#22330;&#21478;&#22806;&#25903;&#20184;&#12290; </b><br /><br /><br /><b>&#20160;&#20040;&#26102;&#38388;&#21435;&#26368;&#22909;&#65311;</b><br />&#20854;&#23454;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#20840;&#24180;&#37117;&#38750;&#24120;&#36866;&#21512;&#28216;&#35272;&#65292;&#27599;&#20010;&#26376;&#37117;&#33021;&#30475;&#21040;&#19981;&#21516;&#30340;&#26223;&#35937;&#12290;&#27604;&#22914;&#35828;3&#26376;&#26159;&#28508;&#27700;&#35266;&#30475;&#27700;&#19979;&#21160;&#29289;&#30340;&#22909;&#23395;&#33410;&#65292;5&#26376;&#21487;&#20197;&#35266;&#30475;&#34013;&#33050;&#40099;&#40479;&#27714;&#20598;&#12290;&#22914;&#26524;&#24819;&#30475;&#21040;&#20891;&#33328;&#40479;&#40723;&#36215;&#32418;&#33394;&#30340;&#21897;&#22218;&#27714;&#20598;&#65292;&#21017;&#26368;&#22909;&#22312;6&#26376;&#30331;&#23707;&#12290;&#21916;&#27426;&#28023;&#29422;&#30340;&#26379;&#21451;&#21487;&#20197;&#22312;9&#26376;&#21040;10&#26376;&#21040;&#35775;&#65292;&#27492;&#26102;&#27491;&#26159;&#28023;&#29422;&#26368;&#27963;&#36291;&#30340;&#26102;&#20505;&#12290;<br /><br />&#24635;&#30340;&#26469;&#35828;&#65292;&#27599;&#24180;7-8&#26376;&#21644;12&#26376;-&#27425;&#24180;2&#26376;&#26159;&#26053;&#28216;&#26106;&#23395;&#65292;&#35813;&#26102;&#27573;&#20869;&#21069;&#24448;&#32676;&#23707;&#65292;&#24212;&#33267;&#23569;&#25552;&#21069;1&#20010;&#26376;&#39044;&#35746;&#26426;&#31080;&#12289;&#28216;&#36718;&#21644;&#20303;&#23487;&#31561;&#12290; <br /><br /><b>&#24590;&#20040;&#29609;&#65311;</b><br /><p><img src="https://pic1.zhimg.com/b31bb656dd9e9450af88da780b1d27fc_b.jpg?rss" alt="image" /></p>David Adam Kess - CC BY-SA 3.0<br /><br />&#30001;&#20110;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#23707;&#23679;&#20247;&#22810;&#19988;&#30456;&#36317;&#36739;&#36828;&#65292;<b>&#20027;&#35201;&#26377;&#20004;&#31181;&#28216;&#35272;&#26041;&#24335;&#65306;&#20056;&#28216;&#36718;&#25110;&#23450;&#23707;&#28216;&#12290;</b><br /><br />&#20056;&#22352;&#28216;&#36718;&#26159;&#26368;&#20415;&#25463;&#12289;&#24615;&#20215;&#27604;&#26368;&#39640;&#30340;&#26053;&#34892;&#26041;&#24335;&#65292;&#22242;&#36153;&#21253;&#25324;&#21442;&#35266;&#28216;&#35272;&#12289;&#23707;&#38388;&#20132;&#36890;&#12289;&#33337;&#19978;&#39135;&#23487;&#31561;&#36153;&#29992;&#12290;&#30333;&#22825;&#26053;&#34892;&#32773;&#22312;&#19987;&#19994;&#21521;&#23548;&#30340;&#24102;&#39046;&#19979;&#21442;&#35266;&#21508;&#20010;&#23707;&#23679;&#65292;&#32452;&#32455;&#28508;&#27700;&#31561;&#20307;&#39564;&#27963;&#21160;&#65292;&#26202;&#19978;&#20241;&#24687;&#26102;&#28216;&#36718;&#32487;&#32493;&#39542;&#21521;&#19979;&#19968;&#31449;&#12290;&#22240;&#20026;&#33337;&#26399;&#26159;&#22266;&#23450;&#30340;&#65292;&#27492;&#31867;&#26053;&#34892;&#26041;&#24335;&#30340;&#24330;&#31471;&#22312;&#20110;&#26053;&#34892;&#32773;&#30340;&#28216;&#35272;&#23433;&#25490;&#19968;&#23450;&#31243;&#24230;&#19978;&#20250;&#21463;&#21040;&#33337;&#26399;&#30340;&#38480;&#21046;&#12290; <br /><br />&#23450;&#23707;&#28216;&#26159;&#25351;&#20303;&#22312;&#26576;&#19968;&#20010;&#23707;&#19978;&#65292;&#24182;&#20197;&#27492;&#20026;&#22823;&#26412;&#33829;&#24448;&#36820;&#20110;&#19981;&#21516;&#30340;&#23707;&#23679;&#21442;&#35266;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#22307;&#20811;&#40065;&#26031;&#23707;&#30340;&#22522;&#30784;&#35774;&#26045;&#30456;&#23545;&#26356;&#23436;&#21892;&#65292;&#24314;&#35758;&#36873;&#25321;&#23427;&#20316;&#20026;&#23450;&#23707;&#28216;&#30340;&#26681;&#25454;&#22320;&#12290;&#26053;&#34892;&#32773;&#21487;&#33258;&#34892;&#21442;&#35266;&#23707;&#19978;&#21508;&#22788;&#26223;&#28857;&#65292;&#20063;&#21487;&#21442;&#21152;&#24403;&#22320;&#32452;&#32455;&#30340;1&#26085;&#22242;&#21040;&#20854;&#20182;&#22806;&#23707;&#28216;&#35272;&#12290;&#36825;&#31181;&#26053;&#34892;&#26041;&#24335;&#30340;&#32570;&#28857;&#26159;&#24448;&#36820;&#22806;&#23707;&#32791;&#26102;&#36739;&#22810;&#65292;&#26053;&#34892;&#36739;&#36763;&#33510;&#12290;<br /><br /><b>&#38500;&#27492;&#20043;&#22806;&#36824;&#26377;&#20160;&#20040;&#38656;&#35201;&#27880;&#24847;&#30340;&#21602;&#65311;</b><br /><br />&#39318;&#20808;&#65292;&#20063;&#26159;&#26368;&#26368;&#26368;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#65292;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#30340;&#21407;&#29983;&#24577;&#29615;&#22659;&#38750;&#24120;&#33030;&#24369;&#65292;&#35831;&#20005;&#26684;&#36981;&#23432;&#30331;&#23707;&#30340;&#21160;&#26893;&#29289;&#26816;&#30123;&#35201;&#27714;&#12290;&#26053;&#34892;&#26102;&#65292;&#19981;&#35201;&#23558;&#20219;&#20309;&#31181;&#36136;&#36164;&#28304;&#65288;&#21363;&#24102;&#26377;&#31181;&#23376;&#30340;&#29289;&#21697;&#65289;&#24102;&#19978;&#23707;&#65292;&#20063;&#19981;&#35201;&#24102;&#36208;&#20219;&#20309;&#23646;&#20110;&#36825;&#37324;&#30340;&#22825;&#28982;&#29289;&#21697;&#12290;<br /><br />&#20854;&#27425;&#65292;&#30331;&#23707;&#26053;&#34892;&#23545;&#30123;&#33495;&#25509;&#31181;&#26080;&#29305;&#27530;&#35201;&#27714;&#65292;&#19981;&#36807;&#21069;&#24448;&#21380;&#29916;&#22810;&#23572;&#24314;&#35758;&#25552;&#21069;&#25509;&#31181;&#30002;&#32925;&#21644;&#40644;&#28909;&#30149;&#30123;&#33495;&#65292;&#24182;&#22312;&#26053;&#34892;&#26399;&#38388;&#25658;&#24102;&#12298;&#30123;&#33495;&#25509;&#31181;&#25110;&#39044;&#38450;&#25514;&#26045;&#22269;&#38469;&#35777;&#20070;&#12299;&#65288;&#20439;&#31216;&ldquo;&#23567;&#40644;&#26412;&rdquo;&#65289;&#12290;  
<br /><br />&#27492;&#22806;&#65292;&#32676;&#23707;&#23646;&#28909;&#24102;&#28023;&#27915;&#24615;&#27668;&#20505;&#65292;&#38632;&#23395;&#26102;&#34442;&#34411;&#27604;&#36739;&#22810;&#65292;&#24314;&#35758;&#20934;&#22791;&#20805;&#36275;&#30340;&#38450;&#34442;&#28082;&#12290;<br /><br />&#26368;&#21518;&#30340;&#26368;&#21518;&#65292;&#22914;&#39064;&#20027;&#25152;&#35828;&#65292;&#20174;&#26152;&#22825;&#36215;&#65292;&#20316;&#20026;&#21380;&#29916;&#22810;&#23572;&#26053;&#34892;&#19968;&#22823;&#38459;&#30861;&#30340;&#31614;&#35777;&#38382;&#39064;&#32456;&#20110;&#24471;&#21040;&#20102;&#35299;&#20915;&#12290;&#29616;&#22312;&#25345;&#20013;&#22269;&#26222;&#36890;&#25252;&#29031;&#30340;&#20844;&#27665;&#21069;&#24448;&#21380;&#29916;&#22810;&#23572;&#26053;&#34892;&#65292;&#19968;&#24180;&#20869;&#32047;&#35745;&#20572;&#30041;&#19981;&#36229;&#36807;90&#22825;&#24050;&#32463;&#21487;&#20197;&#20813;&#21150;&#31614;&#35777;&#20102;&#12290;&#24403;&#28982;&#20102;&#65292;&#36825;&#20040;&#36965;&#36828;&#30340;&#19968;&#20010;&#22320;&#26041;&#65292;&#21363;&#20415;&#20813;&#31614;&#20102;&#20063;&#32943;&#23450;&#19981;&#33021;&#32972;&#19978;&#34892;&#22218;&#12289;&#35828;&#36208;&#23601;&#36208;&#65292;&#20986;&#21457;&#21069;&#35813;&#20570;&#30340;&#20934;&#22791;&#19968;&#23450;&#35201;&#20570;&#30340;&#35814;&#32454;&#19968;&#20123;&#12290;<br /><br />&#22914;&#26524;&#20320;&#30495;&#30340;&#25171;&#31639;&#21435;&#21380;&#29916;&#22810;&#23572;&#65292;&#20877;&#24378;&#35843;&#19968;&#19979;&#65292;&#19968;&#23450;&#35201;&#21435;&#21152;&#25289;&#24085;&#25096;&#26031;&#65281;<a href="http://link.zhihu.com/?target=http%3A//guide.qyer.com/app/download/%3Fcampaign%3Dapp_guide%26category%3Dzhihu_40948874" target="_blank">&#31351;&#28216;&#38182;&#22218;App<i></i></a>&#37324;<b>&#12298;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#12299;</b>&#25351;&#21335;&#24050;&#32463;&#20026;&#20320;&#20934;&#22791;&#22909;&#20102;&#65281;<br /><br /><p><img src="https://pic1.zhimg.com/9e11d753e75a8d539e80c4d1e3eb5e00_b.jpg?rss" alt="image" /></p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/qiong-you-jin-nang?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#31351;&#28216;&#38182;&#22218;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><br />
&#27492;&#38382;&#39064;&#36824;&#26377; <a href="http://www.zhihu.com/question/40948874/answer/117696475?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">31 &#20010;&#22238;&#31572;&#65292;&#26597;&#30475;&#20840;&#37096;&#12290;</a><br />
                &#24310;&#20280;&#38405;&#35835;&#65306;<br /><a href="http://www.zhihu.com/question/31783256?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">&#32593;&#19978;&#27969;&#20256;&#12300;&#26368;&#26032;&#20013;&#22269;&#20813;&#31614;&#35777;&#22269;&#23478;&#12301;&#37324;&#65292;&#21738;&#20123;&#24182;&#19981;&#33021;&#12300;&#35828;&#36208;&#23601;&#36208;&#12301;&#65311;</a><br /><a href="http://www.zhihu.com/question/28989055?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">&#31192;&#40065;&#33756;&#21644;&#20013;&#39184;&#26159;&#19981;&#26159;&#24456;&#20687;&#65311;&#20026;&#20160;&#20040;&#65311;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.zhihu.com/question/40948874/answer/117696475?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="52"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>