<html><head><title>从被唱衰到手游崛起，吝啬、保守、任性的丁磊为何能逆袭？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>从被唱衰到手游崛起，吝啬、保守、任性的丁磊为何能逆袭？</h2></p><img src="https://pic2.zhimg.com/1ac4f960e83efc7e20fd8acd9f5b6e2d_b.jpg" width="640" alt="image" /><blockquote><p><b>&#20889;&#22312;&#21069;&#38754;&#65306;</b></p><p>&#32593;&#26131;&#19994;&#32489;&#21644;&#32929;&#20215;&#30340;&#39129;&#21319;&#26377;&#30446;&#20849;&#30585;&#12290;&#25130;&#33267;17&#26085;&#65292;&#32593;&#26131;&#32929;&#20215;&#24050;&#32463;&#36229;&#36234;210&#32654;&#20803;&#65292;&#36817;3&#24180;&#26469;&#19978;&#28072;&#36229;&#36807;200%&#65292;&#32780;&#36825;&#31163;&#19981;&#24320;&#33391;&#22909;&#19994;&#32489;&#30340;&#25903;&#25745;&#12290;&#21018;&#21018;&#21457;&#24067;&#30340;&#36130;&#25253;&#26174;&#31034;&#65292;&#32593;&#26131;&#31532;&#20108;&#23395;&#24230;&#20928;&#25910;&#20837;89.53&#20159;&#20803;&#65292;&#21516;&#27604;&#22686;&#38271;96%&#65307;&#20928;&#21033;&#28070;&#20026;27.21&#20159;&#20803;&#65292;&#21516;&#27604;&#22686;&#38271;91%&#65292;&#37117;&#36830;&#32493;&#21019;&#19979;&#21382;&#21490;&#26032;&#39640;&#12290;</p><div><br /><p>&#20294;&#19969;&#30922;&#30340;&#21478;&#19968;&#38754;&#24182;&#19981;&#26159;&#23613;&#20154;&#30342;&#30693;&#12290;&#21533;&#21868;&#12289;&#20445;&#23432;&#12289;&#24613;&#21151;&#36817;&#21033;&#26159;&#19994;&#20869;&#23545;&#19969;&#30922;&#30340;&#21051;&#26495;&#25104;&#35265;&#65292;&#30495;&#30340;&#22914;&#27492;&#21527;&#65311;</p><p>&#35753;&#25105;&#20204;&#36879;&#36807;&#32593;&#26131;&#32929;&#20215;&#21644;&#24066;&#20540;&#30340;&#32972;&#21518;&#65292;&#26469;&#30475;&#21478;&#19968;&#20010;&#19969;&#30922;&#12290;</p></div></blockquote>&#25991; / &#24247;&#26195;<br /><br />&ldquo;&#29992;&#19968;&#20010;&#23383;&#26469;&#24418;&#23481;&#25105;&#20204;&#26032;&#27004;&#30340;&#29702;&#24565;&#65292;&#30693;&#36947;&#26159;&#20160;&#20040;&#21527;&#65311;&rdquo;&#20960;&#24180;&#21069;&#65292;&#32593;&#26131;&#21271;&#20140;&#24635;&#37096;&#22823;&#27004;&#21018;&#21018;&#25970;&#23450;&#35774;&#35745;&#26041;&#26696;&#65292;&#36824;&#26410;&#21160;&#24037;&#65292;&#19969;&#30922;&#22312;&#39277;&#26700;&#19978;&#38382;&#36523;&#36793;&#19979;&#23646;&#12290;<b>&ldquo;&#38544;&#12290;&rdquo;&#35265;&#22235;&#19979;&#26080;&#20154;&#22238;&#24212;&#65292;&#19969;&#30922;&#24471;&#24847;&#22320;&#20844;&#24067;&#20102;&#31572;&#26696;&#12290;</b><br /><br />&ldquo;&#38544;&rdquo;&#65292;&#21644;&#32593;&#26131;&#36817;&#19977;&#24180;&#30340;&#21457;&#23637;&#36208;&#21183;&#20498;&#26159;&#26497;&#20026;&#30456;&#20284;&#12290;&#30456;&#27604;&#24403;&#24180;&#38155;&#33426;&#27605;&#38706;&#30340;&#38472;&#22825;&#26725;&#65292;&#20445;&#23432;&#30340;&#19969;&#30922;&#23613;&#31649;&#36208;&#24471;&#26356;&#36828;&#65292;&#20294;&#33150;&#35759;&#28216;&#25103;&#30340;&#24378;&#21183;&#12289;&#32593;&#26131;&#20859;&#29482;&#25472;&#36215;&#30340;&#35843;&#20355;&#21462;&#31505;&#22768;&#12289;&#26131;&#20449;&#30053;&#24102;&#24754;&#22766;&#30340;&#25250;&#25103;&#65292;&#20877;&#21152;&#19978;BAT&#25472;&#36215;&#30340;&#22823;&#24182;&#36141;&#28909;&#28526;&#65292;&#20196;&#32593;&#26131;&#19968;&#30452;&#36523;&#22788;&#32858;&#20809;&#28783;&#20043;&#22806;&#65292;&#34987;&#30475;&#25104;&#26159;&#31227;&#21160;&#20114;&#32852;&#32593;&#22823;&#28526;&#20013;&#30340;&#22833;&#24847;&#32773;&#12290;<br /><br />&#36807;&#21435;&#19977;&#24180;&#65292;&#20114;&#32852;&#32593;&#34892;&#19994;&#30340;&#28014;&#36481;&#21151;&#21033;&#26377;&#20004;&#20010;&#20027;&#35201;&#20307;&#29616;&#65292;&#19968;&#31181;&#26159;&#23545;&#29616;&#35937;&#21644;&#39118;&#21475;&#30340;&#30450;&#30446;&#36861;&#25447;&#65292;&#19968;&#31181;&#26159;&#25104;&#29579;&#36133;&#23495;&#24335;&#30340;&#35780;&#21028;&#26041;&#24335;&#12290;<b>&#27809;&#26377;&#24179;&#21488;&#29983;&#24577;&#65292;&#27809;&#26377;&#25343;&#21040;&#31227;&#21160;&#20114;&#32852;&#32593;&#33337;&#31080;&#65292;&#32593;&#26131;&#20170;&#24180;&#19994;&#32489;&#21644;&#32929;&#20215;&#21364;&#25345;&#32493;&#36208;&#24378;&#65292;&#24066;&#20540;&#36817;300&#20159;&#32654;&#20803;&#65292;&#20196;&#19994;&#20869;&#20154;&#22763;&#22823;&#24863;&#24847;&#22806;&#12290;</b><br /><br />&#37325;&#26032;&#23457;&#35270;&#19969;&#30922;&#21644;&#32593;&#26131;&#30340;&#24847;&#20041;&#22312;&#20110;&#65292;&#20182;&#20204;&#36208;&#20102;&#19968;&#26465;&#21644;&#27969;&#34892;&#30340;&ldquo;&#20114;&#32852;&#32593;&#24605;&#32500;&rdquo;&#12289;&ldquo;&#39118;&#21475;&#35770;&rdquo;&#12289;&ldquo;&#21807;&#24555;&#19981;&#30772;&#35770;&rdquo;&#31561;&#20027;&#27969;&#29702;&#35770;&#30456;&#21453;&#30340;&#36947;&#36335;&#12290;&#36807;&#21435;&#27599;&#19968;&#27874;&#21019;&#26032;&#28010;&#28526;&#20986;&#29616;&#26102;&#65292;&#20960;&#20046;&#37117;&#30475;&#19981;&#21040;&#32593;&#26131;&#30340;&#36523;&#24433;&#65292;&#30005;&#21830;&#12289;&#31038;&#20132;&#12289;O2O&#12289;&#30452;&#25773;......&#19969;&#30922;&#24635;&#26159;&#22999;&#22999;&#26469;&#36831;&#65292;&#27963;&#22312;&#20182;&#33258;&#24049;&#30340;&#33410;&#22863;&#37324;&#65292;&#35201;&#20040;&#20445;&#25345;&#27785;&#23490;&#65292;&#35201;&#20040;&#31361;&#28982;&#36873;&#25321;&#22312;&#19968;&#20010;&#22855;&#24618;&#33410;&#28857;&#24847;&#22806;&#26432;&#20837;&#12290;<img src="https://pic3.zhimg.com/68eed516aaf08caadfa0b3be5f0cf846_b.jpg" width="640" alt="image" /><p>&#20284;&#20046;&#27809;&#26377;&#20219;&#20309;&#26631;&#31614;&#36866;&#21512;&#19969;&#30922;&#65292;&#20063;&#27809;&#26377;&#20219;&#20309;&#26631;&#31614;&#36866;&#21512;&#32593;&#26131;&#65292;&#22312;&#20013;&#22269;&#20114;&#32852;&#32593;&#29256;&#22270;&#65292;&#19969;&#30922;&#21644;&#32593;&#26131;&#25104;&#20026;&#19968;&#32452;&#26497;&#20026;&#29305;&#27530;&#30340;&#23384;&#22312;&#12290;<br /><br />&#35828;&#19969;&#30922;&#20445;&#23432;&#12289;&#21533;&#21868;&#65292;&#20294;&#24403;&#24180;&#32593;&#26131;&#36716;&#22411;&#25163;&#28216;&#65292;&#20182;&#19981;&#24796;&#25104;&#26412;&#23396;&#27880;&#19968;&#25527;&#65307;&#35828;&#19969;&#30922;&#27809;&#32784;&#24515;&#65292;&#20570;&#19994;&#21153;&#33021;&#36186;&#38065;&#26159;&#21069;&#25552;&#65292;&#20294;&#32593;&#26131;&#20113;&#38899;&#20048;&#12289;&#20844;&#24320;&#35838;&#12289;&#20859;&#29482;&#31561;&#20284;&#20046;&#21644;&#39640;&#21033;&#28070;&#24182;&#19981;&#25346;&#38057;&#65307;&#35828;&#19969;&#30922;&#22312;&#20225;&#19994;&#23478;&#22280;&#23376;&#20154;&#32536;&#24046;&#65292;&#20182;&#22312;&#20044;&#38215;&#20114;&#32852;&#32593;&#22823;&#20250;&#32452;&#23616;&#20114;&#32852;&#32593;&#22823;&#20332;&#24713;&#25968;&#21040;&#22330;......<br /><br />&#32780;&#22806;&#30028;&#30524;&#20013;&ldquo;&#20445;&#23432;&#12289;&#21533;&#21868;&#12289;&#20219;&#24615;&rdquo;&#30340;&#19969;&#30922;&#65292;&#31350;&#31455;&#22914;&#20309;&#24102;&#39046;&#32593;&#26131;&#24322;&#20891;&#31361;&#36215;&#65311;<br /></p><h2>&#32477; &#22659;</h2>2013&#24180;&#65292;&#24212;&#35813;&#26159;&#19969;&#30922;&#26368;&#26377;&#21361;&#26426;&#24863;&#30340;&#26102;&#26399;&#12290;<br /><br />&#24444;&#26102;&#65292;&#20013;&#22269;&#25163;&#28216;&#24066;&#22330;&#24320;&#22987;&#28909;&#30340;&#21457;&#28907;&#65292;&#25903;&#25745;&#36215;&#32593;&#26131;80%&#20197;&#19978;&#25910;&#20837;&#30340;&#28216;&#25103;&#20107;&#19994;&#32676;&#21364;&#38598;&#20307;&#38519;&#20837;&#19968;&#29255;&#24656;&#24908;&#65292;PC&#26102;&#20195;&ldquo;&#20973;&#20511;&#20248;&#31168;&#30740;&#21457;&#33021;&#21147;&#20570;&#31934;&#21697;&#36319;&#38543;&rdquo;&#30340;&#25112;&#30053;&#65292;&#22312;&#31227;&#21160;&#20114;&#32852;&#32593;&#26102;&#20195;&#22833;&#25928;&#65292;<b>&#22312;&#37027;&#30636;&#38388;&#65292;&#32593;&#26131;&#24573;&#28982;&#21457;&#29616;&#33258;&#24049;&#20247;&#22810;&#24037;&#20316;&#23460;&#24182;&#27809;&#26377;&#21512;&#36866;&#30340;&#31227;&#21160;&#21270;&#20135;&#21697;&#65292;&#29978;&#33267;&#27809;&#26377;&#30495;&#27491;&#25026;&#25163;&#28216;&#24320;&#21457;&#30340;&#22242;&#38431;&#12290;</b><br /><br />&#32593;&#26131;&#26368;&#26089;&#36827;&#20891;&#25163;&#28216;&#26159;&#22312;2011&#24180;&#25512;&#20986;&#33258;&#24049;&#30340;&#31532;&#19968;&#27454;&#26234;&#33021;&#25163;&#26426;&#31471;&#28216;&#25103;&#12298;&#32763;&#20070;&#22823;&#20316;&#25112;&#12299;&#12290;&#24403;&#26102;&#65292;&#25163;&#28216;&#23545;&#22269;&#20869;&#25152;&#26377;&#22823;&#29609;&#23478;&#37117;&#26159;&#26032;&#20107;&#29289;&#65292;&#32593;&#26131;&#22312;&#34892;&#19994;&#37324;&#24182;&#26080;&#20219;&#20309;&#20142;&#28857;&#21487;&#35328;&#65292;&#24066;&#22330;&#19978;&#25104;&#21151;&#30340;&#20316;&#21697;&#26356;&#22810;&#26159;&#22269;&#22806;&#24341;&#36827;&#30340;&#12298;&#24868;&#24594;&#30340;&#23567;&#40479;&#12299;&#12289;&#12298;&#26893;&#29289;&#22823;&#25112;&#20725;&#23608;&#12299;&#31561;&#65292;&#27492;&#22806;&#19968;&#20123;&#22269;&#20869;&#30340;&#23567;&#28216;&#25103;&#22242;&#38431;&#20063;&#23637;&#29616;&#20986;&#33258;&#24049;&#30340;&#28789;&#27963;&#24615;&#65292;&#25512;&#20986;&#12298;&#25429;&#40060;&#36798;&#20154;&#12299;&#12289;&#12298;&#25105;&#21483;MT&#12299;&#31561;&#28909;&#38376;&#25163;&#28216;&#12290;<br /><br />2013&#24180;&#65292;&#25163;&#26426;&#21345;&#29260;&#28216;&#25103;&#30427;&#34892;&#65292;&#32593;&#26131;&#19978;&#32447;&#20102;&#19968;&#27454;&#12298;&#36855;&#20320;&#35199;&#28216;&#12299;&#65292;&#20294;&#34920;&#29616;&#20381;&#28982;&#40687;&#28129;&#12290;<b>&#27809;&#26377;&#25484;&#25569;&#25163;&#28216;&#29305;&#24615;&#12289;&#36807;&#39640;&#30340;&#19978;&#25163;&#38590;&#24230;&#12289;&#23547;&#25214;&#23578;&#19981;&#25104;&#29087;&#30340;&#22823;&#23398;&#29983;&#20204;&#20570;&#24320;&#21457;&#32773;&#65292;&#37117;&#26159;&#32593;&#26131;&#25163;&#28216;&#37096;&#38376;&#22312;&#19977;&#24180;&#37324;&#20132;&#20986;&#30340;&#20195;&#20215;&#21644;&#23398;&#36153;&#12290;</b><br /><br />&ldquo;&#24403;&#26102;&#65292;&#24066;&#22330;&#33829;&#38144;&#39640;&#23618;&#27599;&#22825;&#24320;&#20250;&#26102;&#38754;&#38754;&#30456;&#35281;&#65292;&#22312;&#21521;&#31227;&#21160;&#20114;&#32852;&#32593;&#36716;&#22411;&#30340;&#22823;&#28010;&#28526;&#20013;&#65292;&#32593;&#26131;&#26159;&#19981;&#26159;&#24050;&#32463;&#33853;&#21518;&#34892;&#19994;4~5&#24180;&#65311;&rdquo;&#19968;&#20301;&#25509;&#36817;&#32593;&#26131;&#28216;&#25103;&#20869;&#37096;&#30340;&#30693;&#24773;&#20154;&#22763;&#21578;&#35785;&#12298;&#28145;&#32593;&#12299;&#12290;<br /><br />&#24184;&#36816;&#30340;&#26159;&#65292;&#31471;&#28216;&#39046;&#22495;&#30340;&#38271;&#26399;&#31215;&#32047;&#20026;&#32593;&#26131;&#36194;&#24471;&#20102;&#32531;&#20914;&#31354;&#38388;&#65292;&#12298;&#28809;&#30707;&#20256;&#35828;&#12299;&#36229;&#20046;&#39044;&#26399;&#30340;&#34920;&#29616;&#65292;&#25745;&#20303;&#20102;&#32593;&#26131;&#32929;&#20215;&#12290;<br /><br />&#20294;&#31471;&#28216;&#30340;&#24819;&#35937;&#31354;&#38388;&#65292;&#24182;&#19981;&#33021;&#25345;&#32493;&#20026;&#32593;&#26131;&#36755;&#34880;&#12290;&#31227;&#21160;&#25112;&#30053;&#33853;&#21518;&#34892;&#19994;4~5&#24180;&#65292;&#36825;&#24847;&#21619;&#30528;&#19968;&#23478;&#28216;&#25103;&#20844;&#21496;&#24050;&#32463;&#38169;&#36807;&#25972;&#20010;&#31227;&#21160;&#20114;&#32852;&#32593;&#26102;&#20195;&#12290;&#35841;&#26469;&#25405;&#25937;&#32593;&#26131;&#65292;&#25405;&#25937;&#36825;&#23478;&#28216;&#25103;&#19994;&#21153;&#21344;80%&#20197;&#19978;&#33829;&#25910;&#30340;&#20256;&#32479;&#20114;&#32852;&#32593;&#20844;&#21496;&#65311;<br /><br />&#20064;&#24815;&#24615;&#24930;&#28909;&#30340;&#19969;&#30922;&#35748;&#20026;&#65292;&#25163;&#28216;&#20381;&#28982;&#23384;&#22312;&#26102;&#38388;&#31383;&#21475;&#26399;&#65292;&#24182;&#25226;&#26426;&#20250;&#25276;&#27880;&#22312;&#37325;&#24230;&#31934;&#21697;&#28216;&#25103;&#65292;&#36825;&#20063;&#26159;&#32593;&#26131;&#28216;&#25103;&#36164;&#28304;&#31215;&#32047;&#25152;&#22312;&#12290;<br /><br /><b>&ldquo;&#34987;&#20844;&#35748;&#22312;&#36130;&#21153;&#39044;&#31639;&#26041;&#38754;&#21313;&#20998;&#21533;&#21868;&#30340;&#19969;&#30922;&#65292;&#20197;&#25237;&#36164;&#20154;&#24515;&#24577;&#25293;&#19979;&#25104;&#31435;50&#20010;&#25163;&#28216;&#22242;&#38431;&#30340;&#39044;&#31639;&#65292;&#21516;&#26102;&#21551;&#21160;70&#20010;&#25163;&#28216;&#39033;&#30446;&#30340;&#30740;&#21457;&#65292;&#27599;&#20010;&#39033;&#30446;2000&#19975;&#39044;&#31639;&#12290;&rdquo;</b>&#19968;&#21517;&#32593;&#26131;&#28216;&#25103;&#20869;&#37096;&#20154;&#22763;&#21521;&#12298;&#28145;&#32593;&#12299;&#36879;&#38706;&#12290;&#27492;&#22806;&#65292;&#22312;&#25972;&#20010;2014&#24180;&#65292;&#32593;&#26131;&#36824;&#20174;&#31038;&#20250;&#25307;&#32856;&#21592;&#24037;1200&#20154;&#65292;&#36825;&#26159;&#36807;&#21435;&#20116;&#24180;&#32593;&#26131;&#31038;&#25307;&#20154;&#25968;&#30340;&#24635;&#21644;&#12290;<br /><br />&#25454;&#12298;&#28145;&#32593;&#12299;&#20102;&#35299;&#65292;&#32593;&#26131;2013&#24180;&#31435;&#39033;&#30340;&#20415;&#26377;20&#20313;&#27454;&#25163;&#26426;&#28216;&#25103;&#65292;&#32479;&#19968;&#30340;&#24320;&#21457;&#35201;&#27714;&#65292;&#23601;&#26159;&#27599;&#19968;&#27454;&#37117;&#24517;&#39035;&#20026;&#31934;&#21697;&#65292;&#23425;&#32570;&#27595;&#28389;&#65292;&#21040;&#20102;2015&#24180;&#32593;&#26131;&#36816;&#33829;&#30340;&#25163;&#28216;&#36229;&#36807;&#20102;80&#27454;&#12290;&ldquo;&#24930;&#19968;&#28857;&#27809;&#20851;&#31995;&#65292;&#21697;&#36136;&#25165;&#33021;&#20445;&#35777;&#24066;&#22330;&#23450;&#20301;&#12290;&rdquo;&#19969;&#30922;&#40723;&#21169;&#28216;&#25103;&#22242;&#38431;&#12290;<br /><br />&#27809;&#26377;&#39640;&#25237;&#20837;&#21644;&#20805;&#20998;&#35797;&#38169;&#30340;&#26102;&#38388;&#31354;&#38388;&#65292;&#20063;&#26029;&#28982;&#26080;&#27861;&#22312;&#26032;&#20852;&#39046;&#22495;&#38138;&#22443;&#21521;&#19978;&#30340;&#22522;&#30707;&#65292;&#19969;&#30922;&#30340;&#23396;&#27880;&#19968;&#25527;&#65292;&#22880;&#23450;&#32593;&#26131;&#28216;&#25103;&#20170;&#26085;&#34892;&#19994;&#22320;&#20301;&#12290;<br /><br />&#33267;&#23569;&#22312;&#25163;&#28216;&#19978;&#65292;&#19969;&#30922;&#23637;&#29616;&#20986;&#21644;&ldquo;&#21533;&#21868;&rdquo;&#23436;&#20840;&#30456;&#21453;&#30340;&#19968;&#38754;&#65292;&#19968;&#20301;&#21069;&#32593;&#26131;&#20256;&#23186;&#37096;&#38376;&#30340;&#39640;&#23618;&#21521;&#12298;&#28145;&#32593;&#12299;&#36879;&#38706;&#65292;<b>&#22312;&#20844;&#21496;&#20869;&#37096;&#65292;&#30334;&#19975;&#32423;&#21035;&#20197;&#19978;&#39033;&#30446;&#30340;&#39044;&#31639;&#65292;&#19969;&#30922;&#37117;&#35201;&#20146;&#33258;&#23457;&#25209;&#12290;</b><br /><br />&#32593;&#26131;&#27809;&#26377;&#36873;&#25321;&#20195;&#29702;&#25104;&#21151;&#30340;&#25163;&#28216;&#20316;&#21697;&#26469;&#25405;&#22238;&#22768;&#21183;&#65292;&#21363;&#20415;2009&#24180;&#19969;&#30922;&#24050;&#26377;&#20195;&#29702;&#12298;&#39764;&#20861;&#19990;&#30028;&#12299;&#30340;&#32463;&#39564;&mdash;&mdash;&#39592;&#23376;&#37324;&#65292;&#19969;&#30922;&#20381;&#28982;&#21916;&#27426;&#33258;&#24049;&#21046;&#23450;&#35268;&#21017;&#65292;&#37325;&#35270;&#33258;&#30740;&#21644;&#20135;&#21697;&#65292;&#22312;&#25163;&#28216;&#24066;&#22330;&#25165;&#21487;&#33021;&#20855;&#22791;&#20174;&#23439;&#35266;&#21040;&#24494;&#35266;&#30340;&#25484;&#25511;&#21147;&#12290;&#20107;&#23454;&#19978;&#65292;&#32593;&#26131;&#28216;&#25103;&#26368;&#21021;&#30340;&#23835;&#36215;&#65292;&#20415;&#26159;&#20381;&#38752;&#12298;&#26790;&#24187;&#35199;&#28216;&#12299;&#12298;&#22823;&#35805;&#35199;&#28216;&#12299;&#31561;&#38271;&#26399;&#30740;&#21457;&#30340;&#31934;&#21697;&#20043;&#20316;&#65292;&#36825;&#19982;&#24403;&#26102;&#30340;&#30427;&#22823;&#21644;&#38472;&#22825;&#26725;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;<br /><br />&#26234;&#33021;&#25163;&#26426;&#30340;&#19981;&#26029;&#36827;&#21270;&#21644;&#26222;&#21450;&#65292;&#25913;&#21464;&#20102;&#29992;&#25143;&#30340;&#20351;&#29992;&#20064;&#24815;&#65292;&#20294;&#26159;&#19981;&#33021;&#25273;&#26432;&#29992;&#25143;&#38656;&#27714;&#65292;&#20973;&#20511;&#38271;&#26399;&#31215;&#28096;&#30340;&#31471;&#28216;&#30740;&#21457;&#20248;&#21183;&#65292;&#19969;&#30922;&#25235;&#20303;&#20102;&#25163;&#28216;&#37325;&#24230;&#21270;&#36235;&#21183;&#12290;&#12298;&#22825;&#19979;HD&#12299;&#21644;&#12298;&#20081;&#26007;&#35199;&#28216;&#12299;&#65292;&#26159;&#32593;&#26131;2014&#24180;&#37325;&#28857;&#25171;&#36896;&#30340;&#20004;&#27454;&#31934;&#21697;&#25163;&#28216;&#12290;&#20854;&#20013;&#65292;&#12298;&#20081;&#26007;&#35199;&#28216;&#12299;&#30340;&#24320;&#21457;&#36807;&#31243;&#21382;&#32463;&#26354;&#25240;&#65292;&#20294;&#21364;&#24184;&#36816;&#25910;&#33719;&#25104;&#21151;&#65292;&#25104;&#20026;&#32593;&#26131;&#25163;&#28216;&#30340;&#21629;&#36816;&#36716;&#25240;&#28857;&#12290;<br /><img src="https://pic1.zhimg.com/889d74eb8282d74e8a20cca70db77a8c_b.jpg" width="550" alt="image" />&#20174;&#31435;&#39033;&#20043;&#21021;&#65292;&#12298;&#20081;&#26007;&#35199;&#28216;&#12299;&#20415;&#22312;&#33258;&#25105;&#24576;&#30097;&#21644;&#20135;&#21697;&#25171;&#30952;&#20013;&#32416;&#32467;&#21069;&#34892;&#12290;&#20020;&#26102;&#32452;&#24314;&#30340;&#12298;&#20081;&#26007;&#35199;&#28216;&#12299;&#24320;&#21457;&#22242;&#38431;&#26366;&#32463;&#38271;&#26399;&#26080;&#27861;&#25970;&#23450;&#28216;&#25103;&#31867;&#22411;&#65292;&#32463;&#36807;&#25968;&#26376;&#26102;&#38388;&#35752;&#35770;&#21518;&#65292;&#25165;&#26368;&#32456;&#23450;&#20301;&#20110;MOBA&#65288;&#22810;&#20154;&#22312;&#32447;&#25112;&#26007;&#31454;&#25216;&#28216;&#25103;&#65289;+RPG&#65288;&#35282;&#33394;&#25198;&#28436;&#28216;&#25103;&#65289;&#65292;&#24182;&#20882;&#38505;&#24341;&#20837;&#20102;&#25671;&#26438;&#25805;&#20316;&#12290;<p>&#26377;&#25968;&#25454;&#26174;&#31034;&#65292;&#22312;&#19978;&#32447;&#21069;&#12298;&#20081;&#26007;&#35199;&#28216;&#12299;&#36845;&#20195;4&#27425;&#65292;&#32654;&#26415;&#37325;&#26500;3&#27425;&#65292;&#20027;&#35282;&#20154;&#29289;&#26377;382&#20010;&#39044;&#35774;&#27169;&#22411;&#65292;&#28120;&#27760;&#20102;351&#20010;&#65292;&#36798;&#21040;&#19978;&#24066;&#26631;&#20934;&#21518;&#21448;&#22312;&#32454;&#33410;&#26041;&#38754;&#35843;&#25972;&#38271;&#36798;&#21322;&#24180;&#12290;2014&#24180;&#24213;&#65292;&#12298;&#20081;&#26007;&#35199;&#28216;&#12299;&#22312;&#33529;&#26524;&#28192;&#36947;&#19978;&#32447;&#65292;&#33719;&#24471;&#33529;&#26524;&#20013;&#22269;&#21306;2014~2015&#31934;&#21697;&#28216;&#25103;&#22870;&#65292;MOBA+RPG&#35774;&#32622;&#25193;&#22823;&#20102;&#20135;&#21697;&#36752;&#23556;&#24066;&#22330;&#65292;&#21560;&#24341;&#20102;&#19981;&#21516;&#31867;&#22411;&#30340;&#29609;&#23478;&#65292;&#21161;&#25512;&#20135;&#21697;&#26376;&#27969;&#27700;&#36807;1.5&#20159;&#65292;&#20914;&#19978;App Store&#30021;&#38144;&#27036;&#31532;&#20108;&#12290;</p><p>&#22312;&#12298;&#20081;&#26007;&#35199;&#28216;&#12299;&#24320;&#21457;&#36807;&#31243;&#20043;&#20013;&#65292;&#19969;&#30922;&#24456;&#23569;&#25554;&#36275;&#65292;&#23545;&#22242;&#38431;&#32473;&#19982;&#20102;&#36275;&#22815;&#30340;&#32784;&#24515;&#21644;&#31561;&#24453;&mdash;&mdash;&#36825;&#24182;&#38750;&#20182;&#36807;&#21435;&#30340;&#34892;&#20107;&#39118;&#26684;&#65292;&#32593;&#26131;&#28216;&#25103;&#20043;&#21069;&#30340;&#28789;&#39746;&#20154;&#29289;&#21486;&#24403;&#65288;&#35449;&#38047;&#26198;&#65289;&#65292;&#20415;&#26159;&#22240;&#20026;&#19969;&#30922;&#23545;&#19994;&#21153;&#30340;&#36807;&#22810;&#24178;&#39044;&#32780;&#36873;&#25321;&#31163;&#32844;&#12290;<br /></p><h2>&#24471; &#22833;</h2>&#32437;&#35266;&#32593;&#26131;&#36817;&#20108;&#21313;&#24180;&#21457;&#23637;&#21382;&#31243;&#65292;&#33021;&#35753;&#22806;&#30028;&#35760;&#20303;&#30340;&#30693;&#21517;&#39640;&#31649;&#24182;&#19981;&#22810;&#65292;&#38500;&#20102;&#26366;&#25361;&#36215;&#20869;&#26007;&#30340;&#21069;CEO&#40654;&#26223;&#36745;&#65292;&#38476;&#38476;CEO&#21776;&#23721;&#12289;YY&#33891;&#20107;&#38271;&#26446;&#23398;&#20940;&#12289;&#29503;&#39064;&#24211;&#21019;&#22987;&#20154;&#26446;&#29996;&#31561;&#20154;&#37117;&#26159;&#22312;&#31163;&#24320;&#32593;&#26131;&#21518;&#21019;&#19994;&#25104;&#21151;&#65292;&#25165;&#34987;&#26356;&#22810;&#20154;&#25152;&#29087;&#30693;&#12290;<br /><br />&#32593;&#26131;&#21382;&#21490;&#19978;&#20174;&#26410;&#37319;&#21462;&#36807;&#38598;&#26435;&#24335;&#31649;&#29702;&#65292;&#38500;&#20102;&#26368;&#26680;&#24515;&#30340;&#28216;&#25103;&#19994;&#21153;&#19969;&#30922;&#33258;&#24049;&#24178;&#39044;&#36739;&#22810;&#65292;&#21508;&#37096;&#38376;&#37117;&#26159;&#21508;&#33258;&#20026;&#25919;&#65292;&#36164;&#28304;&#20998;&#37197;&#19981;&#22343;&#65292;&#32780;&#19981;&#34987;&#19969;&#30922;&#37325;&#35270;&#30340;&#37096;&#38376;&#35201;&#22312;&#27809;&#36164;&#28304;&#30340;&#24773;&#20917;&#19979;&#20570;&#19994;&#21153;&#65292;&#20415;&#23601;&#34987;&#22521;&#20859;&#20102;&#21019;&#19994;&#33021;&#21147;&#12290;<br /><br />&#23604;&#23596;&#30340;&#26159;&#65292;&#23613;&#31649;&#26159;&#22312;&#32593;&#26131;&#33719;&#24471;&#25104;&#38271;&#65292;&#20294;&#24456;&#22810;&#31163;&#24320;&#32593;&#26131;&#30340;&#39640;&#31649;&#22522;&#26412;&#37117;&#26159;&#21644;&#19969;&#30922;&#19981;&#27426;&#32780;&#25955;&#12290;2014&#24180;&#38476;&#38476;&#19978;&#24066;&#21069;&#22812;&#65292;&#32593;&#26131;&#31361;&#21457;&#20844;&#21578;&#65292;&#35892;&#36131;&#21776;&#23721;&#22312;&#32593;&#26131;&#26399;&#38388;&#23384;&#22312;&#22810;&#39033;&#19981;&#27861;&#34892;&#20026;&#65292;&#20007;&#22833;&#32844;&#19994;&#25805;&#23432;&#12290;&#19969;&#30922;&#21644;&#21776;&#23721;&#31561;&#31163;&#32844;&#39640;&#31649;&#20043;&#38388;&#30340;&#20010;&#20154;&#24681;&#24616;&#20063;&#19968;&#26102;&#25104;&#20026;&#19994;&#30028;&#35758;&#35770;&#28909;&#28857;&#12290;<br /><img src="https://pic1.zhimg.com/188ec855362c3edb664bd8dce3d336d4_b.jpg" width="580" alt="image" />&#35841;&#26159;&#35841;&#38750;&#65292;&#30495;&#30456;&#24050;&#32463;&#38590;&#20197;&#32771;&#35777;&#65292;&#20294;&#28216;&#25103;&#30340;&ldquo;&#24471;&rdquo;&#12289;&#26032;&#24066;&#22330;&#30340;&ldquo;&#22833;&rdquo;&#12289;&#20197;&#21450;&#19969;&#30922;&#19982;&#31163;&#32844;&#39640;&#31649;&#20043;&#38388;&#30340;&#30683;&#30462;&#65292;&#32972;&#21518;&#36923;&#36753;&#23454;&#38469;&#19978;&#26159;&#32479;&#19968;&#30340;&#12290;<p>&ldquo;&#32593;&#26131;&#20174;&#26469;&#19981;&#26159;&#19968;&#23478;&#24179;&#21488;&#21270;&#20844;&#21496;&#65292;&#20197;&#20135;&#21697;&#32463;&#29702;&#33258;&#23621;&#30340;&#19969;&#30922;&#65292;&#20854;&#20869;&#37096;&#31649;&#29702;&#26041;&#24335;&#26356;&#22810;&#26159;&#19968;&#31181;&#20852;&#36259;&#24335;&#31649;&#29702;&#65292;&#20854;&#30475;&#22909;&#30340;&#26032;&#20135;&#21697;&#65292;&#24517;&#23450;&#20146;&#21147;&#20146;&#20026;&#65292;&#19981;&#30475;&#22909;&#30340;&#20135;&#21697;&#65292;&#21017;&#24456;&#38590;&#33719;&#24471;&#36164;&#28304;&#21644;&#25903;&#25345;&#65292;&#21152;&#20043;&#20915;&#31574;&#38543;&#24847;&#24615;&#24378;&#65292;&#19981;&#23569;&#39033;&#30446;&#26377;&#22836;&#26080;&#23614;&#12290;&rdquo;&#20986;&#20219;&#36807;&#32593;&#26131;&#32593;&#31449;&#37096;&#20135;&#21697;&#24635;&#30417;&#30340;&#32431;&#38134;&#26366;&#21578;&#35785;&#12298;&#28145;&#32593;&#12299;&#12290;<br /><br />&#19969;&#30922;&#26412;&#20154;&#23545;&#26032;&#19994;&#21153;&#20559;&#20445;&#23432;&#65292;&#20064;&#24815;&#24615;&#20808;&#35266;&#26395;&#20877;&#36319;&#36827;&#65292;&#22914;&#26524;&#30475;&#19981;&#21040;&#30701;&#26399;&#25104;&#38271;&#20026;&#21315;&#19975;&#32423;&#29992;&#25143;&#25110;&#30408;&#21033;&#30340;&#21487;&#33021;&#24615;&#65292;&#22312;&#32593;&#26131;&#65292;&#20869;&#37096;&#21019;&#26032;&#23601;&#21464;&#24471;&#38750;&#24120;&#33392;&#38590;&#12290;<br /><br />&#25454;&#12298;&#28145;&#32593;&#12299;&#20102;&#35299;&#65292;&#19969;&#30922;&#26366;&#32463;&#30475;&#22909;&#32593;&#26131;&#30005;&#24433;&#31080;&#19994;&#21153;&#65292;&#36830;&#32493;&#20960;&#24180;&#21442;&#21152;&#19978;&#28023;&#30005;&#24433;&#33410;&#65292;&#26102;&#24120;&#32452;&#32455;&#30456;&#20851;&#37096;&#38376;&#35752;&#35770;&#21457;&#23637;&#26041;&#21521;&#65307;&#20063;&#26366;&#32463;&#22823;&#25512;&#39640;&#31471;&#23130;&#24651;&#31038;&#20132;&#24179;&#21488;&ldquo;&#33457;&#30000;&rdquo;&#65292;&#31561;&#31561;&#65292;&#20294;&#24456;&#22810;&#19994;&#21153;&#21457;&#23637;&#21040;&#26368;&#21518;&#37117;&#26159;&#19981;&#20102;&#20102;&#20043;&#12290;<br /><br /><b>&ldquo;&#21533;&#21868;&#12289;&#20445;&#23432;&#12289;&#38543;&#24847;&#12289;&#32570;&#20047;&#32784;&#24515;&#21644;&#38271;&#36828;&#30524;&#20809;&#12290;&rdquo;</b>&#35848;&#21450;&#19969;&#30922;&#30340;&#32570;&#28857;&#65292;&#19968;&#20301;&#32463;&#24120;&#25509;&#36817;&#20182;&#30340;&#32593;&#26131;&#31163;&#32844;&#39640;&#31649;&#22914;&#27492;&#21644;&#12298;&#28145;&#32593;&#12299;&#35780;&#36848;&#12290;<br /><br />&#20197;&#23186;&#20307;&#19994;&#21153;&#20026;&#20363;&#65292;&#19968;&#30452;&#20197;&#26469;&#19969;&#30922;&#26412;&#20154;&#23545;&#38376;&#25143;&#30340;&#21019;&#26032;&#24182;&#19981;&#37325;&#35270;&#65292;&#25454;&#12298;&#28145;&#32593;&#12299;&#20102;&#35299;&#65292;&#32593;&#26131;&#20256;&#23186;&#37096;&#38376;&#30340;&#39640;&#31649;&#65292;&#20063;&#25343;&#19981;&#21040;&#32593;&#26131;&#19978;&#24066;&#20844;&#21496;&#30340;&#26399;&#26435;&#22870;&#21169;&#65292;&#20170;&#24180;&#31163;&#32844;&#30340;&#32593;&#26131;&#24635;&#32534;&#36753;&#38472;&#23792;&#65292;&#20415;&#25345;&#26377;&#30340;&#26159;&#20256;&#23186;&#37096;&#38376;&#26399;&#26435;&#65292;&#20294;&#22312;&#19978;&#24066;&#21069;&#36825;&#20123;&#26399;&#26435;&#24182;&#27809;&#26377;&#20215;&#20540;&#12290;<br /><br />&#19968;&#26041;&#38754;&#65292;&#20316;&#20026;&#26032;&#23186;&#20307;&#33021;&#25509;&#35302;&#21040;&#26368;&#26032;&#30340;&#34892;&#19994;&#20449;&#24687;&#21644;&#36164;&#28304;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#21448;&#38754;&#20020;&#30528;&#20869;&#37096;&#29421;&#31364;&#30340;&#21019;&#26032;&#31354;&#38388;&#65292;&#20174;&#32593;&#26131;&#38376;&#25143;&#65292;&#20415;&#38470;&#32493;&#20986;&#36208;&#20102;&#26446;&#23398;&#20940;&#12289;&#26446;&#29996;&#12289;&#26041;&#19977;&#25991;&#12289;&#21776;&#23721;&#31561;&#21019;&#19994;&#32773;&#12290;&#26377;&#25253;&#36947;&#31216;&#65292;&#21776;&#23721;&#22312;&#32593;&#26131;&#26399;&#38388;&#26366;&#33804;&#29983;&#20570;&#19968;&#27454;&#31227;&#21160;&#31038;&#20132;&#20135;&#21697;&#30340;&#24819;&#27861;&#65292;&#24403;&#21776;&#23721;&#24102;&#30528;&#36825;&#27454;&#20135;&#21697;&#30340;&#24605;&#36335;&#21521;&#19969;&#30922;&#35201;&#30334;&#19975;&#32654;&#37329;&#21069;&#26399;&#25237;&#20837;&#26102;&#65292;&#19969;&#30922;&#35273;&#24471;&#19981;&#20540;&#24471;&#25237;&#20837;&#65292;&#36825;&#27454;&#20135;&#21697;&#20063;&#23601;&#20316;&#32610;&#12290;&#36825;&#20063;&#26368;&#32456;&#23548;&#33268;&#20102;&#21776;&#23721;&#30340;&#31163;&#24320;&#21644;&#38476;&#38476;&#30340;&#35806;&#29983;&#12290;<br /><br />&#22312;&#21776;&#23721;&#21019;&#21150;&#38476;&#38476;&#19977;&#24180;&#21518;&#65292;&#19969;&#30922;&#25165;&#20915;&#23450;&#20511;&#21161;&#26131;&#20449;&#21457;&#21147;&#31227;&#21160;&#31038;&#20132;&#65292;&#20294;&#27492;&#26102;&#26089;&#24050;&#38169;&#36807;&#26368;&#20339;&#26102;&#26426;&#12290;<br /><br />&#19969;&#30922;&#21807;&#19968;&#19981;&#20250;&#38169;&#22833;&#30340;&#65292;&#26159;&#38271;&#26399;&#21344;&#25454;&#32593;&#26131;&#25972;&#20307;&#25910;&#20837;90%&#35268;&#27169;&#30340;&#28216;&#25103;&#19994;&#21153;&#65292;&#20174;&#22987;&#33267;&#32456;&#65292;&#19969;&#30922;&#37117;&#29282;&#29282;&#25226;&#25511;&#30528;&#28216;&#25103;&#30340;&#21457;&#23637;&#26041;&#21521;&#65292;&#24182;&#20542;&#27880;&#20102;&#33258;&#24049;&#20960;&#20046;&#25152;&#26377;&#30340;&#24066;&#22330;&#21957;&#35273;&#21644;&#20882;&#38505;&#31934;&#31070;&#12290;<br /><br />&#32593;&#26131;&#26368;&#26089;&#36827;&#20891;&#28216;&#25103;&#26159;&#22312;2001&#24180;&#65292;Sony&#21644;EA&#20844;&#21496;&#24320;&#21457;&#20986;&#30340;&#22270;&#24418;&#32593;&#28216;&#35753;&#19969;&#30922;&#25429;&#25417;&#21040;&#21830;&#26426;&#65292;30&#19975;&#32654;&#20803;&#25910;&#36141;&#24191;&#24030;&#22825;&#22799;&#65292;&#24182;&#20197;&#36825;&#23478;&#20844;&#21496;&#30740;&#21457;&#22242;&#38431;&#20026;&#26680;&#24515;&#24320;&#21457;&#20102;&#20013;&#22269;&#32593;&#28216;&#20195;&#34920;&#20316;&#12298;&#22823;&#35805;&#35199;&#28216;&#12299;&#31995;&#21015;&#12290;<br /><img src="https://pic1.zhimg.com/dd828a7a5990c6058cb76c3ea3ce6820_b.jpg" width="502" alt="image" /><b>&ldquo;&#19969;&#30922;&#26159;&#19968;&#20010;&#30693;&#36947;&#38065;&#22312;&#21738;&#37324;&#30340;&#20154;&#12290;&rdquo;</b>&#21069;&#32593;&#26131;&#21103;&#24635;&#35009;&#12289;&#29503;&#39064;&#24211;&#21019;&#22987;&#20154;&#26446;&#29996;&#24418;&#23481;&#12290;&#20973;&#20511;&#28216;&#25103;&#20197;&#21450;&#19982;&#36816;&#33829;&#21830;&#21512;&#20316;&#30340;&#30701;&#20449;SP&#19994;&#21153;&#65292;2003&#24180;&#32593;&#26131;&#32929;&#20215;&#22312;&#32435;&#26031;&#36798;&#20811;&#33410;&#33410;&#25856;&#21319;&#65292;&#21161;&#25512;32&#23681;&#30340;&#19969;&#30922;&#25104;&#20026;&#31119;&#24067;&#26031;&#21644;&#32993;&#28070;&#20004;&#22823;&#23500;&#35946;&#27036;&#30340;&#20013;&#22269;&#39318;&#23500;&#12290;<br /><br />&#22312;&#32593;&#26131;&#28216;&#25103;&#38543;&#21518;&#30340;&#21457;&#23637;&#21382;&#31243;&#20013;&#65292;&#19969;&#30922;&#38271;&#26399;&#20445;&#25345;&#30528;&#19981;&#38169;&#30340;&#33410;&#22863;&#24863;&#12290;&#30427;&#22823;&#26366;&#26159;&#32593;&#26131;&#25104;&#38271;&#36947;&#36335;&#19978;&#30340;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#65292;2005&#24180;&#38472;&#22825;&#26725;&#26366;&#25512;&#34892;&#20195;&#29702;&#12289;&#20813;&#36153;&#12289;&#24179;&#21488;&#21270;&#31561;&#28608;&#36827;&#25112;&#30053;&#65292;&#19969;&#30922;&#21017;&#38024;&#38155;&#30456;&#23545;&#23459;&#24067;&ldquo;&#19981;&#20195;&#29702;&#12289;&#19981;&#20813;&#36153;&#12289;&#19981;&#20986;&#21475;&rdquo;&#25919;&#31574;&#65292;&#22362;&#25345;&#33258;&#30740;&#12290;2006&#24180;&#32593;&#26131;&#28216;&#25103;&#33829;&#25910;&#26366;&#30701;&#26242;&#36229;&#36234;&#30427;&#22823;&#65292;&#20294;&#38543;&#21518;&#20004;&#24180;&#65292;&#32593;&#26131;&#28216;&#25103;&#36973;&#36935;&#22256;&#38590;&#26102;&#26399;&#65292;&#36830;&#32493;&#20960;&#20010;&#20135;&#21697;&#24320;&#21457;&#22833;&#36133;&#65292;&#30427;&#22823;&#21448;&#22312;2007&#24180;Q1&#33829;&#25910;&#36229;&#36807;&#32593;&#26131;&#12290;<br /><br />&#19981;&#36807;&#65292;&#22362;&#25345;&#33258;&#30740;&#31574;&#30053;&#20196;&#32593;&#26131;&#22312;&#24066;&#22330;&#21464;&#24187;&#20013;&#24930;&#24930;&#31449;&#31283;&#33050;&#36319;&#65292;&#19969;&#30922;&#38543;&#20043;&#20063;&#25512;&#20986;&#20813;&#36153;&#28216;&#25103;&#65292;&#24182;&#20174;&#20061;&#22478;&#25163;&#20013;&#25250;&#19979;&#12298;&#39764;&#20861;&#19990;&#30028;&#12299;&#36816;&#33829;&#26435;&#65292;2010&#24180;9&#26376;&#65292;&#32593;&#26131;&#28216;&#25103;&#20877;&#27425;&#21453;&#36229;&#30427;&#22823;&#12290;&#20294;&#38543;&#21518;&#33150;&#35759;&#28216;&#25103;&#30340;&#23835;&#36215;&#21644;&#25163;&#28216;&#20852;&#36215;&#65292;&#20196;&#32593;&#26131;&#28216;&#25103;&#21448;&#38754;&#20020;&#26032;&#30340;&#24040;&#22823;&#21387;&#21147;&#65292;2011&#24180;&#65292;&#26102;&#20219;&#32593;&#26131;COO&#35449;&#38047;&#26198;&#24102;&#39046;&#32593;&#26131;&#28216;&#25103;&#26477;&#24030;&#30740;&#21457;&#20013;&#24515;&#24635;&#30417;&#20113;&#39118;&#12289;&#21069;&#32593;&#26131;&#26292;&#38634;&#21512;&#36164;&#20844;&#21496;&#24635;&#32463;&#29702;&#38472;&#20255;&#23433;&#31561;&#20154;&#31163;&#32844;&#21019;&#19994;&#65292;&#32593;&#26131;&#28216;&#25103;&#36973;&#36935;&#25104;&#31435;&#20197;&#26469;&#26368;&#20005;&#37325;&#19968;&#27425;&#20154;&#25165;&#27969;&#22833;&#12290;<br /><br /><b>&ldquo;&#25105;&#23601;&#26159;&#34987;&#36214;&#20986;&#26469;&#30340;&#12290;&#24403;&#25105;&#21644;&#19969;&#30922;&#22312;&#26041;&#21521;&#19978;&#26377;&#20998;&#27495;&#65292;&#32467;&#23616;&#21482;&#33021;&#26159;&#25105;&#31163;&#24320;&#12290;&rdquo;</b>&#35848;&#21040;&#24403;&#21021;&#30340;&#20986;&#36208;&#65292;&#21069;&#32593;&#26131;COO&#35449;&#38047;&#26198;&#22312;&#25509;&#21463;&#33150;&#35759;&#31185;&#25216;&#37319;&#35775;&#26102;&#35828;&#24471;&#31616;&#21333;&#30452;&#30333;&#12290;&#35449;&#38047;&#26198;&#20110;1999&#24180;&#21152;&#20837;&#32593;&#26131;&#65292;&#21518;&#25104;&#20026;&#32593;&#26131;&#28216;&#25103;&#30340;&#26680;&#24515;&#25903;&#26609;&#65292;2009&#24180;3&#26376;&#36215;&#25285;&#20219;&#32593;&#26131;&#39318;&#24109;&#36816;&#33829;&#23448;&#12290;<br /><img src="https://pic1.zhimg.com/7fedb20541b72dbb72e10e159b2a3f58_b.jpg" width="433" alt="image" />&#24403;&#26102;&#65292;&#38754;&#23545;&#34892;&#19994;&#21464;&#21270;&#65292;&#35449;&#38047;&#26198;&#20173;&#22312;&#25353;&#37096;&#23601;&#29677;&#22320;&#25171;&#36896;&#31934;&#21697;&#28216;&#25103;&#65292;&#36825;&#21487;&#33021;&#26159;&#20196;&#19969;&#30922;&#19981;&#28385;&#20043;&#22788;&#65292;&#22312;&#20182;&#31163;&#24320;&#32593;&#26131;&#12289;&#19969;&#30922;&#33258;&#24049;&#20840;&#30424;&#25509;&#25163;&#20197;&#21518;&#65292;&#32593;&#26131;&#28216;&#25103;&#30340;&#20135;&#37327;&#19968;&#19979;&#23376;&#31361;&#39134;&#29467;&#36827;&#65292;&#20960;&#20046;&#27599;&#19968;&#20010;&#28909;&#38376;&#30340;&#32454;&#20998;&#32593;&#28216;&#39046;&#22495;&#37117;&#26377;&#20135;&#21697;&#36319;&#36827;&#12290;</p><p><br />&#32467;&#26524;&#35777;&#26126;&#65292;&#19969;&#30922;&#30340;&#28608;&#36827;&#24335;&#21464;&#38761;&#26159;&#27491;&#30830;&#30340;&#65292;&#38754;&#23545;&#25163;&#28216;&#26032;&#24418;&#21183;&#21644;&#21508;&#31181;&#19981;&#30830;&#23450;&#24615;&#65292;&#36890;&#36807;&#25746;&#32593;&#24335;&#39640;&#25237;&#20837;&#12289;&#24555;&#36895;&#35797;&#38169;&#65292;&#32593;&#26131;&#24314;&#31435;&#36215;&#22312;&#31471;&#28216;&#21644;&#25163;&#28216;&#20004;&#20010;&#39046;&#22495;&#30340;&#33258;&#30740;+&#20195;&#29702;&#27169;&#24335;&#12290;&#26368;&#32456;&#65292;&#12298;&#20081;&#26007;&#35199;&#28216;&#12299;&#30340;&#25104;&#21151;&#35753;&#32593;&#26131;&#37325;&#25342;&#20449;&#24515;&#65292;&#32780;&#19968;&#24180;&#21518;&#30340;&#12298;&#26790;&#24187;&#35199;&#28216;&#12299;&#25163;&#28216;&#29256;&#21017;&#20196;&#32593;&#26131;&#28216;&#25103;&#20914;&#19978;&#24005;&#23792;&#12290;<br /></p><h2>&#25104; &#36133;</h2>&ldquo;&#22914;&#26524;&#35828;&#35841;&#26159;&#20013;&#22269;&#20114;&#32852;&#32593;&#19978;&#26368;&#20445;&#23432;&#12289;&#26368;&#26377;&#32784;&#24615;&#12289;&#26368;&#21487;&#33021;&#27963;&#19978;&#19968;&#21315;&#24180;&#12289;&#31561;&#30528;&#20808;&#28872;&#20204;&#37117;&#27515;&#20809;&#20102;&#25165;&#21435;&#25910;&#25342;&#25112;&#22330;&#30340;&#65292;&#37027;&#19968;&#23450;&#26159;&#19969;&#30922;&#65307;&#22914;&#26524;&#35828;&#35841;&#26159;&#20013;&#22269;&#20114;&#32852;&#32593;&#19978;&#26368;&#26377;&#25265;&#36127;&#12289;&#26368;&#26377;&#37326;&#24515;&#12289;&#26368;&#21487;&#33021;&#36890;&#36807;&#19968;&#20010;&#20808;&#20837;&#20026;&#20027;&#30340;&#23439;&#22823;&#25112;&#30053;&#19968;&#32479;&#27743;&#28246;&#30340;&#20154;&#65292;&#37027;&#24212;&#35813;&#23601;&#26159;&#38472;&#22825;&#26725;&#12290;&rdquo;2009&#24180;&#65292;&#23186;&#20307;&#20154;&#31243;&#33491;&#23792;&#26366;&#22914;&#27492;&#35780;&#20215;&#12290;<br /><br />&#19971;&#24180;&#36807;&#21435;&#65292;&#25112;&#30053;&#24067;&#23616;&#22826;&#36807;&#36229;&#21069;&#30340;&#28608;&#36827;&#32773;&#38472;&#22825;&#26725;&#26089;&#24050;&#36864;&#20986;&#20013;&#22269;&#20114;&#32852;&#32593;&#33310;&#21488;&#65292;&#32780;&#20445;&#23432;&#27966;&#19969;&#30922;&#36824;&#22312;&#24102;&#39046;&#32593;&#26131;&#24320;&#21551;&#26032;&#30340;&#24449;&#31243;&#12290;<br /><br />&ldquo;&#29616;&#22312;&#38647;&#20891;&#20570;&#24471;&#22909;&#65292;&#19981;&#20195;&#34920;&#20182;&#23558;&#26469;&#23601;&#19968;&#23450;&#20570;&#24471;&#25104;&#21834;&#65311;&rdquo;&#22312;&#23567;&#31859;&#22914;&#26085;&#20013;&#22825;&#30340;2014&#24180;&#65292;&#19969;&#30922;&#22312;&#19968;&#27425;&#23186;&#20307;&#37319;&#35775;&#20013;&#35843;&#20355;&#36947;&#12290;&#20445;&#23432;&#21644;&#19987;&#27880;&#35753;&#32593;&#26131;&#25910;&#33719;&#20102;&#24456;&#22810;&#65292;&#35692;&#22914;&#25163;&#28216;&#30340;&#23835;&#36215;&#65292;&#36991;&#24320;&#20102;&#24456;&#22810;&#22353;&#65307;&#20294;&#20063;&#22833;&#21435;&#19981;&#23569;&#65292;&#35692;&#22914;&#22312;&#31227;&#21160;&#31038;&#20132;&#12289;&#20986;&#34892;&#21644;&#28040;&#36153;&#31561;&#24066;&#22330;&#30340;&#32570;&#24109;&#12290;&#31350;&#31455;&#26159;&#20445;&#23432;&#36208;&#24471;&#26356;&#36828;&#65292;&#36824;&#26159;&#20882;&#38505;&#36208;&#24471;&#26356;&#36828;&#65311;&#33267;&#23569;&#20174;&#38472;&#22825;&#26725;&#21644;&#19969;&#30922;&#36523;&#19978;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#30427;&#22823;&#21644;&#32593;&#26131;&#19981;&#19968;&#26679;&#30340;&#32467;&#23616;&#12290;<br /><br />&#24403;&#28982;&#65292;&#19969;&#30922;&#30340;&#20852;&#36259;&#24182;&#38750;&#23436;&#20840;&#23616;&#38480;&#20110;&#28216;&#25103;&#65292;&#32593;&#26131;&#21019;&#22987;&#20154;&#20146;&#33258;&#31449;&#21488;&#30340;&#20135;&#21697;&#65292;&#36824;&#21253;&#25324;&#37038;&#31665;&#12289;&#32771;&#25289;&#21644;&#32593;&#26131;&#20005;&#36873;&#12289;&#26131;&#20449;&#12289;&#20844;&#24320;&#35838;&#12289;&#26377;&#36947;&#12289;&#32593;&#26131;&#20113;&#38899;&#20048;&#12289;&#20113;&#38405;&#35835;&#12289;&#20197;&#21450;&#20859;&#29482;&#31561;&#31561;&#12290;<br /><br /><img src="https://pic1.zhimg.com/f3fd69f5abae870d859e32671e454938_b.jpg" width="640" alt="image" /><br />&#19969;&#30922;&#21487;&#33021;&#24456;&#23569;&#25554;&#25163;&#37096;&#38376;&#31649;&#29702;&#65292;&#20294;&#20182;&#21152;&#20837;&#20102;&#21508;&#20010;&#20135;&#21697;&#30340;&#37096;&#38376;&#32676;&#32452;&#65292;&#26102;&#24120;&#20250;&#25243;&#32473;&#22242;&#38431;&#25552;&#24847;&#35265;&#12290;<br /><br />&#19968;&#20301;&#32593;&#26131;&#20113;&#38899;&#20048;&#20869;&#37096;&#20154;&#22763;&#21644;&#12298;&#28145;&#32593;&#12299;&#35762;&#20102;&#19968;&#20010;&#26377;&#36259;&#30340;&#25925;&#20107;&#65306;&#32593;&#26131;&#20113;&#38899;&#20048;&#19978;&#32447;&#21069;&#65292;&#19969;&#30922;&#22362;&#25345;&#35748;&#20026;&#20135;&#21697;&#24212;&#35813;&#25913;&#21517;&#21483;&ldquo;Bad Monkey&rdquo;&#65292;&#20294;&#36127;&#36131;&#38899;&#20048;&#19994;&#21153;&#30340;&#21069;&#39640;&#32423;&#24635;&#30417;&#29579;&#30922;&#27809;&#21516;&#24847;&#12290;&ldquo;&#22312;&#38899;&#20048;&#36825;&#20214;&#20107;&#19978;&#65292;&#26159;&#20320;&#19987;&#19994;&#36824;&#26159;&#25105;&#19987;&#19994;&#65311;&rdquo;&#29579;&#30922;&#30340;&#21453;&#38382;&#35753;&#19969;&#30922;&#20877;&#26080;&#35805;&#21487;&#35828;&#12290;<br /><br />&#24403;&#28982;&#65292;&#19969;&#30922;&#22312;&#21508;&#20010;&#20135;&#21697;&#30340;&#20852;&#36259;&#36712;&#36857;&#20043;&#38388;&#65292;&#20063;&#24182;&#27809;&#26377;&#24517;&#28982;&#30340;&#36923;&#36753;&#25110;&#32773;&#25112;&#30053;&#21327;&#21516;&#12290;&#24456;&#22810;&#20154;&#21487;&#33021;&#20381;&#28982;&#21360;&#35937;&#28145;&#21051;&#65292;2011&#24180;&#20013;&#22269;&#20114;&#32852;&#32593;&#22823;&#20250;&#65292;&#19969;&#30922;&#21644;&#39532;&#21270;&#33150;&#12289;&#26361;&#22269;&#20255;&#12289;&#26446;&#24320;&#22797;&#31561;&#22823;&#20332;&#21516;&#21488;&#23545;&#35805;&#65292;&#35805;&#39064;&#19968;&#30452;&#22260;&#32469;&#24494;&#21338;&#21644;&#21019;&#26032;&#65292;&#24403;&#35848;&#21040;&#32593;&#26131;&#20026;&#20309;&#20859;&#29482;&#65292;&#20027;&#25345;&#20154;&#29579;&#21033;&#33452;&#34920;&#31034;&#19981;&#35299;&#22810;&#27425;&#36861;&#38382;&#65292;&#19969;&#30922;&#19968;&#24230;&#23604;&#23596;&#65292;&#24773;&#32490;&#28608;&#21160;&#30524;&#21547;&#27882;&#33457;&#12290;<br /><img src="https://pic4.zhimg.com/5091993593a6e9bb0fede319b106f6bb_b.jpg" width="502" alt="image" />&#20107;&#23454;&#19978;&#65292;&#38500;&#20102;&#37038;&#31665;&#26159;&#32593;&#26131;&#25512;&#24191;&#33258;&#23478;&#20135;&#21697;&#21644;&#33829;&#38144;&#30340;&#37325;&#35201;&#27494;&#22120;&#65292;&#19969;&#30922;&#31449;&#21488;&#30340;&#20854;&#20182;&#20135;&#21697;&#22522;&#26412;&#36981;&#24490;&#20102;&#20182;&#33258;&#36523;&#23545;&#29983;&#27963;&#21697;&#36136;&#26041;&#26041;&#38754;&#38754;&#30340;&#35785;&#27714;&#65292;&#36825;&#19982;&#28909;&#28857;&#36235;&#21183;&#24182;&#26080;&#22826;&#22823;&#20851;&#32852;&#12290;<p><br />&ldquo;&#22312;&#25105;&#21442;&#21152;&#36807;&#30340;&#19969;&#30922;&#33258;&#31216;&#35831;&#23458;&#30340;&#39277;&#23616;&#65292;&#20174;&#27809;&#26377;&#35265;&#36807;&#19969;&#30922;&#20080;&#36807;&#19968;&#27425;&#21333;&#12290;&#34429;&#28982;&#20182;&#33293;&#19981;&#24471;&#33457;&#38065;&#65292;&#20294;&#32593;&#26131;&#30340;&#20869;&#37096;&#39135;&#22530;&#65292;&#19969;&#30922;&#21364;&#19981;&#24796;&#25104;&#26412;&#25361;&#36873;&#20102;&#22909;&#30340;&#39135;&#26448;&#12289;&#39184;&#26885;&#20035;&#33267;&#21416;&#24072;&#65292;&#36825;&#20063;&#26159;&#19969;&#30922;&#22312;&#20869;&#37096;&#27941;&#27941;&#20048;&#36947;&#30340;&#20107;&#12290;&rdquo;&#19968;&#20301;&#21069;&#32593;&#26131;&#38144;&#21806;&#37096;&#38376;&#39640;&#31649;&#21644;&#12298;&#28145;&#32593;&#12299;&#30053;&#24102;&#35843;&#20355;&#35828;&#36947;&#12290;<br /><br />&#27492;&#22806;&#65292;&#22312;&#20135;&#21697;&#30340;&#36873;&#25321;&#21644;&#23450;&#20301;&#19978;&#65292;&#20316;&#20026;&#26366;&#32463;&#20004;&#27425;&#25104;&#20026;&#20013;&#22269;&#39318;&#23500;&#30340;&#20225;&#19994;&#23478;&#65292;&#19969;&#30922;&#36523;&#19978;&#33258;&#28982;&#20063;&#32972;&#36127;&#20102;&#20123;&#35768;&#20351;&#21629;&#24863;&#12290;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#19969;&#30922;&#21644;&#24352;&#26397;&#38451;&#20854;&#23454;&#26377;&#35768;&#22810;&#30456;&#20284;&#20043;&#22788;&#65292;&#32593;&#26131;&#21644;&#25628;&#29392;&#37117;&#25171;&#36896;&#20102;&#33258;&#24049;&#30340;&#20135;&#21697;&#30697;&#38453;&#65292;<b>&#21306;&#21035;&#20043;&#22788;&#65292;&#22312;&#20110;&#19969;&#30922;&#36873;&#25321;&#20102;&#25276;&#27880;&#28216;&#25103;&#65292;&#32780;&#24352;&#26397;&#38451;&#36873;&#25321;&#20102;&#25276;&#27880;&#26368;&#28903;&#38065;&#30340;&#23186;&#20307;&#23089;&#20048;&#12290;</b><br /><br />&#36807;&#21435;&#20960;&#24180;&#65292;&#32593;&#26131;&#34987;&#35807;&#30149;&#26368;&#22810;&#30340;&#65292;&#21017;&#26159;&#32570;&#23569;&#19968;&#27454;&ldquo;&#26432;&#25163;&#32423;&#20135;&#21697;&rdquo;&#65292;&#27604;&#22914;&#37038;&#31665;&#21644;&#26377;&#36947;&#34429;&#28982;&#36798;&#21040;8&#20159;&#29992;&#25143;&#35268;&#27169;&#65292;&#20294;&#37117;&#19981;&#26159;&#29992;&#25143;&#40655;&#24230;&#29305;&#21035;&#39640;&#30340;&#24212;&#29992;&#65292;&#19981;&#36275;&#20197;&#25171;&#24320;&#26032;&#30340;&#23616;&#38754;&#25110;&#26159;&#24341;&#29190;&#19968;&#20010;&#24066;&#22330;&#12290;<br /><br />2013&#24180;&#65292;&#19969;&#30922;&#26366;&#32463;&#25276;&#23453;&#31227;&#21160;&#31038;&#20132;&#24179;&#21488;&#26131;&#20449;&#65292;&#20294;&#26131;&#20449;&#21457;&#23637;&#33267;&#20170;&#20173;&#28982;&#19981;&#28201;&#19981;&#28779;&#12290;&#23545;&#20110;&#19969;&#30922;&#32780;&#35328;&#65292;&#24403;&#21021;&#21457;&#21147;&#20570;&#26131;&#20449;&#30340;&#26368;&#37325;&#35201;&#21407;&#22240;&#65292;&#26159;&#25285;&#24515;&#24494;&#20449;&#20250;&#25104;&#20026;&#26680;&#24515;&#30340;&#25163;&#28216;&#28192;&#36947;&#65292;&#23041;&#32961;&#32593;&#26131;&#28216;&#25103;&#19994;&#21153;&#30340;&#21457;&#23637;&#65292;&#24403;&#28982;&#65292;&#32771;&#34385;&#21040;&#32593;&#26131;&#25163;&#28216;&#22914;&#20170;&#22312;&#37325;&#24230;&#28216;&#25103;&#19978;&#25910;&#33719;&#25104;&#21151;&#65292;&#19969;&#30922;&#25110;&#35768;&#24050;&#24182;&#19981;&#22826;&#22312;&#24847;&#26131;&#20449;&#30340;&#25104;&#36133;&#12290;<br /><br />&#30005;&#21830;&#26159;&#19969;&#30922;&#21435;&#24180;&#24320;&#22987;&#20542;&#27880;&#24515;&#34880;&#26368;&#22810;&#30340;&#39046;&#22495;&#65292;&#32771;&#25289;&#26159;&#33258;&#33829;&#36328;&#22659;&#30005;&#21830;&#65292;&#32593;&#26131;&#20005;&#36873;&#26159;ODM&#27169;&#24335;&#12290;&#20294;&#32771;&#25289;&#21644;&#20005;&#36873;&#35201;&#24819;&#25104;&#20026;&#32593;&#26131;&#26410;&#26469;&#38500;&#20102;&#28216;&#25103;&#20197;&#22806;&#30340;&#22686;&#38271;&#24341;&#25806;&#65292;&#26242;&#26102;&#30475;&#19981;&#21040;&#22826;&#22823;&#21487;&#33021;&#24615;&#12290;&#22312;&#32593;&#26131;&#26368;&#36817;&#20004;&#23395;&#24230;&#36130;&#25253;&#20013;&#65292;&#34429;&#28982;&#30005;&#21830;&#21644;&#37038;&#31665;&#25104;&#20026;&#22686;&#38271;&#20142;&#28857;&#65292;&#20294;&#30005;&#21830;&#30340;&#25910;&#20837;&#21033;&#28070;&#20854;&#23454;&#20027;&#35201;&#26469;&#33258;&#32593;&#26131;&#19968;&#20803;&#36141;&#31561;&#20135;&#21697;&#65292;&#32780;&#36328;&#22659;&#30005;&#21830;&#25919;&#31574;&#30340;&#19981;&#30830;&#23450;&#24615;&#12289;&#24211;&#23384;&#31649;&#29702;&#12289;&#38463;&#37324;&#20140;&#19996;&#30340;&#22404;&#26029;&#26684;&#23616;&#65292;&#37117;&#26159;&#32593;&#26131;&#30005;&#21830;&#38754;&#20020;&#30340;&#25361;&#25112;&#12290;<br /><br />&#19981;&#36807;&#65292;&#21363;&#20415;&#24066;&#22330;&#21453;&#24212;&#24179;&#28129;&#65292;&#25105;&#34892;&#25105;&#32032;&#30340;&#19969;&#30922;&#33258;&#24049;&#21487;&#33021;&#20048;&#22312;&#20854;&#20013;&#12290;&#35266;&#23519;&#32593;&#26131;&#20005;&#36873;&#30340;&#35774;&#35745;&#39118;&#26684;&#20197;&#21450;&#19978;&#32447;&#21830;&#21697;&#19981;&#38590;&#21457;&#29616;&#65292;&#26222;&#36941;&#26377;&#19968;&#31181;&#31354;&#38745;&#12289;&#31616;&#32422;&#21644;&#31109;&#24847;&#22312;&#37324;&#38754;&#65292;&#36825;&#20063;&#31526;&#21512;&#19969;&#30922;&#19968;&#36143;&#30340;&#29983;&#27963;&#29702;&#24565;&#12290;<br /><img src="https://pic2.zhimg.com/abc926ee77a6d72f12c1179704e366c1_b.jpg" width="642" alt="image" />&#19969;&#30922;&#21463;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#24433;&#21709;&#24456;&#28145;&#65292;&#23398;&#36807;&#20013;&#21307;&#21644;&#12298;&#36947;&#24503;&#32463;&#12299;&#65292;&#35762;&#31350;&#26080;&#20026;&#32780;&#27835;&#12289;&#20139;&#21463;&#33258;&#28982;&#32780;&#38750;&#24449;&#26381;&#19990;&#30028;&#12290;&#19969;&#30922;&#19981;&#20570;&#24904;&#21892;&#65292;&#20182;&#35748;&#20026;&#26368;&#22909;&#30340;&#24904;&#21892;&#26159;&#25552;&#20379;&#26377;&#21697;&#36136;&#30340;&#20135;&#21697;&#21644;&#26381;&#21153;&#65292;&#26356;&#22810;&#26102;&#20505;&#65292;&#19969;&#30922;&#20063;&#26174;&#24471;&#26497;&#20026;&#20302;&#35843;&#65292;&#19981;&#28151;&#22280;&#23376;&#65292;&#19981;&#36807;&#36817;&#20004;&#24180;&#30340;&#19990;&#30028;&#20114;&#32852;&#32593;&#22823;&#20250;&#26399;&#38388;&#65292;&#19969;&#30922;&#20250;&#33258;&#24102;&#32593;&#26131;&#29482;&#32905;&#31561;&#39135;&#26448;&#65292;&#22312;&#20044;&#38215;&#23567;&#39302;&#23476;&#35831;&#39532;&#21270;&#33150;&#12289;&#26446;&#24422;&#23439;&#12289;&#38647;&#20891;&#12289;&#24352;&#26397;&#38451;&#12289;&#26361;&#22269;&#20255;&#12289;&#26472;&#20803;&#24198;&#31561;&#22280;&#20869;&#22823;&#20332;&#12290;</p><p>&#20294;&#32593;&#26131;&#21364;&#19968;&#30452;&#27809;&#26377;&#25152;&#35859;&#30340;&#20225;&#19994;&#25991;&#21270;&#65292;&#24635;&#26159;&#24930;&#19968;&#25293;&#30340;&#19969;&#30922;&#65292;&#26368;&#36817;&#32456;&#20110;&#20026;&#32593;&#26131;&#25214;&#20102;&#19968;&#20010;&#19981;&#20877;&#26102;&#39654;&#30340;&#35789;&#26469;&#27604;&#21947;&#65306;&ldquo;&#24037;&#21280;&#31934;&#31070;&rdquo;&#65307;&#26089;&#20960;&#24180;&#21069;&#65292;&#36825;&#20010;&#35789;&#23601;&#24050;&#32463;&#34987;&#39749;&#26063;&#21644;&#38180;&#23376;&#20998;&#21035;&#25343;&#26469;&#21253;&#35013;&#36807;&#40644;&#31456;&#21644;&#32599;&#27704;&#28009;&#12290;<br /><br />&#23545;&#20110;&#20215;&#20540;&#29702;&#24565;&#19981;&#21516;&#30340;&#21516;&#34892;&#20225;&#19994;&#21644;&#20225;&#19994;&#23478;&#65292;&#19969;&#30922;&#22312;&#32593;&#26131;&#20869;&#37096;&#20063;&#27627;&#19981;&#36991;&#35763;&#33258;&#24049;&#30340;&#21388;&#24694;&#65292;&#19969;&#30922;&#21078;&#26512;&#33258;&#24049;&#65306;<b>&#25105;&#24615;&#26684;&#30452;&#25509;&#65292;&#25152;&#20197;&#21482;&#33021;&#32473;&#33258;&#24049;&#26631;&#19968;&#20010;&#30495;&#23567;&#20154;&#65292;&#20294;&#26159;&#22374;&#33633;&#33633;&#24456;&#37325;&#35201;&#21834;&#12290;</b><br /><br />&#24403;&#28982;&#65292;&#22806;&#30028;&#26356;&#24895;&#24847;&#25226;&#36825;&#31181;&#19981;&#21644;&#29702;&#35299;&#20026;&#26159;&#19969;&#30922;&#21644;&#26576;&#20123;&#22823;&#20332;&#20043;&#38388;&#30340;&#31169;&#20154;&#24681;&#24616;&#12290;&#25454;&#12298;&#28145;&#32593;&#12299;&#20102;&#35299;&#65292;&#19969;&#30922;&#26366;&#22810;&#27425;&#20146;&#33258;&#25171;&#30005;&#35805;&#32473;&#32593;&#26131;&#26032;&#38395;&#30456;&#20851;&#36127;&#36131;&#20154;&#65292;&#21486;&#22065;&#21592;&#24037;&#19981;&#33021;&#21561;&#25447;&#26576;&#20123;&#20114;&#32852;&#32593;&#20844;&#21496;&#12290;<br /><br />&#34892;&#19994;&#30636;&#24687;&#19975;&#21464;&#65292;&#21478;&#31867;&#30340;&#19969;&#30922;&#21644;&#32593;&#26131;&#36824;&#33021;&#36208;&#22810;&#36828;&#65292;&#29616;&#22312;&#19979;&#32467;&#35770;&#20026;&#26102;&#23578;&#26089;&#65292;&#20294;&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;&#36234;&#26469;&#36234;&#22810;&#20154;&#24320;&#22987;&#36879;&#36807;&#28014;&#36481;&#65292;&#37325;&#26032;&#23457;&#35270;&#19969;&#30922;&#19982;&#28526;&#27969;&#26684;&#26684;&#19981;&#20837;&#30340;&#21830;&#19994;&#21746;&#23398;&#12290;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/teng-xun-ke-ji?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#33150;&#35759;&#31185;&#25216;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22064244?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="53"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>