<html><head><title>漫画分镜前的工作</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>漫画分镜前的工作</h2></p>&#21407;&#25991;&#22320;&#22336;&#65306;<a href="https://link.zhihu.com/?target=http%3A//blog.sina.com.cn/s/blog_48e16e29010175pp.html" target="_blank">http://blog.sina.com.cn/s/blog_48e16e29010175pp.html<i></i></a><br /><p>&#30475;&#36807;&#24456;&#22810;&#28459;&#30011;&#23478;&#30340;&#26377;&#20851;&#20998;&#38236;&#21644;&#20316;&#30011;&#30340;&#27493;&#39588;&#30340;&#37319;&#35775;&#65292;&#22823;&#23478;&#21508;&#26377;&#19981;&#21516;&#20043;&#22788;&#65292;&#20294;&#24863;&#35273;&#22522;&#26412;&#19978;&#30340;&#19996;&#35199;&#26159;&#19968;&#26679;&#30340;&#12290;&#37027;&#23601;&#26469;&#26194;&#26194;&#21040;&#24213;&#25105;&#27491;&#24335;&#25171;&#33609;&#31295;&#20043;&#21069;&#37117;&#20570;&#20102;&#20123;&#20160;&#20040;&#20934;&#22791;&#24037;&#20316;&#12290;</p><p>1&#12289;&#25925;&#20107;&#22823;&#32434;&#12290;</p><p>&#36825;&#20010;&#25925;&#20107;&#22823;&#32434;&#21644;&#20154;&#35774;&#25105;&#35273;&#24471;&#24212;&#24403;&#19968;&#24320;&#22987;&#23601;&#22909;&#22909;&#35774;&#35745;&#65292;&#22823;&#26041;&#21521;&#35774;&#35745;&#22909;&#65292;&#29305;&#21035;&#26159;&#19968;&#20123;&#38750;&#24120;&#37325;&#35201;&#30340;&#39640;&#28526;&#37096;&#20998;&#30340;&#20998;&#38236;&#12289;&#21488;&#35789;&#24517;&#39035;&#35201;&#22909;&#22909;&#37213;&#37247;&#12290;&#19968;&#33324;&#24320;&#22836;&#21644;&#32467;&#23614;&#26159;&#25105;&#35273;&#24471;&#26368;&#33457;&#26102;&#38388;&#30340;&#22320;&#26041;&#65292;&#21482;&#35201;&#24320;&#22836;&#24456;&#21560;&#24341;&#20154;&#25105;&#24456;&#28385;&#24847;&#65292;&#32467;&#23614;&#20063;&#35774;&#35745;&#22909;&#20102;&#65292;&#20013;&#38388;&#24590;&#20040;&#21457;&#23637;&#25105;&#37117;&#26377;&#21150;&#27861;&#22278;&#20102;&#12290;&#20294;&#26159;&#22914;&#26524;&#24320;&#22836;&#25105;&#19981;&#28385;&#24847;&#65292;&#32467;&#23614;&#20272;&#35745;&#20063;&#19981;&#20250;&#28385;&#24847;&#65292;&#20013;&#38388;&#23601;&#26377;&#21487;&#33021;&#26356;&#26159;&#38543;&#20415;&#23433;&#25490;&#20102;&#21543;&#12290;&#20013;&#38388;&#30340;&#21508;&#31181;&#34900;&#25509;&#21644;&#32454;&#33410;&#21017;&#22312;&#27599;&#19968;&#22238;&#24320;&#22987;&#20043;&#21069;&#26469;&#24819;&#22909;&#65292;&#21488;&#35789;&#38500;&#20102;&#20851;&#38190;&#24615;&#30340;&#21488;&#35789;&#65292;&#20854;&#20182;&#30340;&#37117;&#20132;&#32473;&#35282;&#33394;&#33258;&#24049;&#26469;&#21457;&#25381;&#12290;&#32780;&#20851;&#20110;&#35282;&#33394;&#65292;&#20854;&#23454;&#25105;&#20010;&#20154;&#35748;&#20026;&#22806;&#34920;&#19981;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#32780;&#26159;&#35282;&#33394;&#30340;&#28789;&#39746;&#21644;&#21160;&#26426;&#65292;&#21482;&#35201;&#25226;&#20154;&#29289;&#24615;&#26684;&#31361;&#20986;&#20986;&#26469;&#65292;&#20197;&#21450;&#21512;&#29702;&#30340;&#35774;&#35745;&#21160;&#26426;&#65292;&#20154;&#29289;&#22312;&#31508;&#19979;&#23601;&#21487;&#20197;&#33258;&#24049;&#34892;&#21160;&#20102;&#65292;&#21482;&#26159;&#32463;&#30001;&#20320;&#30340;&#31508;&#32780;&#30011;&#20986;&#26469;&#30340;&#12290;&#25925;&#20107;&#22823;&#32434;&#25105;&#21916;&#27426;&#29992;&#31661;&#22836;&#30340;&#26041;&#24335;&#19968;&#27573;&#19968;&#27573;&#22320;&#26631;&#31034;&#20986;&#26469;&#65292;&#36825;&#26679;&#20063;&#26041;&#20415;&#28155;&#21152;&#32454;&#33410;&#12290;</p><p>2&#12289;&#27599;&#22238;&#20998;&#38236;&#20043;&#21069;&#30340;&#21488;&#35789;&#21644;&#21095;&#24773;&#27969;&#21521;&#29992;&#25991;&#23383;&#30340;&#26041;&#24335;&#20889;&#19979;&#26469;&#12290;&#22914;&#19979;&#22270;&#65306;&#65288;&#26377;&#20123;&#22320;&#26041;&#34920;&#24773;&#25110;&#32773;&#20998;&#38236;&#20063;&#20808;&#26631;&#26126;&#22909;&#65289;</p><p>&#22522;&#26412;&#19978;&#23601;&#26159;&#23545;&#35805;&#21644;&#21160;&#20316;&#35828;&#26126;&#65292;&#27809;&#26377;&#24863;&#24773;&#26041;&#38754;&#30340;&#35828;&#26126;&#65292;&#24863;&#24773;&#21464;&#21270;&#20132;&#32473;&#20998;&#38236;&#26102;&#33258;&#24049;&#20307;&#20250;&#35282;&#33394;&#20877;&#26469;&#29992;&#34920;&#24773;&#21644;&#21160;&#20316;&#26469;&#20307;&#29616;&#12290;</p><p>25&#22238;&#30340;&#21488;&#35789;&#21095;&#24773;&#26412;&#65306;</p><p>&#36825;&#26159;&#21069;&#20004;&#39029;&#65292;25&#22238;&#20889;&#20102;5&#39029;&#12290;</p><p><img src="https://pic3.zhimg.com/83d44bf6f039d119e96424b0fa1fbf02_b.jpg" width="600" alt="image" /><br /><br />3&#12289;&#20851;&#38190;&#30011;&#38754;&#30340;&#33609;&#31295;&#12290;</p><p>&#23545;&#20110;&#21095;&#24773;&#20013;&#38656;&#35201;&#30340;&#20851;&#38190;&#37096;&#20998;&#25110;&#32773;&#33258;&#24049;&#27809;&#20160;&#20040;&#25226;&#25569;&#30340;&#30011;&#38754;&#20107;&#20808;&#30011;&#20986;&#26469;&#65292;&#22810;&#20010;&#35282;&#24230;&#21644;&#26041;&#21521;&#22320;&#35797;&#65292;&#21040;&#24213;&#21738;&#20010;&#26356;&#21512;&#36866;&#65292;&#28982;&#21518;&#22312;&#20998;&#38236;&#26102;&#32473;&#20104;&#21442;&#32771;&#25110;&#32773;&#25913;&#32534;&#12290;</p><p>&#27604;&#22914;25&#22238;&#30340;&#20851;&#38190;&#30011;&#38754;&#65306;&#24320;&#22836;&#33970;&#20808;&#29983;&#31168;&#22823;&#33151;&#30340;&#38236;&#22836;</p><img src="https://pic2.zhimg.com/607b073eba21c5b62d6bcd66c94d9dd1_b.jpg" width="480" alt="image" /><br /><br /><br /><p>&#32763;&#36319;&#22836;&#30340;&#38236;&#22836;&#65306;<br /></p><p><img src="https://pic1.zhimg.com/d8b3d25827e92f7a636c3fa7b253c164_b.jpg" width="474" alt="image" /><br /><br />&#25317;&#25265;&#30340;&#38236;&#22836;&#65306;<br /></p><p><img src="https://pic3.zhimg.com/8f173e2e186879264be97596f223c7ae_b.jpg" width="496" alt="image" /><br />&#22240;&#20026;&#26159;&#24456;&#37325;&#35201;&#30340;&#38236;&#22836;&#65292;&#30011;&#20102;&#24456;&#22810;&#35282;&#24230;</p><img src="https://pic4.zhimg.com/f13c2cb64d9c0a97e458aa076dd14eff_b.jpg" width="467" alt="image" /><br /><p>&#20063;&#30475;&#36807;&#24456;&#22810;&#28459;&#30011;&#23478;&#21916;&#27426;&#22312;&#32440;&#19978;&#20998;&#25955;&#22320;&#30011;&#19978;&#38236;&#22836;&#65292;&#28982;&#21518;&#25226;&#33609;&#31295;&#19978;&#30340;&#38236;&#22836;&#25972;&#21512;&#21040;&#27491;&#24335;&#30340;&#20998;&#38236;&#31295;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#35273;&#24471;&#36825;&#26679;&#24456;&#40635;&#28902;&#65292;&#20110;&#26159;&#27491;&#24335;&#20998;&#38236;&#36824;&#26159;&#37325;&#26032;&#30011;&#20102;&#19968;&#19979;&#12290;</p><p><br />4&#12289;&#27491;&#24335;&#20998;&#38236;&#12290;</p><p>&#27491;&#24335;&#20998;&#38236;&#24320;&#22987;&#26102;&#65292;&#26368;&#22836;&#30140;&#30340;&#19968;&#23450;&#26159;&#31532;&#19968;&#39029;&#30340;&#25152;&#26377;&#30340;&#38236;&#22836;&#20197;&#21450;&#24320;&#22330;&#30340;&#21095;&#24773;&#12290;&#30011;&#21040;&#29616;&#22312;&#30340;&#28459;&#30011;&#33410;&#22863;&#65292;&#21069;4-5&#39029;&#25105;&#19968;&#23450;&#20250;&#29992;&#26469;&#24320;&#31687;&#20570;&#24341;&#23376;&#25110;&#32773;&#20063;&#21487;&#20197;&#20132;&#20195;&#19978;&#19968;&#22238;&#36951;&#30041;&#30340;&#38382;&#39064;&#65292;&#28982;&#21518;&#20174;7-14&#39029;&#19968;&#23450;&#35201;&#20132;&#20195;&#36825;&#19968;&#22238;&#26368;&#37325;&#35201;&#30340;&#20449;&#24687;&#25110;&#32773;&#35828;&#23601;&#26159;&#39640;&#28526;&#37096;&#20998;&#65292;&#26368;&#21518;&#30340;&#20960;&#39029;&#29992;&#26469;&#32467;&#26463;&#24182;&#30041;&#19979;&#19979;&#19968;&#22238;&#30340;&#24748;&#24565;&#35753;&#35835;&#32773;&#26399;&#24453;&#19979;&#19968;&#22238;&#12290;&#22823;&#27010;20&#39029;&#30340;&#25925;&#20107;&#23433;&#25490;5&#20010;&#20449;&#24687;&#21253;&#65288;&#20449;&#24687;&#21253;&#23601;&#26159;&#33258;&#24049;&#24517;&#39035;&#35201;&#30011;&#20986;&#30340;&#20851;&#38190;&#20449;&#24687;&#65292;&#32463;&#24120;&#20197;&#22330;&#26223;&#36716;&#25442;&#26469;&#26631;&#31034;&#65289;&#23601;&#24046;&#19981;&#22810;&#20102;&#65292;&#22826;&#22810;&#23601;&#38656;&#35201;&#26356;&#22810;&#30340;&#39029;&#25968;&#20102;&#12290;</p><p>&#20197;&#21069;&#30340;&#25105;&#30011;&#30340;&#24456;&#24930;&#65292;&#22240;&#20026;&#21095;&#24773;&#22914;&#26524;&#21345;&#20102;&#65292;&#25105;&#23601;&#30011;&#19981;&#19979;&#21435;&#65292;&#21518;&#26469;&#25105;&#21457;&#29616;&#20102;&#21482;&#35201;&#25105;&#31245;&#24494;&#33041;&#20013;&#26377;&#28857;&#23433;&#25490;&#65292;&#23601;&#33021;&#25226;&#21488;&#35789;&#20808;&#32534;&#20986;&#26469;&#65292;&#32780;&#21488;&#35789;&#32534;&#20986;&#26469;&#20102;&#65292;&#35797;&#30011;&#20960;&#20010;&#30011;&#38754;&#65292;&#25972;&#31687;&#25925;&#20107;&#23601;&#21487;&#20197;&#36830;&#36215;&#26469;&#20102;&#12290;&#26377;&#20102;&#20851;&#38190;&#38236;&#22836;&#30340;&#30011;&#38754;&#65292;&#24515;&#20013;&#23601;&#26377;&#20102;&#25226;&#25569;&#12290;&#36825;&#26679;&#65292;&#25105;&#27604;&#20043;&#21069;&#30340;&#25105;&#20316;&#30011;&#36895;&#24230;&#26356;&#24555;&#65292;&#20063;&#26356;&#21916;&#27426;&#27599;&#19968;&#22238;&#30340;&#20998;&#38236;&#20102;&#12290;&#27599;&#19968;&#22238;&#30340;&#20998;&#38236;&#37117;&#22909;&#22909;&#30740;&#31350;&#22909;&#20102;&#65292;&#37027;&#20040;&#25972;&#37096;&#25925;&#20107;&#23601;&#19968;&#23450;&#22909;&#30475;&#12290;</p><br /><p>&#30011;&#20998;&#38236;&#30340;&#39034;&#24207;&#36890;&#24120;&#26159;&#20998;&#26684;&#23376; --&gt;&#21488;&#35789;&#26694;+&#21488;&#35789; --&gt; &#20154;&#29289;&#33609;&#31295; --&gt;&#20462;&#27491;&#12290;</p><br /><p>&#20998;&#38236;&#33609;&#31295;&#30011;&#22909;&#20102;&#65292;&#25165;&#20250;&#26377;&#25551;&#32447;&#26102;&#30340;&#20449;&#24515;&#21602;&#12290;&#19981;&#36807;&#65292;&#20998;&#38236;&#20173;&#28982;&#26159;&#25105;&#26368;&#21916;&#27426;&#30340;&#37096;&#20998;~ &#32780;&#30475;&#30528;&#25551;&#32447;&#22788;&#29702;&#23436;&#30340;&#31295;&#20214;&#21364;&#26368;&#26377;&#25104;&#23601;&#24863;&#12290;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/you-zhu-345?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#28216;&#31482;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/21488292?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="54"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>