<html><head><title>探访多特蒙德：足球死理性派造就极度狂热</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>探访多特蒙德：足球死理性派造就极度狂热</h2></p><img src="https://pic4.zhimg.com/200b85fa39bfd726cc0d985063ff31d7_b.jpg" width="1280" alt="image" />&#36229;&#32423;&#26479;&#32467;&#26463;&#30340;&#31532;&#20108;&#22825;&#65292;&#22312;&#22810;&#29305;&#33945;&#24503;&#20465;&#20048;&#37096;&#30340;&#20250;&#35758;&#23460;&#37324;&#65292;&#25105;&#20204;&#32763;&#30475;&#30528;&#20182;&#20204;&#21457;&#32473;&#35775;&#23458;&#30340;&#25163;&#20876;&#65292;&#31561;&#24453;&#30528;&#21463;&#35775;&#32773;&#30340;&#21040;&#26469;&#12290;<br /><br />&#25163;&#20876;&#30340;&#39068;&#33394;&#19968;&#22914;&#29699;&#38431;&#30340;&#29699;&#26381;&#39068;&#33394;&#65292;&#26497;&#20855;&#35270;&#35273;&#24863;&#26579;&#21147;&#65292;&#20854;&#20013;&#26377;&#19968;&#39029;&#26684;&#22806;&#24341;&#20154;&#30633;&#30446;&#65292;&#36825;&#19968;&#39029;&#30340;&#22823;&#26631;&#39064;&#26159;&ldquo;2005&#24180;&#65292;&#22810;&#29305;&#33945;&#24503;&#20026;&#29983;&#23384;&#32780;&#25112;&rdquo;&#65292;&#19979;&#38754;&#20197;&#40657;&#24213;&#40644;&#23383;&#20889;&#30528;&#36825;&#26679;&#22235;&#27573;&#25991;&#23383;&#65306;<br /><ul><li>&#20195;&#20215;&#19981;&#33778;&#30340;&#25104;&#21151;&#65306;&#20465;&#20048;&#37096;&#22312;1997&#24180;&#21462;&#24471;&#37325;&#22823;&#25104;&#21151;&#65292;&#24182;&#20110;1997&#24180;&#30331;&#39030;&#27431;&#20896;&#65292;&#20294;&#26159;&#36825;&#35753;&#20465;&#20048;&#37096;&#36816;&#33829;&#33073;&#31163;&#23454;&#38469;&#65292;&#20007;&#22833;&#20102;&#25152;&#26377;&#30340;&#27934;&#23519;&#19982;&#36828;&#35265;&#65292;&#32972;&#36127;&#20102;&#39640;&#36798;1&#20159;8000&#19975;&#27431;&#20803;&#30340;&#20538;&#21153;&#65307;</li><li>&#19968;&#23478;&#23500;&#26377;&#24213;&#34164;&#30340;&#22823;&#20465;&#20048;&#37096;&#65292;&#38519;&#20837;&#31384;&#22659;&#65307;</li><li>&#31649;&#29702;&#23618;&#27880;&#20837;&#20102;&#26032;&#40092;&#34880;&#28082;&#65292;&#27721;&#26031;-&#23588;&#38463;&#24076;&#22982;-&#29926;&#33576;&#20811;&#12289;&#25176;&#39532;&#26031;-&#29305;&#38647;&#26045;&#21644;&#33713;&#22240;&#21704;&#29305;-&#21171;&#24052;&#23572;&#21338;&#22763;&#20998;&#21035;&#25285;&#20219;&#20465;&#20048;&#37096;&#24635;&#30417;&#19982;&#24635;&#35009;&#31561;&#32844;&#21153;&#65307;</li><li>2005&#24180;3&#26376;14&#26085;&#65306;&#22810;&#29305;&#33945;&#24503;&#22312;&#26368;&#21518;&#26102;&#21051;&#20174;&#30772;&#20135;&#21361;&#26426;&#20013;&#33073;&#38505;&#12290;</li></ul>&#30701;&#30701;&#22235;&#27573;&#25991;&#23383;&#65292;&#35762;&#36848;&#30340;&#26159;&#22810;&#29305;&#33945;&#24503;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#21361;&#26426;&#12290;&#26366;&#20960;&#20309;&#26102;&#65292;&#20026;&#20102;&#19982;&#25308;&#20161;&#19968;&#36739;&#39640;&#19979;&#65292;&#22810;&#29305;&#33945;&#24503;&#22312;&#36716;&#20250;&#24066;&#22330;&#19968;&#25527;&#21315;&#37329;&#65292;&#23545;&#24378;&#25588;&#35768;&#20197;&#39640;&#34218;&#65292;&#20197;&#26497;&#20854;&#28608;&#36827;&#30340;&#26041;&#24335;&#36827;&#34892;&#25193;&#24352;&#12290;2003-04&#36187;&#23395;&#65292;&#22810;&#29305;&#33945;&#24503;&#22312;&#27431;&#20896;&#36164;&#26684;&#36187;&#29190;&#20919;&#34987;&#24067;&#40065;&#26085;&#28120;&#27760;&#65292;&#31454;&#25216;&#23618;&#38754;&#30340;&#22833;&#21033;&#23548;&#33268;&#29699;&#38431;&#22312;&#32463;&#33829;&#23618;&#38754;&#30340;&#23849;&#30424;&#65292;&#20465;&#20048;&#37096;&#19968;&#24230;&#21040;&#20102;&#20986;&#21806;&#29699;&#22330;&#36824;&#20538;&#30340;&#22659;&#22320;&#65292;&#21516;&#24180;&#65292;&#31384;&#36843;&#30340;&#22810;&#29305;&#33945;&#24503;&#24471;&#21040;&#20102;&#26469;&#33258;&#25308;&#20161;&#30340;&#25903;&#25588;&#65292;&#20182;&#20204;&#33719;&#24471;&#20102;200&#19975;&#27431;&#20803;&#30340;&#20511;&#27454;&#29992;&#20110;&#25903;&#20184;&#34218;&#27700;&#12290;&#21361;&#26426;&#19968;&#30452;&#25345;&#32493;&#21040;&#20102;2005&#24180;&#65292;&#22810;&#29305;&#33945;&#24503;&#30340;&#32929;&#31080;&#22823;&#24133;&#36140;&#20540;&#65292;&#21608;&#36793;&#21830;&#21697;&#20302;&#20215;&#28165;&#20179;&#65292;&#29699;&#21592;&#38598;&#20307;&#38477;&#34218;&#65292;&#20063;&#27491;&#26159;&#22312;&#37027;&#19968;&#24180;&#26149;&#22825;&#65292;&#22914;&#19978;&#25991;&#25551;&#36848;&#65292;&#20465;&#20048;&#37096;&#24320;&#22987;&#36827;&#34892;&#39640;&#23618;&#26356;&#26367;&#65292;&#20462;&#27491;&#21407;&#26469;&#38169;&#35823;&#30340;&#36335;&#32447;&#65292;&#23581;&#35797;&#30528;&#19968;&#27493;&#27493;&#36208;&#20986;&#27877;&#28525;&#12290;<br /><br />&#24456;&#23569;&#35265;&#21040;&#26377;&#20465;&#20048;&#37096;&#22914;&#27492;&#30452;&#29575;&#22320;&#38754;&#23545;&#40657;&#26263;&#30340;&#21382;&#21490;&#65292;&#22810;&#29305;&#33945;&#24503;&#21364;&#27627;&#19981;&#22312;&#24847;&#22320;&#21521;&#26469;&#32773;&#23637;&#29616;&#30528;&#33258;&#24049;&#30340;&#20260;&#30116;&#65292;&#36825;&#31526;&#21512;&#25105;&#23545;&#20182;&#20204;&#30340;&#21407;&#26469;&#22266;&#26377;&#30340;&#21360;&#35937;&#12290;&#35760;&#24471;&#20986;&#21457;&#21069;&#26377;&#26379;&#21451;&#21521;&#25105;&#25243;&#20986;&#20102;&#19968;&#20010;&ldquo;&#23574;&#38160;&rdquo;&#30340;&#38382;&#39064;&#65292;&#24076;&#26395;&#25105;&#33021;&#24102;&#32473;&#22810;&#29305;&#33945;&#24503;&#30340;&#39640;&#31649;&#65292;&#25105;&#35828;&#22810;&#29305;&#33945;&#24503;&#30340;&#39640;&#31649;&#38750;&#20294;&#19981;&#20250;&#35273;&#24471;&#36825;&#20010;&#38382;&#39064;&#23574;&#38160;&#65292;&#21453;&#32780;&#20250;&#20511;&#39064;&#21457;&#25381;&#65292;&#23588;&#20854;&#24403;&#20320;&#38382;&#30340;&#38382;&#39064;&#26159;&ldquo;&#20026;&#20160;&#20040;&#20320;&#20204;&#19981;&#20687;&#21035;&#20154;&#37027;&#26679;&rdquo;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#20182;&#20204;&#19968;&#30452;&#20197;&#26469;&#37117;&#24456;&#30452;&#29575;&#65292;&#20063;&#19968;&#30452;&#37117;&#20197;&#33258;&#24049;&#30340;&#34892;&#20107;&#26041;&#24335;&#20026;&#20658;&#12290;&#32780;&#36825;&#40657;&#33394;&#30340;&#19968;&#39029;&#19978;&#24182;&#19981;&#20165;&#20165;&#22312;&#35760;&#24405;&#36807;&#21435;&#21457;&#29983;&#30340;&#20107;&#65292;&#20182;&#20063;&#21253;&#21547;&#30528;&#22810;&#29305;&#33945;&#24503;&#27492;&#21518;&#21313;&#24180;&#20013;&#20852;&#36807;&#31243;&#20013;&#34892;&#20107;&#36923;&#36753;&#30340;&#36215;&#28857;&#65292;&#20043;&#21518;&#25105;&#20204;&#19982;&#20465;&#20048;&#37096;&#30340;&#23545;&#35805;&#20063;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;<br /><br /><img src="https://pic3.zhimg.com/56861e84d03af04a38c218ab3c122036_b.png" width="750" alt="image" />&#26368;&#20808;&#21644;&#25105;&#20204;&#35265;&#38754;&#30340;&#26159;&#25289;&#23572;&#26031;-&#37324;&#32943;&#65292;&#36825;&#20301;&#22303;&#29983;&#22303;&#38271;&#30340;&#22810;&#29305;&#21517;&#23487;&#22914;&#20170;&#26159;&#20465;&#20048;&#37096;&#30340;&#38738;&#35757;&#20027;&#31649;&#65292;40&#23681;&#30340;&#37324;&#32943;&#33080;&#19978;&#24182;&#27809;&#26377;&#22810;&#23569;&#27815;&#26705;&#65292;&#21453;&#32780;&#26174;&#24471;&#31070;&#37319;&#22869;&#22869;&#12290;&#35805;&#39064;&#20174;18&#23681;&#30340;&#24085;&#26031;&#25289;&#20811;&#24320;&#22987;&#65292;&#36825;&#20301;&#23567;&#23558;&#22312;&#21069;&#19968;&#22812;&#30340;&#24503;&#22269;&#36229;&#32423;&#26479;&#19978;&#39318;&#21457;&#20986;&#25112;&#25285;&#20219;&#21491;&#21518;&#21355;&#65292;&#22312;&#19982;&#37324;&#36125;&#37324;&#30340;&#23545;&#20301;&#20013;&#26377;&#21191;&#26377;&#35851;&#65292;&#24456;&#26159;&#25250;&#30524;&#12290;&#37324;&#32943;&#22840;&#36190;&#36825;&#26159;&#24085;&#26031;&#25289;&#20811;&#20195;&#34920;&#19968;&#32447;&#38431;&#20986;&#25112;&#20197;&#26469;&#34920;&#29616;&#26368;&#22909;&#30340;&#19968;&#22330;&#27604;&#36187;&#65292;&#20182;&#25552;&#21040;&#20102;&#24085;&#26031;&#25289;&#20811;&#30340;&#20301;&#32622;&#38382;&#39064;&#65306;&ldquo;&#33778;&#21033;&#20811;&#26031;&#65288;&#24085;&#26031;&#25289;&#20811;&#65289;&#25509;&#21463;&#20102;&#38750;&#24120;&#31995;&#32479;&#30340;&#35757;&#32451;&#65292;&#20182;&#26082;&#21487;&#20197;&#25171;&#25915;&#20987;&#20301;&#32622;&#65292;&#20063;&#21487;&#20197;&#25171;&#38450;&#23432;&#20301;&#32622;&#65292;&#19978;&#36187;&#23395;&#20182;&#22312;U19&#20197;&#19979;&#38738;&#24180;&#38431;&#25171;&#36827;&#20102;20&#20010;&#29699;&#65292;&#22312;&#37027;&#37324;&#20182;&#25171;&#30340;&#26159;10&#21495;&#20301;&#32622;&#65292;&#20182;&#24456;&#32874;&#26126;&#65292;&#20063;&#24456;&#29312;&#21033;&#65292;&#25152;&#20197;&#25105;&#20204;&#21487;&#20197;&#28789;&#27963;&#22320;&#23433;&#25490;&#20182;&#30340;&#20301;&#32622;&#12290;&rdquo;<br /><br />&#20174;&#25105;&#20204;&#30340;&#24120;&#35782;&#26469;&#35762;&#65292;&#21491;&#21518;&#21355;&#21644;&#21069;&#33136;&#26159;&#36837;&#28982;&#19981;&#21516;&#30340;&#20004;&#20010;&#20301;&#32622;&#65292;&#20110;&#26159;&#25105;&#36861;&#38382;&#37324;&#32943;&#65292;&#20026;&#20160;&#20040;&#35201;&#35753;&#24180;&#36731;&#29699;&#21592;&#25171;&#22914;&#27492;&#19981;&#21516;&#30340;&#20004;&#20010;&#20301;&#32622;&#65292;&#26159;&#20026;&#20102;&#35753;&#20182;&#20204;&#26356;&#22909;&#22320;&#29702;&#35299;&#27604;&#36187;&#12289;&#26356;&#22909;&#22320;&#19982;&#38431;&#21451;&#21327;&#21516;&#21527;&#65311;&#37324;&#32943;&#38750;&#24120;&#23436;&#25972;&#22320;&#22238;&#31572;&#20102;&#36825;&#20010;&#38382;&#39064;&#65306;&ldquo;&#20320;&#30475;&#65292;&#25105;&#20204;&#35201;&#21147;&#20105;&#21644;&#25308;&#20161;&#25239;&#34913;&#65292;&#25105;&#20204;&#35201;&#19977;&#32447;&#20316;&#25112;&#21435;&#20105;&#22842;&#20896;&#20891;&#65292;&#25152;&#20197;&#25105;&#20204;&#23545;&#38453;&#23481;&#30340;&#35201;&#27714;&#23601;&#24456;&#39640;&#12290;&#19968;&#26041;&#38754;&#65292;&#22914;&#26524;&#26377;&#20154;&#21463;&#20102;&#20260;&#20572;&#20102;&#36187;&#65292;&#25105;&#20204;&#38656;&#35201;&#26377;&#29699;&#21592;&#36805;&#36895;&#39030;&#19978;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#20551;&#35774;&#35828;&#36825;&#21517;&#24180;&#36731;&#29699;&#21592;&#21482;&#33021;&#25171;&#19968;&#20010;&#20301;&#32622;&mdash;&mdash;&#21069;&#38155;&#65292;&#37027;&#20040;&#20182;&#23601;&#27809;&#26377;&#21150;&#27861;&#22312;&#21018;&#36827;&#19968;&#38431;&#30340;&#26102;&#20505;&#23601;&#33719;&#24471;&#24456;&#22810;&#19978;&#22330;&#26426;&#20250;&#65292;&#22240;&#20026;&#20182;&#35201;&#21644;&#22885;&#24052;&#26757;&#26472;&#30452;&#25509;&#31454;&#20105;&#65292;&#25918;&#22312;&#20197;&#21069;&#20182;&#23601;&#26159;&#21644;&#33713;&#19975;&#22810;&#22827;&#26031;&#22522;&#31454;&#20105;&#65292;&#25152;&#20197;&#36825;&#23601;&#26159;&#25105;&#20204;&#20026;&#20160;&#20040;&#35757;&#32451;&#24180;&#36731;&#29699;&#21592;&#25104;&#20026;&#22810;&#38754;&#25163;&#30340;&#21407;&#22240;&#12290;&rdquo;<br /><br />&#26377;&#20013;&#22269;&#23186;&#20307;&#22312;&#65292;&#20813;&#19981;&#20102;&#20250;&#26377;&#20851;&#20110;&ldquo;&#20013;&#22269;&#36275;&#29699;&#21487;&#20197;&#21521;&#24503;&#22269;&#36275;&#29699;&#23398;&#20123;&#20160;&#20040;&rdquo;&#30340;&#38382;&#39064;&#65292;&#23588;&#20854;&#22312;&#38738;&#35757;&#23618;&#38754;&#65292;&#25105;&#20204;&#24613;&#20110;&#25214;&#23547;&#31572;&#26696;&#65292;&#24503;&#22269;&#36275;&#29699;&#30340;&#38738;&#35757;&#27169;&#24335;&#33021;&#19981;&#33021;&#22797;&#21046;&#21040;&#20013;&#22269;&#65292;&#24503;&#22269;&#20465;&#20048;&#37096;&#21644;&#20013;&#22269;&#20465;&#20048;&#37096;&#21512;&#20316;&#33021;&#19981;&#33021;&#26377;&#25928;&#65292;&#33021;&#19981;&#33021;&#25226;&#23401;&#23376;&#36865;&#21040;&#24503;&#22269;&#20465;&#20048;&#37096;&#30340;&#38738;&#35757;&#12290;&#22312;&#31532;&#19968;&#20010;&#20154;&#36825;&#26679;&#21457;&#38382;&#30340;&#26102;&#20505;&#65292;&#37324;&#32943;&#24182;&#27809;&#26377;&#27491;&#38754;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#20182;&#22823;&#35848;&#24503;&#22269;&#20465;&#20048;&#37096;&#36817;&#24180;&#22914;&#20309;&#20570;&#38738;&#35757;&#65292;&#24503;&#22269;&#36275;&#29699;&#25237;&#20837;&#20102;&#36229;&#36807;10&#20159;&#27431;&#20803;&#29992;&#20110;&#38738;&#35757;&#65292;&#36825;&#20123;&#36153;&#29992;&#34987;&#29992;&#26469;&#24314;&#35774;&#20855;&#26377;&#22320;&#28909;&#21151;&#33021;&#30340;&#29699;&#22330;&#12289;&#23460;&#20869;&#35757;&#32451;&#22330;&#20197;&#21450;&#20854;&#20182;&#36741;&#21161;&#35757;&#32451;&#35774;&#22791;&#65292;&#24503;&#22269;&#30340;&#25945;&#32451;&#33509;&#35201;&#22312;&#39030;&#32423;&#32852;&#36187;&#20465;&#20048;&#37096;&#20219;&#32844;&#65292;&#19968;&#33324;&#38656;&#35201;&#20116;&#24180;&#30340;&#22521;&#35757;&#26469;&#33719;&#24471;&#30456;&#24212;&#30340;&#25945;&#32451;&#36164;&#36136;&#65292;&#27599;&#20010;&#24503;&#22269;&#25945;&#32451;&#30340;&#35777;&#20070;&#21448;&#26377;&#19977;&#24180;&#26399;&#38480;&#65292;&#36825;&#38656;&#35201;&#20182;&#20204;&#21442;&#21152;&#26032;&#30340;&#22521;&#35757;&#35838;&#31243;&#26469;&#24310;&#32493;&#36164;&#36136;&#12290;&#12290;<br /><br />&#32780;&#24403;&#20182;&#20877;&#27425;&#34987;&#38382;&#21450;&ldquo;&#22914;&#20309;&#25165;&#33021;&#24110;&#21040;&#20013;&#22269;&#36275;&#29699;&#26102;&rdquo;&#65292;&#20182;&#20381;&#26087;&#27809;&#26377;&#20174;&#27491;&#38754;&#22238;&#31572;&#65292;&#32780;&#26159;&#39034;&#30528;&#21018;&#25165;&#30340;&#35805;&#39064;&#35762;&#20102;&#19979;&#21435;&#65306;&ldquo;&#39318;&#20808;&#20320;&#30340;&#25945;&#32451;&#27700;&#24179;&#24471;&#35201;&#38750;&#24120;&#22909;&#65292;&#28982;&#21518;&#35201;&#36890;&#36807;&#20154;&#21592;&#27969;&#21160;&#20445;&#35777;&#29699;&#38431;&#33021;&#32500;&#25345;&#27604;&#36739;&#39640;&#30340;&#27700;&#20934;&#65292;&#20854;&#27425;&#20320;&#38656;&#35201;&#22810;&#25171;&#26377;&#36136;&#37327;&#30340;&#27604;&#36187;&#65292;&#22312;&#22810;&#29305;&#33945;&#24503;&#26041;&#22278;80&#20844;&#37324;&#26377;&#27801;&#23572;&#20811;04&#12289;&#21202;&#27779;&#24211;&#26862;&#12289;&#31185;&#38534;&#12289;&#27874;&#40511;&#65292;&#25105;&#20204;&#27599;&#21608;&#26411;&#37117;&#21644;&#20182;&#20204;&#30340;&#38738;&#24180;&#38431;&#36386;&#27604;&#36187;&#65292;&#22240;&#27492;&#25105;&#20204;&#38738;&#24180;&#38431;&#27604;&#36187;&#30340;&#27700;&#20934;&#20063;&#24456;&#39640;&#65292;&#36825;&#38750;&#24120;&#37325;&#35201;&#12290;&#24503;&#22269;&#36275;&#29699;&#33457;&#20102;&#22810;&#38271;&#26102;&#38388;&#25165;&#20174;2000&#24180;&#21518;&#30340;&#38738;&#35757;&#25913;&#38761;&#20013;&#33719;&#30410;&#65311;&#22823;&#32422;10&#24180;&#21543;&#12290;&rdquo;<br /><br />&#22914;&#26524;&#35201;&#22238;&#39038;&#36807;&#21435;10&#22810;&#24180;&#24503;&#22269;&#36275;&#29699;&#23545;&#20110;&#38738;&#35757;&#30340;&#25237;&#20837;&#65292;&#37027;&#21448;&#23558;&#26159;&#31687;&#24133;&#23458;&#35266;&#30340;<a href="https://link.zhihu.com/?target=http%3A//bbs.hupu.com/1636208.html" target="_blank">&#19968;&#27573;&#25991;&#23383;<i></i></a>&#12290;&#24402;&#32435;&#36215;&#26469;&#65292;&#24503;&#22269;&#36275;&#29699;&#20853;&#20998;&#20004;&#36335;&#24314;&#35774;&#38738;&#35757;&#65306;<br /><br /><i>&#24314;&#31435;&#35757;&#32451;&#22522;&#22320;&#21644;&#38738;&#35757;&#20013;&#24515;&#65292;&#20840;&#22269;&#32422;&#26377;366&#20010;&#35757;&#32451;&#22522;&#22320;&#65292;&#35774;&#31435;&#35757;&#32451;&#22522;&#22320;&#30340;&#30446;&#30340;&#22312;&#20110;&#65292;&#35753;&#23567;&#29699;&#21592;&#22312;&#20465;&#20048;&#37096;&#35757;&#32451;&#20043;&#20313;&#65292;&#39069;&#22806;&#22312;&#22522;&#22320;&#20013;&#25509;&#21463;&#27599;&#21608;&#19968;&#27425;&#20197;&#25216;&#25112;&#26415;&#20026;&#26680;&#24515;&#30340;&#31995;&#32479;&#24615;&#22521;&#35757;&#65292;&#38543;&#30528;&#38738;&#35757;&#39033;&#30446;&#30340;&#25345;&#32493;&#24320;&#23637;&#65292;&#20840;&#24503;&#32479;&#19968;&#30340;&#35757;&#32451;&#35745;&#21010;&#20063;&#22312;&#19981;&#26029;&#30340;&#25913;&#36827;&#20013;&#65306;2002&#24180;&#26102;&#36824;&#21482;&#26159;&#20197;&#37325;&#22797;&#32451;&#20064;&#25216;&#26415;&#21160;&#20316;&#20026;&#20027;&#65292;&#32780;&#29616;&#22312;&#21017;&#20391;&#37325;&#20110;&#35753;&#29699;&#21592;&#25484;&#25569;&#36386;&#27604;&#36187;&#30340;&#26041;&#24335;&#65292;&#20174;&#32780;&#20351;&#20854;&#28508;&#33021;&#21487;&#20197;&#24471;&#21040;&#26356;&#22909;&#30340;&#24320;&#21457;&#12290;<br /><br />&#33258;2002/03&#36187;&#23395;&#24320;&#22987;&#65292;&#32852;&#30431;&#35268;&#23450;&#24503;&#30002;&#21644;&#24503;&#20057;&#30340;36&#25903;&#29699;&#38431;&#24517;&#39035;&#35774;&#31435;&#33258;&#36523;&#30340;&#38738;&#35757;&#20013;&#24515;&#65292;&#21542;&#21017;&#23601;&#23558;&#34987;&#21462;&#28040;&#21442;&#21152;&#32852;&#36187;&#30340;&#36164;&#26684;&#12290;&#38738;&#35757;&#20013;&#24515;&#38656;&#37197;&#22791;&#20840;&#32844;&#25945;&#32451;&#12289;&#23492;&#23487;&#21046;&#23398;&#26657;&#21644;&#20805;&#36275;&#30340;&#35757;&#32451;&#22330;&#22320;&#31561;&#22522;&#30784;&#35774;&#26045;&#65292;&#36825;&#23601;&#24378;&#21046;&#20102;&#20465;&#20048;&#37096;&#24517;&#39035;&#23545;&#38738;&#35757;&#21152;&#22823;&#25237;&#36164;&#65292;&#24182;&#20250;&#23545;&#26412;&#38431;&#30340;&#38738;&#35757;&#37096;&#38376;&#36827;&#34892;&#37325;&#26032;&#35780;&#20272;&#12290;&#23545;&#20110;&#38738;&#35757;&#25237;&#20837;&#21147;&#24230;&#36739;&#22823;&#30340;&#20465;&#20048;&#37096;&#29978;&#33267;&#20250;&#26377;&#30334;&#20154;&#20197;&#19978;&#30340;&#22242;&#38431;&#26469;&#25903;&#25345;&#38738;&#24180;&#38431;&#30340;&#24314;&#35774;&#65292;&#24182;&#19988;&#22312;&#26412;&#38431;&#25152;&#22312;&#22320;&#21306;&#31215;&#26497;&#21457;&#25496;&#20154;&#25165;&#12290;</i><br /><br />&#30001;&#27492;&#21487;&#35265;&#65292;&#38738;&#35757;&#24314;&#35774;&#23545;&#20110;&#24503;&#22269;&#20465;&#20048;&#37096;&#32780;&#35328;&#37325;&#35201;&#24615;&#29978;&#33267;&#19981;&#20122;&#20110;&#19968;&#32447;&#38431;&#24314;&#35774;&#65292;&#28982;&#32780;&#65292;&#31616;&#21333;&#31895;&#26292;&#22320;&#35748;&#20026;&#38738;&#35757;&#25237;&#20837;&#21482;&#20986;&#19981;&#36827;&#20063;&#26159;&#38169;&#35823;&#30340;&#35266;&#28857;&#65292;&#22823;&#21147;&#24314;&#35774;&#38738;&#35757;&#26159;&#24503;&#22269;&#36275;&#29699;&#29702;&#24615;&#24605;&#32771;&#21518;&#20570;&#20986;&#30340;&#26041;&#21521;&#24615;&#20915;&#31574;&#65292;&#37324;&#32943;&#30452;&#35328;&#19981;&#35763;&#22320;&#31216;&#26684;&#31574;&#36716;&#20250;&#25308;&#20161;&#26102;&#29699;&#38431;&#21334;&#20102;&#20010;&ldquo;&#22909;&#20215;&#38065;&rdquo;&#65292;&#36825;&#26679;&#30340;&#36716;&#20250;&#22312;&#36130;&#25919;&#23618;&#38754;&#26159;&#20465;&#20048;&#37096;&#23545;&#20110;&#38738;&#35757;&#25237;&#36164;&#26497;&#22909;&#30340;&#22238;&#25253;&#65292;&#20170;&#24180;&#22799;&#22825;&#65292;&#22810;&#29305;&#33945;&#24503;&#22312;&#40065;&#23572;&#21306;&#30340;&#27515;&#25932;&#27801;&#23572;&#20811;04&#20063;&#21018;&#21018;&#20197;&#25509;&#36817;5000&#19975;&#27431;&#20803;&#30340;&#39640;&#20215;&#21521;&#26364;&#22478;&#20986;&#21806;&#20102;&#33832;&#20869;&#65292;&#24503;&#22269;&#20465;&#20048;&#37096;&#37117;&#20048;&#20110;&#20197;&#36825;&#26679;&#30340;&#26041;&#26696;&#32500;&#25345;&#21487;&#25345;&#32493;&#30340;&#20581;&#24247;&#36816;&#33829;&#65292;&#26576;&#31181;&#31243;&#24230;&#19978;&#36825;&#20063;&#26159;&#33258;&#20449;&#30340;&#20307;&#29616;&#12290;<br /><br />&#25152;&#20197;&#65292;&#37324;&#32943;&#26377;&#27809;&#26377;&#22238;&#31572;&#20013;&#22269;&#23186;&#20307;&#30340;&#38382;&#39064;&#21602;&#65311;&#20063;&#35768;&#26377;&#30340;&#20154;&#35748;&#20026;&#27809;&#26377;&#65292;&#26377;&#30340;&#35748;&#20026;&#26377;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#22312;&#19982;&#36825;&#20123;&#28023;&#22806;&#36275;&#29699;&#20154;&#22763;&#30340;&#20132;&#27969;&#20013;&#65292;&#20320;&#21487;&#20197;&#25351;&#26395;&#20174;&#20013;&#33719;&#24471;&#21551;&#21457;&#65292;&#21364;&#26080;&#27861;&#25351;&#26395;&#20174;&#20013;&#24471;&#21040;&#31572;&#26696;&#65292;&#37324;&#32943;&#30475;&#20284;&#34619;&#34579;&#28857;&#27700;&#30340;&#19968;&#30058;&#35805;&#36947;&#20986;&#30340;&#26159;&#38738;&#35757;&#36890;&#29992;&#27861;&#21017;&mdash;&mdash;&#20248;&#36136;&#30340;&#30828;&#20214;&#35774;&#26045;&#12289;&#20248;&#31168;&#30340;&#25945;&#32451;&#27700;&#24179;&#21152;&#19978;&#23436;&#21892;&#30340;&#36187;&#20107;&#20307;&#31995;&#26159;&#38738;&#35757;&#36136;&#37327;&#30340;&#20445;&#38556;&#65292;&#24403;&#20320;&#20855;&#20307;&#21040;&#20013;&#22269;&#36275;&#29699;&#22914;&#20309;&#20570;&#22909;&#38738;&#35757;&#65292;&#21363;&#20415;&#26159;&#23545;&#20013;&#22269;&#36275;&#29699;&#26368;&#20102;&#35299;&#30340;&#20154;&#20063;&#26080;&#27861;&#32473;&#20986;&#23436;&#25972;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#32780;&#37324;&#32943;&#30340;&#26368;&#21518;&#30340;&#37027;&#21477;&#35805;&#20063;&#22312;&#26126;&#30333;&#26080;&#35823;&#22320;&#21578;&#35785;&#22312;&#24231;&#30340;&#21508;&#20301;&mdash;&mdash;&ldquo;&#38738;&#35757;&#26080;&#25463;&#24452;&rdquo;&#12290;<br /><br /><img src="https://pic4.zhimg.com/171e80dcd6e1fc2d3bfa58914b83d893_b.png" width="750" alt="image" />&#37324;&#32943;&#31163;&#24320;&#21518;&#19981;&#22810;&#26102;&#65292;&#22810;&#29305;&#33945;&#24503;&#36127;&#36131;&#24066;&#22330;&#33829;&#38144;&#30340;&#21103;&#20027;&#24109;&#21345;&#26031;&#28373;-&#20811;&#25289;&#40664;&#20808;&#29983;&#20415;&#25346;&#30528;&#31505;&#23481;&#36208;&#20102;&#36827;&#26469;&#65292;&#31532;&#20108;&#27573;&#23545;&#35805;&#24320;&#21551;&#12290;&#20811;&#25289;&#40664;&#20808;&#29983;&#26089;&#22312;2007&#24180;&#20043;&#21069;&#23601;&#26366;&#23601;&#32844;&#20110;&#22810;&#29305;&#33945;&#24503;&#65292;&#37325;&#36820;&#20465;&#20048;&#37096;&#20043;&#21518;&#20182;&#24314;&#31435;&#20102;&#19968;&#20010;&#26032;&#30340;&#37096;&#38376;&#65292;&#36825;&#20010;&#37096;&#38376;&#33268;&#21147;&#20110;&ldquo;&#21697;&#29260;&#23450;&#20301;&#12289;&#24066;&#22330;&#25512;&#24191;&#12289;&#38144;&#21806;&#24037;&#20316;&#12289;&#31080;&#21153;&#24037;&#20316;&#20197;&#21450;&#23186;&#20307;&#21512;&#20316;&rdquo;&#65292;&#31616;&#32780;&#35328;&#20043;&#65292;&#20182;&#36127;&#36131;&#25152;&#26377;&#21830;&#19994;&#39046;&#22495;&#30340;&#20107;&#21153;&#12290;&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#19982;&#24426;&#39532;&#30340;&#21512;&#20316;&#20415;&#26159;&#30001;&#20811;&#25289;&#40664;&#20808;&#29983;&#19968;&#21147;&#20419;&#25104;&#30340;&#65292;&#22240;&#20026;&#20811;&#25289;&#40664;&#20808;&#29983;&#19981;&#24819;&#35753;&#22810;&#29305;&#33945;&#24503;&#22312;&#38463;&#36842;&#36798;&#26031;&#19987;&#21334;&#24215;&#37324;&#19982;&#30343;&#39532;&#12289;&#25308;&#20161;&#12289;&#26364;&#32852;&#20105;&#20010;&#22836;&#30772;&#34880;&#27969;&mdash;&mdash;&#24456;&#26377;&#36259;&#30340;&#31574;&#30053;&#12290;<br /><br />&#22312;&#24320;&#22987;&#23545;&#35805;&#27491;&#24335;&#20043;&#21069;&#65292;&#20811;&#25289;&#40664;&#20808;&#29983;&#32842;&#36215;&#20102;&#19978;&#20010;&#26376;&#30340;&#20013;&#22269;&#34892;&#65292;&#35848;&#36215;&#20102;&#22312;&#19978;&#28023;&#36335;&#36793;&#25674;&#30340;&#24841;&#24555;&#32463;&#21382;&#65292;&#35810;&#38382;&#36215;&#20102;&#22823;&#23478;&#23545;&#20110;&#22810;&#29305;&#33945;&#24503;&#20013;&#22269;&#34892;&#30340;&#30475;&#27861;&#65306;&ldquo;&#25105;&#20204;&#22799;&#22825;&#26469;&#20013;&#22269;&#26159;&#20010;&#27491;&#30830;&#30340;&#20915;&#23450;&#21527;&#65311;&rdquo;&#22312;&#25105;&#30475;&#26469;&#22810;&#29305;&#33945;&#24503;&#20146;&#27665;&#30340;&#23039;&#24577;&#35753;&#20182;&#20204;&#24471;&#21040;&#20102;&#29699;&#36855;&#30340;&#35748;&#21487;&#21644;&#22909;&#24863;&#65292;&#36825;&#36255;&#20013;&#22269;&#32943;&#23450;&#26159;&#27809;&#30333;&#26469;&#65292;&#20294;&#26159;&#25105;&#23545;&#20110;&#22810;&#29305;&#33945;&#24503;&#30340;&#22269;&#38469;&#21270;&#25112;&#30053;&#19968;&#30452;&#37117;&#23384;&#22312;&#30097;&#38382;&#65292;&#22312;&#19968;&#24180;&#21069;&#20182;&#20204;&#36824;&#23545;&#22269;&#38469;&#21270;&#29369;&#35947;&#19981;&#20915;&#65292;&#22312;&#26469;&#20013;&#22269;&#21069;&#20182;&#20204;&#36824;&#35201;&#38754;&#23545;&#26412;&#22303;&#29699;&#36855;&#30340;&#36136;&#30097;&#12290;&#27605;&#31455;&#65292;&#20316;&#20026;&#19968;&#23478;&#20855;&#26377;&#24378;&#28872;&#36523;&#20221;&#26631;&#35782;&#30340;&#20465;&#20048;&#37096;&#65292;&#22269;&#38469;&#21270;&#24448;&#24448;&#24847;&#21619;&#30528;&#19982;&#26412;&#22303;&#29699;&#36855;&#30340;&ldquo;&#30095;&#31163;&rdquo;&#65292;&#20197;&#21450;&#19982;&#20256;&#32479;&#30340;&ldquo;&#23545;&#25239;&rdquo;&#12290;<br /><br />&#37027;&#20040;&#36825;&#31350;&#31455;&#26159;&#19981;&#26159;&#19968;&#20010;&#30683;&#30462;&#21602;&#65311;<br /><br />&#20811;&#25289;&#40664;&#20808;&#29983;&#27809;&#31561;&#38382;&#23436;&#23601;&#25509;&#36807;&#20102;&#35805;&#33580;&#65306;&ldquo;&#25105;&#19981;&#35273;&#24471;&#36825;&#26159;&#19968;&#31181;&#30683;&#30462;&#65292;&#25105;&#20204;&#19968;&#30452;&#21578;&#35785;&#26412;&#22303;&#29699;&#36855;&#65292;&#22269;&#38469;&#21270;&#26159;&#20465;&#20048;&#37096;&#20570;&#30340;&lsquo;&#38468;&#21152;&#39064;&rsquo;&#65288;add-on&#65289;&#65292;&#19981;&#26159;&#19968;&#36947;&lsquo;&#36873;&#25321;&#39064;&rsquo;&#65292;&#25105;&#20204;&#29992;&lsquo;and&rsquo;&#26469;&#38416;&#36848;&#22269;&#38469;&#21270;&#25112;&#30053;&#65292;&#32780;&#19981;&#26159;&#29992;&lsquo;or&rsquo;&#65292;&#29992;&lsquo;or&rsquo;&#30340;&#35805;&#23601;&#20250;&#29359;&#38169;&#12290;&#25105;&#20204;&#22312;&#24320;&#25299;&#22269;&#38469;&#24066;&#22330;&#30340;&#21516;&#26102;&#20063;&#24471;&#20445;&#35777;&#25105;&#20204;&#23545;&#26412;&#22303;&#29699;&#36855;&#30340;&#31036;&#36935;&#65292;&#23395;&#21069;&#27963;&#21160;&#12289;&#28909;&#36523;&#36187;&#12289;&#21608;&#26411;&#30340;&#27963;&#21160;&#36824;&#26159;&#24471;&#19968;&#22914;&#24448;&#24120;&#65292;&#25105;&#19981;&#33021;&#35828;&#22240;&#20026;&#25105;&#20204;&#22312;&#19978;&#28023;&#12289;&#28145;&#22323;&#36386;&#36807;&#28909;&#36523;&#36187;&#65292;&#22312;&#26412;&#22320;&#23601;&#19981;&#36386;&#20102;&#65292;&#37027;&#26679;&#30340;&#35805;&#29699;&#36855;&#23601;&#20250;&#25265;&#24616;&#65292;&#25105;&#20204;&#19981;&#33021;&#37027;&#20040;&#24178;&#12290;&rdquo;<br /><br />&ldquo;&#32780;&#19988;&#36825;&#20107;&#20799;&#19981;&#33021;&#22068;&#19978;&#35828;&#35828;&#65292;&#23545;&#24453;&#29699;&#36855;&#25105;&#20204;&#35201;&#35328;&#34892;&#19968;&#33268;&#65292;&#22914;&#26524;&#20320;&#35828;&#19968;&#22871;&#20570;&#19968;&#22871;&#65292;&#20320;&#20250;&#22833;&#21435;&#29699;&#36855;&#30340;&#20449;&#20219;&#12290;&rdquo;&#20182;&#30475;&#30528;&#25105;&#20204;&#65292;&ldquo;&#23601;&#20687;&#25105;&#22352;&#22312;&#36825;&#37324;&#38754;&#23545;&#20320;&#20204;&#65292;&#25105;&#35828;&#20986;&#30340;&#35805;&#20063;&#21516;&#26679;&#26159;&#30495;&#23454;&#25152;&#24819;&#30340;&#65292;&#25105;&#19981;&#20250;&#22240;&#20026;&#20320;&#26469;&#33258;&#20013;&#22269;&#23601;&#25442;&#19968;&#22871;&#35828;&#36766;&#65292;&#25105;&#20204;&#24819;&#35201;&#23613;&#21487;&#33021;&#22320;&#35753;&#29699;&#36855;&#35273;&#24471;&#35802;&#23454;&#21487;&#20449;&#12290;&rdquo;&#22312;&#34987;&#38382;&#21040;&#20043;&#21518;&#22312;&#20013;&#22269;&#22320;&#21306;&#30340;&#21160;&#20316;&#26102;&#65292;&#20811;&#25289;&#40664;&#20808;&#29983;&#34920;&#31034;&#22799;&#22825;&#30340;&#20013;&#22269;&#34892;&#21482;&#26159;&#19968;&#20010;&#36215;&#28857;&#65292;&#20465;&#20048;&#37096;&#19968;&#23450;&#20250;&#26377;&#31532;&#20108;&#27493;&#21644;&#31532;&#19977;&#27493;&#65292;&#20854;&#20013;&#21253;&#25324;&#20102;&#38738;&#35757;&#12289;&#20511;&#21161;&#36190;&#21161;&#21830;&#24426;&#39532;&#30340;&#25512;&#24191;&#20197;&#21450;&#19982;&#20013;&#36229;&#20465;&#20048;&#37096;&#30340;&#21512;&#20316;&#65306;&ldquo;&#22914;&#26524;&#25105;&#20204;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#21487;&#25345;&#32493;&#30340;&#36827;&#31243;&#65292;&#37027;&#23601;&#19968;&#23450;&#26377;&#21518;&#32493;&#30340;&#21160;&#20316;&#12290;&rdquo;<br /><br />&#20294;&#26159;&#19982;&#20013;&#22269;&#30340;&#32039;&#23494;&#32852;&#31995;&#24182;&#19981;&#21253;&#25324;&ldquo;&#36164;&#26412;&#21512;&#20316;&rdquo;&#65292;&#36807;&#21435;&#20004;&#24180;&#65292;&#20013;&#22269;&#36164;&#26412;&#22312;&#27431;&#27954;&#36275;&#22363;&#22823;&#32902;&#25910;&#36141;&#20465;&#20048;&#37096;&#65292;&#24503;&#30002;&#21017;&#26159;&#20116;&#22823;&#32852;&#36187;&#20013;&#23569;&#26377;&#30340;&#20197;&#20919;&#28448;&#33080;&#26469;&#38754;&#23545;&#22806;&#26469;&#36164;&#26412;&#30340;&#32852;&#36187;&#65292;&#21363;&#20415;&#26159;&#21018;&#21018;&#36367;&#20837;&#36275;&#29699;&#22280;&#30340;&#26412;&#22320;&#36164;&#26412;&#65292;&#29699;&#36855;&#21644;&#31649;&#29702;&#23618;&#20063;&#26159;&#23567;&#24515;&#32764;&#32764;&#65292;&#29983;&#24597;&#34892;&#24046;&#36367;&#38169;&#65292;&#29699;&#38431;&#20256;&#32479;&#36973;&#21040;&#30772;&#22351;&#65292;&#26082;&#23450;&#35745;&#21010;&#26080;&#27861;&#23454;&#26045;&#65292;&#33713;&#27604;&#38177;&#30340;&#23835;&#36215;&#20415;&#22312;&#24503;&#22269;&#36275;&#22363;&#25472;&#36215;&#20102;&#19968;&#23450;&#30340;&#27874;&#28572;&#65292;&#22810;&#29305;&#33945;&#24503;&#29699;&#36855;&#19968;&#24230;&#23459;&#31216;&#35201;&#25269;&#21046;&#23458;&#22330;&#19982;&#33713;&#27604;&#38177;&#30340;&#27604;&#36187;&#12290;&#38754;&#23545;&#22914;&#20170;&#27769;&#28044;&#28558;&#28227;&#30340;&ldquo;&#20013;&#22269;&#36164;&#26412;&rdquo;&#25110;&#32773;&#35828;&#26032;&#20852;&#36164;&#26412;&#65292;&#22810;&#29305;&#33945;&#24503;&#30340;&#31435;&#22330;&#27809;&#26377;&#19997;&#27627;&#25913;&#21464;&#65292;&#20811;&#25289;&#40664;&#20808;&#29983;&#36825;&#26679;&#22238;&#31572;&#65306;&ldquo;&#25105;&#26080;&#27861;&#35780;&#20215;&#20854;&#20182;&#20465;&#20048;&#37096;&#30340;&#36873;&#25321;&#65292;&#20294;&#26159;&#23545;&#22810;&#29305;&#33945;&#24503;&#26469;&#35828;&#65292;&#25105;&#20204;&#35201;&#25214;&#30340;&#26159;&#21512;&#20316;&#20249;&#20276;&#65292;&#25105;&#20204;&#35201;&#25214;&#36190;&#21161;&#21830;&#65292;&#25105;&#20204;&#20250;&#26469;&#20013;&#22269;&#24314;&#35774;&#38738;&#35757;&#65292;&#25105;&#20204;&#24076;&#26395;&#19982;&#20013;&#22269;&#29699;&#36855;&#20114;&#21160;&#65292;&#20294;&#25237;&#36164;&#24182;&#19981;&#26159;&#25105;&#20204;&#24819;&#35201;&#30340;&#12290;&rdquo;<br /><br />&#26368;&#23574;&#38160;&#30340;&#38382;&#39064;&#22823;&#27010;&#26159;&#20851;&#20110;&#22810;&#29305;&#33945;&#24503;&#30340;&#23450;&#20301;&#65292;&#20248;&#31168;&#30340;&#38738;&#35757;&#21644;&#29699;&#25506;&#31995;&#32479;&#33021;&#20445;&#35777;&#20182;&#20204;&#23545;&#20110;&#38738;&#24180;&#25165;&#20426;&#30340;&#25429;&#33719;&#33021;&#21147;&#65292;&#21482;&#26159;&#36825;&#20123;&#38738;&#24180;&#25165;&#20426;&#26368;&#32456;&#24635;&#26159;&#36716;&#20250;&#20182;&#25237;&#65292;&#27589;&#28982;&#20915;&#28982;&#22320;&#31163;&#24320;&#26368;&#22909;&#30340;&#29699;&#22330;&#21644;&#29699;&#36855;&#65292;&#36825;&#19981;&#20813;&#20250;&#35753;&#20154;&#36136;&#30097;&#22810;&#29305;&#33945;&#24503;&#30340;&#38596;&#24515;&#12290;&#28982;&#32780;&#27491;&#22914;&#25105;&#25152;&#35328;&#65292;&#22810;&#29305;&#33945;&#24503;&#19981;&#20250;&#36530;&#36991;&#20320;&#25552;&#20986;&#30340;&#38382;&#39064;&#65292;&#20182;&#20204;&#20250;&#25226;&#36825;&#21464;&#25104;&#23459;&#25196;&#33258;&#36523;&#29702;&#24565;&#30340;&#26426;&#20250;&#65292;&#20811;&#25289;&#40664;&#20808;&#29983;&#23558;&ldquo;&#30528;&#30524;&#26410;&#26469;&rdquo;&#31216;&#20043;&#20026;&#22810;&#29305;&#33945;&#24503;&#30340;DNA&#65306;&ldquo;&#22914;&#26524;&#26377;&#20154;&#35201;&#36208;&#65292;&#20320;&#19981;&#33021;&#24378;&#30041;&#65292;&#21482;&#35201;&#25105;&#20204;&#30340;&#29699;&#25506;&#31995;&#32479;&#20445;&#25345;&#31454;&#20105;&#21147;&#65292;&#25105;&#20204;&#24635;&#33021;&#25214;&#21040;&#26032;&#30340;&#24180;&#36731;&#29699;&#21592;&#12290;&#20294;&#26159;&#25105;&#24819;&#35828;&#65292;&#20116;&#24180;&#21069;&#25105;&#20204;&#36824;&#27809;&#27861;&#21644;&#27431;&#27954;&#30340;&#22823;&#20465;&#20048;&#37096;&#25239;&#34913;&#65292;&#29616;&#22312;&#25105;&#20204;&#22312;&#25152;&#26377;&#20465;&#20048;&#37096;&#20013;&#20301;&#21015;&#31532;&#20843;&#65292;&#25105;&#20204;&#24212;&#35813;&#26377;&#33258;&#20449;&#19982;&#22823;&#20465;&#20048;&#37096;&#19968;&#36739;&#39640;&#19979;&#12290;&rdquo;<br /><br />&#32039;&#25509;&#30528;&#20182;&#25243;&#20986;&#20102;&#19968;&#20010;&#20855;&#20307;&#24471;&#20196;&#20154;&#21507;&#24778;&#30340;&#20363;&#23376;&#65306;&ldquo;&#22885;&#24052;&#26757;&#26472;&#30340;&#26790;&#24819;&#26159;&#30343;&#39532;&#65292;&#20320;&#24456;&#38590;&#27704;&#36828;&#30041;&#20303;&#20182;&#65292;&#20294;&#22914;&#26524;&#19978;&#38376;&#26469;&#25253;&#20215;&#30340;&#26159;&#39532;&#31454;&#65292;&#25105;&#20204;&#26377;&#20449;&#24515;&#21435;&#21644;&#20182;&#20204;&#20105;&#19968;&#20105;&#65292;&#29978;&#33267;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#65292;&#20182;&#20204;&#26377;&#38065;&#65292;&#20294;&#26159;&#21364;&#27809;&#26377;&#20256;&#32479;&#12290;&#35201;&#19981;&#20877;&#30475;&#30475;&#20262;&#25958;&#30340;&#38463;&#26862;&#32435;&#65292;&#37027;&#26159;&#19968;&#23478;&#22823;&#20465;&#20048;&#37096;&#65292;&#20294;&#26159;&#20320;&#21435;&#36807;&#37195;&#38271;&#29699;&#22330;&#21527;&#65311;&#37027;&#37324;&#30340;&#27675;&#22260;&#33021;&#21644;&#20234;&#26460;&#32435;&#20449;&#21495;&#20844;&#22253;&#30456;&#27604;&#21527;&#65311;&#25105;&#20204;&#26159;&#19968;&#23478;&#35878;&#36874;&#30340;&#20465;&#20048;&#37096;&#65292;&#20294;&#20063;&#24212;&#26377;&#19968;&#23450;&#30340;&#33258;&#20449;&#65292;&#20465;&#20048;&#37096;&#30340;&#19968;&#20123;&#29305;&#36136;&#20540;&#24471;&#25105;&#20204;&#39556;&#20658;&#12290;&rdquo;<br /><br />&#26681;&#25454;&#24503;&#21220;&#19978;&#19968;&#24180;&#65288;2014/15&#36187;&#23395;&#65289;&#30340;<a href="https://link.zhihu.com/?target=http%3A//www2.deloitte.com/uk/en/pages/sports-business-group/articles/deloitte-football-money-league.html" target="_blank">&#20465;&#20048;&#37096;&#36130;&#25253;<i></i></a>&#65292;&#22810;&#29305;&#33945;&#24503;&#30340;&#21830;&#19994;&#25910;&#20837;&#20026;1.44&#20159;&#27431;&#20803;&#65292;&#38463;&#26862;&#32435;&#30340;&#36825;&#19968;&#25968;&#23383;&#20026;1.35&#20159;&#65292;&#20999;&#23572;&#35199;&#21644;&#21033;&#29289;&#28006;&#21017;&#19982;&#22810;&#29305;&#33945;&#24503;&#30456;&#24403;&#65292;&#29616;&#22312;&#30340;&#22810;&#29305;&#33945;&#24503;&#30830;&#23454;&#26377;&#33021;&#21147;&#23545;&#24456;&#22810;&#20465;&#20048;&#37096;&#35828;&#19981;&#65292;&#20540;&#24471;&#29609;&#21619;&#30340;&#26159;&#22810;&#29305;&#33945;&#24503;&#34429;&#28982;&#26159;&#20840;&#27431;&#27954;&#29616;&#22330;&#35266;&#36187;&#20154;&#25968;&#26368;&#22810;&#30340;&#20465;&#20048;&#37096;&#65292;&#20182;&#20204;&#30340;&#27604;&#36187;&#26085;&#25910;&#20837;&#65288;5420&#19975;&#27431;&#20803;&#65289;&#21364;&#21482;&#26377;&#38463;&#26862;&#32435;&#65288;1.32&#20159;&#27431;&#20803;&#65289;&#30340;40%&#65292;&#20294;&#26159;&#20960;&#20046;&#25152;&#26377;&#20154;&#37117;&#30693;&#36947;&#21407;&#22240;&#20309;&#22312;&#65292;&#22810;&#29305;&#33945;&#24503;&#21644;&#25972;&#20010;&#24503;&#30002;&#32852;&#30431;&#37117;&#24076;&#26395;&#36275;&#29699;&#33021;&#23613;&#21487;&#33021;&#20445;&#25345;&#21407;&#26377;&#30340;&#27169;&#26679;&#65292;&#24076;&#26395;&#19982;&#29699;&#36855;&mdash;&mdash;&#23588;&#20854;&#26159;&#24180;&#36731;&#29699;&#36855;&#20445;&#25345;&#32039;&#23494;&#30340;&#20114;&#21160;&#65292;&#20063;&#27491;&#26159;&#36825;&#26679;&#30340;&#36816;&#33829;&#31574;&#30053;&#36896;&#23601;&#20102;&#20234;&#26460;&#32435;&#20449;&#21495;&#20844;&#22253;&#38395;&#21517;&#19990;&#30028;&#36275;&#22363;&#30340;&#32676;&#20307;&#24615;&#34892;&#20026;&#33402;&#26415;&#12290;<br /><br />&#22312;&#22810;&#29305;&#33945;&#24503;&#23459;&#20256;&#20876;&#19978;&#26377;&#36825;&#26679;&#19968;&#27573;&#35805;&#65306;&#19968;&#23478;&#38505;&#20123;&#27809;&#26377;&#23436;&#25104;&#36130;&#21153;&#22797;&#33487;&#30340;&#20465;&#20048;&#37096;&#65292;&#27809;&#26377;&#21521;&#37195;&#38271;&#12289;&#37329;&#34701;&#23521;&#22836;&#25110;&#26159;&#22823;&#20225;&#19994;&#23547;&#27714;&#36130;&#25919;&#24110;&#21161;&#65288;financial doping&#65289;&#65292;&#22914;&#20170;&#20182;&#20204;&#25152;&#25472;&#36215;&#30340;&#36275;&#29699;&#39118;&#26292;&#24109;&#21367;&#19990;&#30028;&#65292;&#20182;&#20204;&#19981;&#20165;&#33719;&#24471;&#20102;&#25104;&#21151;&#30340;&#32467;&#26524;&#65292;&#25104;&#21151;&#30340;&#36807;&#31243;&#20063;&#22914;&#27492;&#38750;&#20961;&#12290;<br /><br /><img src="https://pic2.zhimg.com/da3ab5e5f32e2b3a012bb8ddfeca73b9_b.png" width="750" alt="image" />&#21435;&#20043;&#21069;&#65292;&#25105;&#20204;&#24182;&#27809;&#26377;&#24819;&#21040;&#20250;&#22312;&#22810;&#29305;&#33945;&#24503;&#30340;&#35757;&#32451;&#22522;&#22320;&#36935;&#21040;&#32654;&#22269;&#25945;&#32451;&#12290;<br /><br />&#22312;Brackel&#31561;&#24453;&#25105;&#20204;&#30340;&#23601;&#26159;&#19968;&#20301;&#32654;&#22269;&#25945;&#32451;&#65292;&#20811;&#37324;&#26031;&#33922;&#23433;-&#26222;&#21033;&#35199;&#22855;&#30340;&#29238;&#20146;&#65292;&#39532;&#20811;-&#26222;&#21033;&#35199;&#22855;&#12290;&#39532;&#20811;&#22823;&#21460;&#36807;&#21435;&#26159;&#19968;&#20301;&#23460;&#20869;&#36275;&#29699;&#30340;&#25945;&#32451;&#65292;&#22312;&#22810;&#29305;&#33945;&#24503;&#30340;&#20027;&#35201;&#24037;&#20316;&#26159;&ldquo;&#24102;&#23401;&#23376;&rdquo;&#65292;&#38500;&#20102;&#20799;&#23376;&#20811;&#37324;&#26031;&#33922;&#23433;&#38656;&#35201;&#29031;&#39038;&#65292;&#20182;&#36824;&#35201;&#24102;&#22810;&#29305;&#33945;&#24503;U10&#30340;&#38738;&#24180;&#38431;&#12290;&#39532;&#20811;&#23545;&#20110;&#22810;&#29305;&#33945;&#24503;&#30340;&#35757;&#32451;&#22522;&#22320;&#29087;&#38376;&#29087;&#36335;&#65292;&#33521;&#35821;&#21448;&#20493;&#20799;&#26834;&#65292;&#25152;&#20197;&#20182;&#20063;&#20250;&#20860;&#32844;&#25285;&#20219;&#22522;&#22320;&#30340;&#23548;&#28216;&#65292;&#20026;&#20598;&#23572;&#26469;&#27492;&#25308;&#35775;&#30340;&#22242;&#20307;&#20171;&#32461;&#22522;&#22320;&#30340;&#26041;&#26041;&#38754;&#38754;&#12290;<br /><br />&#22914;&#26524;&#35828;&#37324;&#32943;&#30340;&#20171;&#32461;&#26159;&#25277;&#35937;&#30340;&#65292;&#37027;&#20040;&#39532;&#20811;&#30340;&#35762;&#35299;&#23601;&#26159;&#20855;&#20307;&#30340;&#65292;&#37027;&#19968;&#29255;&#29255;&#35757;&#32451;&#22330;&#23601;&#21576;&#29616;&#22312;&#25105;&#20204;&#38754;&#21069;&#65292;&#19978;&#38754;&#29978;&#33267;&#36824;&#26377;&#23569;&#24180;&#29699;&#21592;&#22312;&#35757;&#32451;&#12290;&#39532;&#20811;&#24102;&#30528;&#25105;&#20204;&#30475;&#20102;&#20960;&#29255;&#22330;&#22320;&#65292;&#26377;&#20154;&#24037;&#33609;&#30382;&#65292;&#26377;&#20154;&#24037;&#33609;&#28151;&#21512;&#22825;&#28982;&#33609;&#65292;&#26377;&#22320;&#28909;&#29699;&#22330;&#65292;&#26377;&#23436;&#20840;&#19982;&#20234;&#26460;&#32435;&#20449;&#21495;&#20844;&#22253;&#33609;&#30382;&#30456;&#21516;&#30340;&#35757;&#32451;&#22330;&mdash;&mdash;&#37027;&#26159;&#20026;&#19968;&#32447;&#38431;&#20934;&#22791;&#30340;&#65292;&#20170;&#22825;&#20182;&#20204;&#24182;&#19981;&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#20063;&#19981;&#34987;&#20801;&#35768;&#36367;&#19978;&#22330;&#22320;&#12290;&#36825;&#37324;&#30340;&#27599;&#29255;&#29699;&#22330;&#37117;&#35013;&#26377;&#28783;&#20809;&#21644;&#25668;&#20687;&#22836;&#65292;&#25668;&#20687;&#22836;&#20250;&#35760;&#24405;&#35757;&#32451;&#21450;&#27604;&#36187;&#30340;&#19968;&#20999;&#65292;&#33258;&#21160;&#19978;&#20256;&#21040;&#26381;&#21153;&#22120;&#65292;&#29699;&#21592;&#21644;&#25945;&#32451;&#22312;&#35757;&#32451;&#32467;&#26463;&#21518;&#21487;&#20197;&#25171;&#24320;&#30005;&#33041;&#22238;&#39038;&#25972;&#20010;&#36807;&#31243;&#12290;<br /><br />&#22312;&#32463;&#36807;&#19968;&#32676;&#23401;&#23376;&#36523;&#36793;&#26102;&#65292;&#39532;&#20811;&#34987;&#38382;&#21450;&#20102;&#38738;&#35757;&#30340;&#28120;&#27760;&#29575;&#38382;&#39064;&#12290;&#20154;&#20204;&#24448;&#24448;&#30475;&#21040;&#20102;&#22825;&#25165;&#31361;&#22260;&#32780;&#20986;&#20043;&#21518;&#30340;&#24847;&#27668;&#39118;&#21457;&#65292;&#21364;&#24456;&#38590;&#24847;&#35782;&#21040;&#38738;&#35757;&#26412;&#36523;&#30340;&#27531;&#37239;&#24615;&#12290;&#39532;&#20811;&#35828;&#65292;&#20174;&#24180;&#32426;&#26368;&#23567;&#30340;&#26799;&#38431;&#65288;9&#23681;&#65289;&#24320;&#22987;&#65292;&#22810;&#29305;&#33945;&#24503;&#27599;&#24180;&#37117;&#20250;&#28120;&#27760;&#22823;&#32422;2&#20010;&#23401;&#23376;&#65292;&#28982;&#21518;&#20877;&#34917;&#20805;&#26032;&#30340;&#29699;&#21592;&#36827;&#21040;&#38431;&#20237;&#65292;&#21040;&#20102;16&#23681;&#20043;&#21518;&#36825;&#31181;&#26356;&#26367;&#20250;&#28176;&#28176;&#20572;&#27490;&#65292;&#20294;&#26159;&#36825;&#20063;&#24847;&#21619;&#30528;&#36825;&#20123;&#29699;&#21592;&#23558;&#36827;&#20837;&#26368;&#21518;&#20063;&#26159;&#26368;&#20026;&#28608;&#28872;&#30340;&#31454;&#20105;&mdash;&mdash;&#20182;&#20204;&#35201;&#24320;&#22987;&#30495;&#27491;&#32771;&#34385;&#25509;&#19979;&#26469;&#30340;&#20154;&#29983;&#36947;&#36335;&#65292;&#26377;&#30340;&#20154;&#35201;&#21147;&#20105;&#36827;&#20837;&#19968;&#32447;&#38431;&#65292;&#26377;&#30340;&#20154;&#23558;&#23601;&#27492;&#36828;&#31163;&#32844;&#19994;&#36275;&#22363;&#12290;<br /><br />&#22312;&#22269;&#20869;&#30340;&#36275;&#29699;&#29615;&#22659;&#19979;&#65292;&#20320;&#24456;&#23481;&#26131;&#35748;&#20026;&#38738;&#35757;&#23545;&#20110;&#20465;&#20048;&#37096;&#32780;&#35328;&#26159;&#38750;&#24517;&#38656;&#21697;&#65292;&#29978;&#33267;&#26159;&#19968;&#31181;&ldquo;&#36127;&#25285;&rdquo;&#65292;&#20294;&#26080;&#35770;&#26159;&#36523;&#23621;&#39640;&#20301;&#30340;&#37324;&#32943;&#65292;&#36824;&#26159;&#36523;&#22788;&#19968;&#32447;&#30340;&#39532;&#20811;&#65292;&#20182;&#20204;&#25152;&#20256;&#36882;&#30340;&#20449;&#24687;&#26159;&mdash;&mdash;&ldquo;&#38738;&#35757;&#26159;&#20465;&#20048;&#37096;&#24517;&#39035;&#20005;&#32899;&#23545;&#24453;&#30340;&#22823;&#20107;&rdquo;&#12290;&#21253;&#25324;&#26089;&#20808;&#19982;&#39532;&#29305;&#20044;&#26031;&#20250;&#38754;&#26102;&#20182;&#20063;&#25552;&#21040;&#65292;&#22914;&#20170;&#30340;&#38738;&#35757;&#19982;&#20182;&#24403;&#24180;&#30340;&#38738;&#35757;&#22823;&#19981;&#30456;&#21516;&#65292;&#24180;&#36731;&#20154;&#25509;&#21463;&#30340;&#35757;&#32451;&#19982;&#25903;&#25345;&#26159;&#20840;&#26041;&#20301;&#30340;&#65292;&#36825;&#20063;&#20445;&#35777;&#20102;&#20182;&#20204;&#21487;&#20197;&#23613;&#21487;&#33021;&#22320;&#21435;&#36798;&#21040;&#28508;&#21147;&#30340;&#26497;&#38480;&#12290;&#21487;&#20197;&#24819;&#35937;&#65292;&#22312;&#24503;&#22269;&#65292;&#22914;&#26524;&#19968;&#23478;&#20465;&#20048;&#37096;&#26080;&#27861;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#26080;&#35770;&#26159;&#23478;&#38271;&#36824;&#26159;&#29699;&#21592;&#26412;&#20154;&#37117;&#20250;&#24323;&#20043;&#32780;&#21435;&#65292;&#29616;&#23454;&#24773;&#20917;&#26159;&#27599;&#23478;&#20465;&#20048;&#37096;&#37117;&#24456;&#22312;&#20046;&#65292;&#20182;&#20204;&#24076;&#26395;&#22312;&#36164;&#28304;&#20801;&#35768;&#30340;&#33539;&#22260;&#20869;&#20570;&#21040;&#26368;&#22909;&#12290;&#65288;&#19979;&#22270;&#20026;&#24503;&#30002;&#38738;&#35757;&#26799;&#38431;&#30340;&#26631;&#20934;&#36164;&#28304;&#37197;&#32622;&#65289;<img src="https://pic1.zhimg.com/c896a46e3d0d1f04637adff2a57afe20_b.png" width="750" alt="image" /><p>&#20316;&#20026;&#19968;&#21517;&#36275;&#29699;&#29233;&#22909;&#32773;&#65292;&#36523;&#22788;&#22810;&#29305;&#33945;&#24503;&#30340;&#35757;&#32451;&#22522;&#22320;&#65292;&#26368;&#26399;&#24453;&#30340;&#33707;&#36807;&#20110;&#20146;&#30524;&#30446;&#30585;footbonaut&#30340;&#30495;&#23481;&#12290;&#26681;&#25454;&#39532;&#20811;&#30340;&#20171;&#32461;&#65292;&#20840;&#19990;&#30028;&#30446;&#21069;&#20165;&#26377;&#19977;&#20010;&#26426;&#26500;&#36141;&#20837;&#20102;footbonaut&#65292;&#20998;&#21035;&#26159;&#22810;&#29305;&#33945;&#24503;&#12289;&#38669;&#33452;&#28023;&#22982;&#21644;&#21345;&#22612;&#23572;&#36275;&#21327;&#65292;&#32780;&#26681;&#25454;&#32593;&#32476;&#36164;&#26009;&#26174;&#31034;&#65292;&#24503;&#22269;&#20063;&#26377;&#20854;&#20182;&#36141;&#20837;footbonaut&#30340;&#20465;&#20048;&#37096;&#65292;&#20294;&#26159;&#20855;&#20307;&#25968;&#37327;&#21644;&#36523;&#20221;&#19981;&#26126;&#12290;&#20811;&#37324;&#26031;&#33922;&#23433;-&#21476;&#29305;&#21202;&#22312;&#26575;&#26519;&#23436;&#25104;&#27492;&#39033;&#21457;&#26126;&#20043;&#21518;&#65292;&#22810;&#29305;&#33945;&#24503;&#25104;&#20026;&#20102;&#20182;&#20204;&#30340;&#31532;&#19968;&#20010;&#23458;&#25143;&#12290;&#22823;&#33268;&#26469;&#35828;&#65292;footbonaut&#23601;&#26159;&#19968;&#20010;&#27491;&#26041;&#24418;&#30340;&#31548;&#23376;&#65292;&#21608;&#36973;&#22235;&#22721;&#26377;4&#20010;&#21457;&#29699;&#21475;&#65292;64&#20010;&#26041;&#26684;&#65292;&#21457;&#29699;&#21475;&#23558;&#29699;&#21457;&#20986;&#65292;&#25509;&#21040;&#29699;&#20043;&#21518;&#26041;&#26684;&#20142;&#36215;&#65292;&#20320;&#38656;&#35201;&#23558;&#29699;&#36865;&#20837;&#20854;&#20013;&#65292;&#25165;&#31639;&#23436;&#25104;&#35757;&#32451;&#12290;&#20320;&#21487;&#20197;&#22312;&#21518;&#21488;&#35774;&#32622;&#19968;&#27425;&#35757;&#32451;&#30340;&#25509;&#29699;&#25968;&#37327;&#12289;&#21457;&#29699;&#30340;&#36895;&#24230;&#20197;&#21450;&#20256;&#25509;&#30340;&#38590;&#24230;&#12290;<br /><br />&#22312;&#36825;&#38081;&#31548;&#20043;&#20869;&#65292;&#20320;&#26082;&#21487;&#20197;&#20570;&#20256;&#25509;&#35757;&#32451;&#65292;&#20063;&#33021;&#20570;&#23556;&#38376;&#35757;&#32451;&#65292;&#36824;&#33021;&#20570;&#38376;&#23558;&#35757;&#32451;&#12290;&#21476;&#29305;&#21202;&#26366;&#32463;&#36825;&#26679;&#20171;&#32461;&#36825;&#21488;&#26426;&#22120;&#65306;&ldquo;&#29699;&#21592;&#22312;&#37324;&#38754;&#24453;15&#20998;&#38047;&#65292;&#23601;&#33021;&#23436;&#25104;&#27491;&#24120;&#35757;&#32451;&#19968;&#21608;&#30340;&#20256;&#29699;&#37327;&#12290;&#22914;&#26524;&#20320;&#24076;&#26395;&#25552;&#21319;&#26576;&#39033;&#29305;&#23450;&#30340;&#25216;&#26415;&#65292;&#23601;&#24517;&#39035;&#36827;&#34892;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#37325;&#22797;&#65292;&#20445;&#35777;&#30456;&#24403;&#30340;&#24378;&#24230;&#65292;&#32593;&#29699;&#21644;&#38050;&#29748;&#22914;&#27492;&#65292;&#36275;&#29699;&#20063;&#26159;&#22914;&#27492;&#12290;&rdquo;&#20107;&#23454;&#19978;&#22312;&#19981;&#20572;&#30340;&#25509;&#12289;&#20256;&#12289;&#36716;&#65288;&#36716;&#36523;&#65289;&#20013;&#65292;&#21363;&#20415;&#36830;&#32493;&#23436;&#25104;15&#27425;&#20256;&#25509;&#29699;&#20063;&#20250;&#38750;&#24120;&#21507;&#21147;&#65292;&#26356;&#19981;&#35201;&#35828;&#24453;15&#20998;&#38047;&#65292;&#39532;&#20811;&#20063;&#31505;&#30528;&#35828;&#65292;&#36825;&#20010;&#35757;&#32451;&#22914;&#26524;&#24378;&#24230;&#22826;&#22823;&#65292;&#21040;&#21518;&#26469;&#23601;&#20250;&#21464;&#25104;&#20307;&#33021;&#35757;&#32451;&#12290;<br /><br />&#32780;&#19968;&#20123;&#20248;&#31168;&#29699;&#21592;&#21017;&#25226;&#36825;&#37324;&#24403;&#25104;&#20102;&#28216;&#20048;&#22330;&#65292;&#20182;&#20204;&#24635;&#24819;&#35201;&#25361;&#25112;&#26497;&#38480;&#12290;<br /><br />&#22312;&#22330;&#27809;&#26377;&#32844;&#19994;&#29699;&#21592;&#65292;&#20294;&#26159;&#35775;&#23458;&#20204;&#20173;&#24819;&#20102;&#35299;&#32599;&#20234;&#26031;&#20182;&#20204;&#30340;&#36861;&#27714;&#20309;&#22312;&#12290;&#39532;&#20811;&#22312;&#20146;&#33258;&#28436;&#31034;&#20102;&#36895;&#24230;50&#30340;&#20256;&#29699;&#20043;&#21518;&#23558;&#36895;&#24230;&#35843;&#21040;&#20102;80&#65292;&#32467;&#26524;&#26159;&#19978;&#21069;&#20307;&#39564;&#30340;&#19994;&#20313;&#29609;&#23478;&#26681;&#26412;&#26080;&#27861;&#25511;&#20303;&#29699;&#65292;&#26377;&#20960;&#27425;&#36830;&#29699;&#30382;&#37117;&#30896;&#19981;&#21040;&#12290;&#36895;&#24230;80&#31350;&#31455;&#26159;&#20160;&#20040;&#27010;&#24565;&#21602;&#65311;&#39532;&#20811;&#35299;&#37322;&#35828;&#19968;&#33324;&#29699;&#22330;&#19978;&#20013;&#21355;&#21521;&#20004;&#20391;&#30340;&#20998;&#29699;&#36895;&#24230;&#22823;&#32422;&#30456;&#24403;&#20110;&#36825;&#21488;&#26426;&#22120;&#30340;50-60&#65292;&#36825;&#24050;&#32463;&#26159;&#38750;&#24120;&#22909;&#30340;&#20986;&#29699;&#36895;&#24230;&#20102;&#65292;&#31616;&#32780;&#35328;&#20043;&#65292;&#36895;&#24230;80&#20197;&#19978;&#30340;&#20256;&#29699;&#22312;&#36275;&#29699;&#22330;&#19978;&#20063;&#24182;&#19981;&#22810;&#35265;&#65292;&#32780;&#36895;&#24230;80&#21644;100&#23545;&#20110;&#39030;&#32423;&#29699;&#21592;&#26469;&#35828;&#20063;&#26159;&#26497;&#22823;&#30340;&#25361;&#25112;&#65292;&#20182;&#20204;&#30340;&#20256;&#25509;&#25104;&#21151;&#29575;&#20063;&#21482;&#33021;&#32500;&#25345;&#22312;6&#12289;7&#25104;&#12290;<br /><br />&#24403;&#25105;&#20204;&#21363;&#23558;&#31163;&#24320;&#26102;&#65292;&#25105;&#38382;&#20102;&#39532;&#20811;&#19968;&#20010;&#38382;&#39064;&#65292;&#36825;&#20063;&#26159;&#25105;&#30340;&#22909;&#21451;&#25176;&#25105;&#25422;&#24102;&#30340;&#38382;&#39064;&#65306;&ldquo;&#22810;&#29305;&#33945;&#24503;&#26159;&#21542;&#26377;&#22242;&#38431;&#20250;&#19987;&#27880;&#20110;&#30740;&#21457;&#65292;&#23558;&#26032;&#25216;&#26415;&#25163;&#27573;&#24102;&#21040;&#20465;&#20048;&#37096;&#12290;&rdquo;&#39532;&#20811;&#25671;&#20102;&#25671;&#22836;&#65306;&ldquo;&#25105;&#20204;&#24182;&#27809;&#26377;&#36825;&#26679;&#30340;&#37096;&#38376;&#65292;&#25105;&#20204;&#27599;&#20010;&#22242;&#38431;&#37117;&#22312;&#24605;&#32771;&#22914;&#20309;&#25165;&#33021;&#26356;&#22909;&#22320;&#24110;&#21161;&#20465;&#20048;&#37096;&#65292;&#19968;&#26086;&#25105;&#20204;&#26377;&#20102;&#20027;&#24847;&#65292;&#25105;&#20204;&#23601;&#21578;&#35785;&#20465;&#20048;&#37096;&#35753;&#20182;&#20204;&#21435;&#25805;&#21150;&#65292;&#25216;&#26415;&#21019;&#26032;&#22312;&#20465;&#20048;&#37096;&#24050;&#32463;&#25104;&#20026;&#20102;&#19968;&#31181;&#28145;&#20837;&#20154;&#24515;&#30340;&#25991;&#21270;&#12290;&rdquo;<br /><br /><img src="https://pic1.zhimg.com/c773d13f9d73c2153fbe2cdb64cee350_b.png" width="750" alt="image" />&#31163;&#24320;&#22810;&#29305;&#33945;&#24503;&#65292;&#31163;&#24320;&#26460;&#22622;&#23572;&#22810;&#22827;&#65292;&#25105;&#21482;&#24819;&#35828;&ldquo;&#21518;&#20250;&#26377;&#26399;&rdquo;&#12290;&#26080;&#35770;&#26159;&#20316;&#20026;&#28145;&#24230;&#30340;&#36275;&#29699;&#27785;&#36855;&#32773;&#65292;&#36824;&#26159;&#36523;&#22312;&#20307;&#32946;&#34892;&#19994;&#30340;&#20010;&#20307;&#65292;&#25105;&#22312;&#22810;&#29305;&#33945;&#24503;&#24453;&#30340;&#26102;&#38388;&#37117;&#19981;&#22815;&#38271;&#12290;&#37027;&#26412;&#23459;&#20256;&#20876;&#20960;&#20046;&#23601;&#26159;&#20182;&#20204;&#25104;&#21151;&#30340;&ldquo;&#31192;&#31496;&rdquo;&#65292;&#21482;&#19981;&#36807;&#36825;&#26412;&ldquo;&#31192;&#31496;&rdquo;&#24182;&#19981;&#26159;&#19968;&#27425;&#28014;&#20809;&#25504;&#24433;&#30340;&#25506;&#35775;&#23601;&#33021;&#21442;&#24735;&#30340;&#65292;&#25105;&#26366;&#32463;&#35828;&#36807;&#65292;&#23545;&#20110;&#19968;&#39033;&#36816;&#21160;&#30340;&#28909;&#29233;&#24212;&#24403;&#26159;&#24863;&#24615;&#30340;&#65292;&#36825;&#31181;&#24863;&#24615;&#26159;&#20320;&#25237;&#36523;&#20854;&#20013;&#30340;&#21407;&#22240;&#19982;&#21160;&#21147;&#25152;&#22312;&#65292;&#28982;&#32780;&#24314;&#35774;&#36825;&#39033;&#36816;&#21160;&#30340;&#36807;&#31243;&#21364;&#24212;&#24403;&#26159;&#29702;&#24615;&#30340;&#65292;&#36825;&#31181;&#29702;&#24615;&#26159;&#20320;&#23454;&#29616;&#26368;&#32456;&#30446;&#26631;&#30340;&#24517;&#35201;&#24577;&#24230;&#12290;<br /><br />&#22312;&ldquo;2005&#24180;&#65292;&#22810;&#29305;&#33945;&#24503;&#20026;&#29983;&#23384;&#32780;&#25112;&rdquo;&#37027;&#19968;&#39029;&#30340;&#21491;&#36793;&#65292;&#20415;&#26159;&ldquo;2016&#24180;&#65292;&#37325;&#22238;&#24005;&#23792;&rdquo;&#65292;&#21516;&#26679;&#26159;&#22235;&#27573;&#35805;&#65292;&#35762;&#36848;&#30340;&#21017;&#26159;&#22914;&#20170;&#20805;&#28385;&#27963;&#21147;&#30340;&#22810;&#29305;&#33945;&#24503;&#12290;&#24819;&#26469;&#20063;&#26159;&#65292;&#21482;&#26377;&#30495;&#27491;&#30340;&#32988;&#32773;&#25165;&#20250;&#23545;&#36807;&#24448;&#30340;&#20302;&#35895;&#25253;&#20043;&#20197;&#22374;&#35802;&#35905;&#36798;&#30340;&#24577;&#24230;&#65292;&#22240;&#20026;&#20182;&#20204;&#26089;&#24050;&#36808;&#36807;&#20102;&#20302;&#35895;&#65292;&#31449;&#22312;&#20102;&#21629;&#36816;&#30340;&#24444;&#23736;&#12290;&#20877;&#24448;&#21518;&#32763;&#21435;&#65292;&#20381;&#28982;&#26159;&#40657;&#24213;&#40644;&#23383;&#65292;&#20889;&#30528;&#65306;<br /><br />&#22810;&#29305;&#33945;&#24503;&#29616;&#35937;&#24182;&#19981;&#26159;&#31361;&#22914;&#20854;&#26469;&#30340;&#22909;&#36816;&#65292;&#32780;&#26159;&#22522;&#20110;&#36923;&#36753;&#21644;&#20307;&#31995;&#24037;&#20316;&#30340;&#32467;&#26524;&#12290;<br /><br /><img src="https://pic1.zhimg.com/db4de45a5fae1b398a7d89bb1f0d9408_b.png" width="750" alt="image" /><b>&#33457;&#32110;&#65306;</b><br /><br /></p><ul><li>&#25105;&#24182;&#27809;&#26377;&#36807;&#22810;&#25551;&#36848;&#36229;&#32423;&#26479;&#65292;&#26377;&#35768;&#22810;&#23186;&#20307;&#25253;&#36947;&#20102;&#27604;&#36187;&#65292;&#36825;&#20010;&#29699;&#22330;&#22823;&#23478;&#22312;&#21508;&#22788;&#20063;&#37117;&#30475;&#24471;&#24456;&#22810;&#65292;&#24212;&#35813;&#38750;&#24120;&#29087;&#24713;&#12290;&#25105;&#21482;&#33021;&#35828;&#65292;&#23545;&#20110;&#19968;&#20301;&#36275;&#29699;&#29233;&#22909;&#32773;&#65292;&#36208;&#36827;&#20234;&#26460;&#32435;&#20449;&#21495;&#20844;&#22253;&#65292;&#23601;&#22909;&#20687;&#31934;&#28789;&#36208;&#36827;&#29790;&#25991;&#25140;&#23572;&#65292;&#30702;&#20154;&#36208;&#36827;&#20975;&#33832;&#30563;&#22982;&#65292;&#36825;&#26080;&#20851;&#31435;&#22330;&#65292;&#37027;&#31181;&#27611;&#23380;&#25918;&#22823;&#27735;&#27611;&#31446;&#36215;&#30340;&#24863;&#35273;&#26159;&#33258;&#28982;&#30340;&#29983;&#29702;&#21453;&#24212;&#12290;&#29699;&#36855;&#23545;&#20110;&#25972;&#20010;&#29699;&#22330;&#30340;&#27675;&#22260;&#24314;&#31435;&#26377;&#24456;&#22823;&#30340;&#21151;&#21171;&#65292;&#25105;&#26412;&#20154;&#22312;&#36827;&#29699;&#22330;&#21069;&#23545;&#20110;&#27604;&#36187;&#21644;&#29699;&#36855;&#25265;&#26377;&#20960;&#20046;&#30456;&#21516;&#30340;&#26399;&#24453;&#65292;&#36825;&#37324;&#30340;&#29699;&#36855;&#27809;&#26377;&#25226;&#33258;&#24049;&#24403;&#25104;&#26049;&#35266;&#32773;&#65292;&#32780;&#26159;&#25104;&#20026;&#20102;&#27604;&#36187;&#30340;&#19968;&#37096;&#20998;&#65292;&#20316;&#20026;&#30495;&#27491;&#30340;&#22806;&#26469;&#32773;&#65292;&#26377;&#31181;&#25343;&#19968;&#24352;&#31080;&#30475;&#20004;&#22330;&#25103;&#30340;&#24863;&#35273;&#12290;</li><li>&#22374;&#30333;&#26469;&#35762;&#65292;&#30456;&#23545;&#20110;&#24179;&#26102;&#25152;&#30475;&#21040;&#30340;&#65292;&#29699;&#22330;&#30340;&#27675;&#22260;&#36824;&#31216;&#19981;&#19978;&#30127;&#29378;&#65292;&#30693;&#21517;&#30340;&#21335;&#30475;&#21488;&#19968;&#30452;&#37117;&#22788;&#20110;&#30456;&#23545;&#19981;&#37027;&#20040;&#30127;&#29378;&#30340;&#29366;&#24577;&#12290;&#31532;&#20108;&#22825;&#25105;&#20204;&#22238;&#35775;&#29699;&#22330;&#30340;&#26102;&#20505;&#24471;&#30693;&#65292;&#36825;&#26679;&#30340;&#27604;&#36187;&#20465;&#20048;&#37096;&#20250;&#20542;&#21521;&#20110;&#36992;&#35831;&#26356;&#22810;&#23478;&#24237;&#26469;&#21040;&#29616;&#22330;&#35266;&#25112;&#65292;&#25152;&#20197;&#29616;&#22330;&#23401;&#23376;&#21644;&#29238;&#27597;&#27604;&#20363;&#36739;&#22823;&#12290;&#25105;&#36523;&#36793;&#23601;&#22352;&#30528;&#19968;&#20010;&#37329;&#21457;&#23567;&#30007;&#23401;&#65292;&#20182;&#30340;&#29240;&#29240;&#26377;&#26102;&#20505;&#20250;&#21578;&#35785;&#20182;&#22885;&#24052;&#26757;&#26472;&#20026;&#20160;&#20040;&#36825;&#26679;&#36305;&#20301;&#65292;&#24863;&#35273;&#36824;&#25402;&#28201;&#39336;&#30340;&#65292;&#32780;&#36523;&#21518;&#30340;&#24503;&#22269;&#32654;&#23569;&#22899;&#21017;&#38750;&#24120;&#38712;&#27668;&#65292;&#20840;&#22330;&#25199;&#30528;&#21971;&#23376;&#39554;&#37324;&#36125;&#37324;&#65288;&#23588;&#20854;&#22312;&#20182;&#20987;&#25171;&#24085;&#26031;&#25289;&#20811;&#20043;&#21518;&#65289;&#65292;&#20960;&#20046;&#24456;&#23569;&#20572;&#27463;&#12290;&#23545;&#20102;&#65292;&#32993;&#26757;&#23572;&#26031;&#24471;&#21040;&#30340;&#22040;&#22768;&#30495;&#26159;&#38663;&#22825;&#21709;&#65292;&#20219;&#35841;&#37117;&#20250;&#19981;&#23506;&#32780;&#26647;&#12290;</li><li>&#25105;&#20204;&#22312;&#26460;&#22622;&#23572;&#22810;&#22827;&#20572;&#30041;&#26399;&#38388;&#21644;&#39532;&#29305;&#20044;&#26031;&#26377;&#27604;&#36739;&#38271;&#26102;&#38388;&#30340;&#20132;&#27969;&#12290;&#39532;&#29305;&#20044;&#26031;&#21644;&#23186;&#20307;&#19978;&#32473;&#20154;&#30340;&#24863;&#35273;&#36837;&#28982;&#19981;&#21516;&#65292;&#20182;&#30495;&#30340;&#26159;&#19968;&#20010;&#38750;&#24120;&#29233;&#36275;&#29699;&#30340;&#20154;&#65292;&#35848;&#35770;&#36275;&#29699;&#30340;&#26102;&#20505;&#25972;&#20010;&#20154;&#22914;&#27792;&#26149;&#39118;&#12290;&#20182;&#30340;&#20960;&#20010;&#20027;&#35201;&#35266;&#28857;&#65306;1 &#23433;&#20999;&#27931;&#33922;&#26356;&#21916;&#27426;&#21644;&#29699;&#21592;&#20035;&#33267;&#29699;&#36855;&#27807;&#36890;&#65292;&#25308;&#20161;&#29699;&#36855;&#20250;&#29233;&#19978;&#20182;&#65288;&#29916;&#36842;&#22885;&#25289;&#20182;&#20204;&#21482;&#26159;&#21916;&#27426;&#65292;&#35848;&#19981;&#19978;&#29233;&#65289;&#65292;&#20294;&#26159;&#20182;&#32852;&#36187;&#25104;&#32489;&#19981;&#22914;&#27431;&#20896;&#65292;&#20854;&#20182;&#29699;&#38431;&#26377;&#25103;&#65292;2 &#26705;&#35874;&#26031;&#30340;&#36716;&#20250;&#38750;&#24120;&#36190;&#65292;&#21338;&#26684;&#24052;&#20540;&#37027;&#20040;&#22810;&#38065;&#65292;&#26705;&#35874;&#26031;&#19968;&#28857;&#19981;&#31639;&#36149;&#65292;&#26705;&#35874;&#26031;&#30340;&#21152;&#30431;&#35753;&#25308;&#20161;&#22312;&#36825;&#20010;&#20301;&#32622;&#19978;&#21313;&#24180;&#26080;&#34398;&#65292;3 &#19981;&#24076;&#26395;&#24503;&#30002;&#20986;&#29616;&#19968;&#23478;&#29420;&#22823;&#30340;&#23616;&#38754;&#65292;&#24076;&#26395;&#22810;&#29305;&#33021;&#21676;&#20303;&#25308;&#20161;&#65292;&#21202;&#27779;&#24211;&#26862;&#12289;&#27801;&#23572;&#20811;&#21644;&#38376;&#20852;&#20063;&#26377;&#26426;&#20250;&#65292;&#33267;&#20110;&#33713;&#27604;&#38177;&#65292;&#20170;&#24180;&#36827;&#19981;&#20102;&#27431;&#20896;&#65292;&#20294;&#26159;&#26469;&#24180;&#26377;&#26426;&#20250;&#65292;4 &#20013;&#22269;&#36275;&#29699;&#38656;&#35201;&#24341;&#36827;&#30495;&#27491;&#20248;&#31168;&#30340;&#29699;&#21592;&#65292;&#21521;&#20182;&#20204;&#23398;&#20064;&#22914;&#20309;&#36386;&#29699;&#65292;&#20063;&#38656;&#35201;&#24341;&#36827;&#30495;&#27491;&#20248;&#31168;&#30340;&#25945;&#32451;&#65292;&#35753;&#20896;&#20891;&#25945;&#32451;&#26469;&#20256;&#25480;&#30693;&#35782;&#12290;&#25105;&#20063;&#21644;&#38543;&#34892;&#30340;&#24352;&#21147;&#32769;&#24072;&#25506;&#35752;&#20102;&#20026;&#20309;&#36817;&#24180;&#26469;&#24503;&#22269;&#21517;&#23487;&#25104;&#21517;&#24069;&#30340;&#24182;&#19981;&#22810;&#65292;&#21021;&#27493;&#32467;&#35770;&#26159;&#22240;&#20026;&#36125;&#32943;&#40077;&#23572;&ldquo;&#29664;&#29577;&#22312;&#21069;&rdquo;&#65292;&#36523;&#20026;&#21517;&#23487;&#20204;&#21387;&#21147;&#22826;&#22823;&#65292;&#20465;&#20048;&#37096;&#20063;&#26356;&#21916;&#27426;&#36873;&#25321;&#22312;&#38738;&#24180;&#38431;&#19968;&#27493;&#27493;&#36208;&#19978;&#26469;&#30340;&#23569;&#24069;&#12290;</li><li>&#24503;&#22269;&#36275;&#29699;&#21338;&#29289;&#39302;&#26159;&#20010;&#38750;&#24120;&#20540;&#24471;&#19968;&#21435;&#30340;&#22320;&#26041;&#65292;&#24503;&#22269;&#36275;&#29699;&#21338;&#29289;&#39302;&#65292;&#39038;&#21517;&#24605;&#20041;&#37324;&#38754;&#38472;&#21015;&#20102;&#20851;&#20110;&#24503;&#22269;&#36275;&#29699;&#21382;&#21490;&#30340;&#19968;&#20999;&#12290;&#20294;&#26159;&#36825;&#20010;&#21338;&#29289;&#39302;&#19968;&#28857;&#20063;&#19981;&#21051;&#26495;&#65292;&#19981;&#35770;&#26159;&#22768;&#25928;&#12289;&#24433;&#20687;&#36824;&#26159;&#20114;&#21160;&#37117;&#20570;&#24471;&#38750;&#24120;&#22909;&#65292;&#20320;&#20204;&#22823;&#33268;&#21487;&#20197;&#24819;&#35937;&#37324;&#38754;&#38472;&#21015;&#20102;&#20160;&#20040;&#26679;&#30340;&#29289;&#20214;&#23637;&#31034;&#20102;&#21738;&#20123;&#20107;&#20214;&#12290;&#20196;&#25105;&#24863;&#21040;&#27604;&#36739;&#26377;&#36259;&#30340;&#26159;&#65292;&#24503;&#22269;&#20154;&#23545;&#20110;1966&#24180;&#19990;&#30028;&#26479;&#20915;&#36187;&#21487;&#20197;&#35828;&#26159;&#32831;&#32831;&#20110;&#24576;&#12290;&#26377;&#19968;&#22823;&#29255;&#21306;&#22495;&#19987;&#38376;&#29992;&#26469;&#35762;&#35299;&#36825;&#22330;&#27604;&#36187;&#30340;&#37027;&#20010;&#24189;&#28789;&#36827;&#29699;&#65292;&#19981;&#20165;&#26377;&#22810;&#20010;&#35282;&#24230;&#30340;&ldquo;&#22238;&#25918;&rdquo;&#65292;&#36824;&#35753;&#22810;&#20010;&ldquo;&#35777;&#20154;&rdquo;&#20986;&#38754;&#21457;&#34920;&#30475;&#27861;&#65292;&#26411;&#20102;&#36824;&#26377;&#20004;&#20010;&#25353;&#38062;&#35753;&#21442;&#35266;&#32773;&#36873;&#25321;&#31435;&#22330;&#65292;&#36827;&#25110;&#27809;&#36827;&#65292;&#25130;&#27490;&#25105;&#20204;&#31163;&#24320;&#26102;&#65292;&#20004;&#31181;&#31435;&#22330;&#30340;&#23545;&#27604;&#26174;&#31034;&#20026;40%vs60%&#65292;&#35762;&#35299;&#21592;&#34920;&#31034;&#65292;40%&#33521;&#22269;&#20154;&#26469;&#21442;&#35266;&#26102;&#27515;&#21629;&#25665;&#20986;&#26469;&#30340;&#32467;&#26524;...</li></ul><br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/tristanchen?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">Tristan</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22086402?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="55"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>