<html><head><title>如果明朝不遇上小冰河期，结局会怎样？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>如果明朝不遇上小冰河期，结局会怎样？</h2></p>&#20219;&#20309;&#26397;&#20195;&#30340;&#28781;&#20129;&#37117;&#26377;&#20854;&#28145;&#21051;&#30340;&#21046;&#24230;&#35774;&#35745;&#19981;&#21512;&#29702;&#12289;&#31038;&#20250;&#32467;&#26500;&#22833;&#34913;&#12289;&#27665;&#20247;&#24493;&#24441;&#36807;&#37325;&#12289;&#20154;&#21475;&#33192;&#32960;&#36935;&#21040;&#39532;&#23572;&#33832;&#26031;&#38519;&#38449;&#31561;&#31038;&#20250;&#22240;&#32032;&#12290;&#20294;&#26159;&#65292;<b>&#20154;&#31867;&#20316;&#20026;&#22312;&#36825;&#20010;&#26143;&#29699;&#29983;&#27963;&#30340;&#35832;&#22810;&#21160;&#29289;&#20043;&#19968;&#65292;&#38500;&#20102;&#33258;&#36523;&#31038;&#20250;&#30340;&#20869;&#22240;&#20250;&#24433;&#21709;&#33258;&#36523;&#21457;&#23637;&#22806;&#65292;&#20063;&#19981;&#21487;&#36991;&#20813;&#30340;&#21463;&#21040;&#27668;&#35937;&#28798;&#23475;&#31561;&#26469;&#33258;&#33258;&#28982;&#30028;&#30340;&#28145;&#21051;&#24433;&#21709;</b>&#12290; <a href="http://www.zhihu.com/people/c59bedefe2be8e655bb246be0919fff4">@calebjael</a> &#20804;&#30340;&#22238;&#31572;&#23558;&#33258;&#28982;&#22240;&#32032;&#23545;&#26126;&#29579;&#26397;&#35206;&#28781;&#30340;&#24433;&#21709;&#65292;&#25918;&#21040;&#19968;&#20010;&#35753;&#20154;&#24863;&#35273;&#26080;&#20851;&#32039;&#35201;&#30340;&#20301;&#32622;&#65292;&#31169;&#20197;&#20026;&#19981;&#22949;&#12290;<br /><br />&#32467;&#35770;&#21069;&#32622;&#65306;&#20010;&#20154;&#20197;&#20026;&#65292;<b>&#26126;&#26411;&#38271;&#26399;&#23506;&#20919;&#30340;&#27668;&#20505;&#32972;&#26223;&#65288;&#23567;&#20912;&#26399;&#65289;&#65292;&#26082;&#26159;&#26126;&#26397;&#20869;&#37096;&#20892;&#27665;&#36816;&#21160;&#30340;&#32972;&#21518;&#20027;&#20351;&#65292;&#20063;&#26159;&#26126;&#26397;&#22806;&#37096;&#22899;&#30495;&#20154;&#37325;&#26032;&#23835;&#36215;&#30340;&#32972;&#21518;&#20027;&#35201;&#25512;&#25163;&#12290;&#36830;&#24180;&#30340;&#23506;&#20919;&#26497;&#31471;&#27668;&#20505;&#65292;&#37197;&#21512;&#20854;&#20182;&#29579;&#26397;&#20869;&#37096;&#31038;&#20250;&#32467;&#26500;&#22240;&#32032;&#65292;&#19968;&#36215;&#22475;&#33900;&#20102;&#22823;&#26126;&#29579;&#26397;&#12290;</b><br /><b>-------------------------<br /></b><a href="http://www.zhihu.com/people/2ff59ed67b38165986726cc6aaeac7f6">@&#33831;&#26970;</a>  &#30340;&#22238;&#31572;&#36890;&#36807;&#21476;&#27668;&#20505;&#30028;&#30340;&#21508;&#31181;&#25968;&#25454;&#65292;&#24212;&#39564;&#20102;&#29579;&#26397;&#26356;&#36845;&#19982;&#27668;&#20505;&#28798;&#23475;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&#36825;&#19968;&#29615;&#33410;&#35831;&#21442;&#38405;&#20182;&#30340;&#22238;&#31572;&mdash;&mdash;<a href="https://www.zhihu.com/question/22331605/answer/118170819?from=profile_answer_card">&#22914;&#26524;&#26126;&#26397;&#19981;&#36935;&#19978;&#23567;&#20912;&#27827;&#26399;&#65292;&#37027;&#20040;&#22905;&#30340;&#32467;&#23616;&#20250;&#26159;&#24590;&#26679;&#30340;&#65311; - &#33831;&#26970;&#30340;&#22238;&#31572;</a><br /><br />&#26082;&#28982;&#35828;&#36215;&#26126;&#29579;&#26397;&#30340;&#27585;&#28781;&#65292;&#25105;&#20204;&#26469;&#30475;&#30475;&#23548;&#33268;&#26126;&#29579;&#26397;&#27585;&#28781;&#30340;&#20004;&#22823;&#25932;&#20154;&#19982;&#27668;&#20505;&#28798;&#38590;&#30340;&#20851;&#31995;&#12290;<br /><br /><b>1.&#38383;&#29579;&#30340;&#23835;&#36215;&#12290;</b><br />&#38383;&#29579;&#26446;&#33258;&#25104;&#65292;&#26159;&#36973;&#21463;&#26126;&#29579;&#26397;&#20219;&#24615;&#35009;&#25764;&#30340;&#20844;&#21153;&#21592;&#12290;1629&#24180;&#65292;23&#23681;&#30340;&#26446;&#33258;&#25104;&#27491;&#24335;&#23459;&#24067;&#36896;&#21453;&#12290;&#32780;<b>&#20182;&#36896;&#21453;&#30340;&#32972;&#26223;&#65292;&#26159;&#26126;&#29579;&#26397;&#36827;&#20837;16&#19990;&#32426;&#26411;&#33267;17&#19990;&#32426;&#21021;&#26399;&#65292;&#36973;&#36935;&#36830;&#32493;&#26097;&#28798;&#12290;</b>&ldquo;&#22312;1601&#24180;&#33267;1644&#24180;&#36825;40&#22810;&#24180;&#37324;&#65292;&#21490;&#26009;&#31455;&#28982;&#35760;&#36733;&#20102;&#20004;&#27425;&#38271;&#36798;8&#24180;&#30340;&#26497;&#24230;&#26097;&#28798;&rdquo;&#12304;1&#12305;&#12290;&#65288;&#24341;&#33258;&#25991;&#29486;&#65289;<br /><blockquote><div>&#25454;&#38485;&#35199;&#36890;&#24535;&#36733;&#65306;"&#29113;&#23447;&#22825;&#21551;&#20108;&#24180;&#65288;1622&#65289;&#33267;&#24605;&#23447;&#23815;&#31087;&#20108;&#24180;&#65288;1629&#65289;&#65292;&#20843;&#24180;&#30342;&#22823;&#26097;&#19981;&#38632;&#12290;&rdquo;&#12290; <br />&#20854;&#20182;&#21490;&#26009;&#35760;&#36733;&#65292;&#23815;&#31087;&#20803;&#24180;&#65288;1628&#65289;&#33267;&#22235;&#24180;&#65288;1633&#65289;&#20840;&#38485;&#19981;&#38632;&#65292;&#24310;&#23433;&#24220;&#22823;&#39269;&ldquo;&#20154;&#30456;&#39135;&rdquo;&#12290;&#20061;&#24180;&#65288;1636&#65289;&#33267;&#21313;&#19971;&#24180;&#65288;1645&#65289;&#65292;&#38485;&#21271;&#21508;&#24030;&#21439;&#36830;&#24180;&#19981;&#38632;&#65292;&#26159;&#26126;&#20195;&#38485;&#21271;&#22320;&#21306;&#36973;&#36935;&#24178;&#26097;&#28798;&#23475;&#26368;&#23494;&#38598;&#30340;&#26102;&#26399;&#12290;</div></blockquote><a href="http://www.zhihu.com/people/7f973253e96901121390e889af272086">@&#29287;&#22869;&#21531;</a> &#30340;&#22238;&#31572;&#37324;&#25552;&#21040;&#20102;<a href="http://link.zhihu.com/?target=http%3A//baike.baidu.com/link%3Furl%3DYOuZ5KFzMFEVHdorGUCTWsyy1gk10Mp2SuZd-DJbXoeHyRaufxbr7mbg8P6l403qVOCjcbY5VBmJZIw1YGem8q" target="_blank">&#23815;&#31087;&#22823;&#26097;_&#30334;&#24230;&#30334;&#31185;<i></i></a>&#65292;&#36825;&#22330;&#26097;&#28798;&#21457;&#29983;&#20110;1637-1643&#24180;&#38388;&#12290; <br /><blockquote><div>&#23665;&#19996;&#30465;&#38450;&#27739;&#25239;&#26097;&#25351;&#25381;&#37096;&#25552;&#20379;&#30340;&#36164;&#26009;&#26174;&#31034;&#65292;&#20174;<b>1637&#24180;</b>&#24320;&#22987;&#65292;&#23665;&#19996;10&#22810;&#20010;&#24030;&#21439;&#24535;&#20013;&#20986;&#29616;&ldquo;&#22799;&#26097;&#26080;&#40614;&rdquo;&#19982;&ldquo;&#22823;&#26097;&#31859;&#39269;&rdquo;&#65307;<b>1638&#24180;</b>&#65292;&ldquo;&#26149;&#22823;&#26097;&#65292;&#20117;&#27849;&#22823;&#31469;&#65292;&#40644;&#39118;&#26102;&#20316;&#65292;&#39134;&#27801;&#36941;&#22825;&rdquo;&#65307;<b>1639&#24180;</b>&#65292;&#12298;&#30410;&#37117;&#21439;&#24535;&#12299;&#35760;&#36733;&#65306;&ldquo;&#33258;&#27491;&#26376;&#19981;&#38632;&#33267;&#20110;&#20845;&#26376;&#65292;&#19971;&#26376;&#22823;&#34647;&#65292;&#23681;&#22823;&#39269;&#65292;&#20154;&#30456;&#39135;&#65292;&#27969;&#27665;&#36733;&#36947;&rdquo;&#65307;&#21040;&#20102;<b>1640&#24180;</b>&#65292;&#21457;&#23637;&#20026;&#20840;&#30465;&#29305;&#22823;&#26097;&#28798;&#65292;48&#20010;&#24030;&#21439;&#35760;&#36733;&#20986;&#29616;&ldquo;&#20154;&#30456;&#39135;&rdquo;&#65292;&#22823;&#26097;&#25345;&#32493;&#21040;&#20102;<b>1641&#24180;</b>&#65292;&ldquo;&#22303;&#22320;&#33618;&#33436;&#65292;&#26449;&#33853;&#20026;&#22687;&rdquo;&#65292;&#27665;&#39269;&#32780;&#27515;&#32773;&#21313;&#26377;&#20843;&#20061;&#12290;</div></blockquote>&#32780;&#20107;&#23454;&#19978;&#65292;&#24182;&#19981;&#20165;&#20165;&#26159;&#22825;&#21551;&#21644;&#23815;&#31087;&#24180;&#38388;&#25165;&#36973;&#21463;&#22914;&#27492;&#22825;&#28798;&#12290;&#26681;&#25454;&#21271;&#24072;&#22823;&#20986;&#29256;&#30340;&#20013;&#22269;&#21476;&#20195;&#21490;&#35760;&#36733;&#65306;<br /><blockquote><div><b>&#30001;&#20110;&#26097;&#12289;&#34647;&#12289;&#40736;&#30123;&#31561;&#33258;&#28982;&#28798;&#23475;&#30340;&#20132;&#30456;&#20986;&#29616;&#65292;&#22823;&#25209;&#30334;&#22995;&#27515;&#20129;&#12290;</b>&#25454;&#20272;&#35745;&#65292;<b>&#19975;&#21382;&#20843;&#24180;</b>&#65288;<b>1580&#24180;</b>&#65289;&#33267;<b>&#19975;&#21382;&#21313;&#20845;&#24180;</b>&#65288;<b>1588&#24180;</b>&#65289;&#38388;&#65292;&#21271;&#26041;&#22240;&#26097;&#12289;&#34647;&#21644;&#40736;&#30123;&#27515;&#20129;&#30340;&#20154;&#21475;&#36798;700&#19975;&#20154;&#20043;&#22810;&#12290;&#23815;&#31087;&#24180;&#38388;&#65292;&#21271;&#30452;&#38582;&#30340;&#30123;&#21306;&#20869;&#26356;&#26377;40%&#20197;&#19978;&#20154;&#21475;&#27515;&#20129;&#65292;&#20154;&#21475;&#30001;&#23815;&#31087;&#21021;&#24180;&#30340;1095&#19975;&#20154;&#19979;&#38477;&#33267;730&#19975;&#20154;&#65307;&#23665;&#35199;&#20154;&#21475;&#30001;<b>&#23815;&#31087;&#19977;&#24180;</b>&#65288;<b>1630&#24180;</b>&#65289;&#30340;1024&#19975;&#20154;&#38477;&#33267;620&#19975;&#20154;&#65307;&#27827;&#21335;&#20154;&#21475;&#21487;&#33021;&#19979;&#38477;&#20102;50%&#24038;&#21491;&#65292;&#21482;&#21097;&#19979;820&#19975;&#20154;&#12290;&#38485;&#35199;&#12289;&#23665;&#19996;&#31561;&#22320;&#30340;&#27515;&#20129;&#20154;&#21475;&#20063;&#37117;&#22312;&#25968;&#30334;&#19975;&#20197;&#19978;&#12290;</div></blockquote><br />&#26446;&#33258;&#25104;&#20986;&#29983;&#20110;1606&#24180;&#30340;&#38485;&#35199;&#27014;&#26519;&#12290;&#20182;&#30340;&#23569;&#24180;&#26102;&#20195;&#25110;&#35768;&#36824;&#31639;&#24471;&#19978;&#27604;&#36739;&ldquo;&#39118;&#35843;&#38632;&#39034;&rdquo;&#65292;&#20294;&#20182;&#30340;&#38738;&#24180;&#26102;&#20195;&#21017;&#26159;&#22312;&#36830;&#32501;&#30340;&#26097;&#28798;&#20013;&#24230;&#36807;&#30340;&#12290;&#30452;&#33267;&#22823;&#26126;&#36130;&#25919;&#25910;&#32039;&#65292;&#38738;&#24180;&#39551;&#21330;&#26446;&#33258;&#25104;&#34987;&#19979;&#23703;&#22833;&#21435;&#27963;&#36335;&#65292;&#20110;&#26159;&#33853;&#33609;&#20026;&#23495;&#65292;&#25581;&#31487;&#32780;&#36215;&#65292;&#32467;&#26524;&#32676;&#36215;&#21709;&#24212;&#65292;&#22235;&#26041;&#26469;&#25237;&#65288;&#22840;&#24352;&#19968;&#19979;&#65289;&#12290;<b>&#33509;&#19981;&#26159;&#24120;&#24180;&#30340;&#28798;&#33618;&#23548;&#33268;&#27665;&#19981;&#32842;&#29983;&#65292;&#21516;&#26102;&#36824;&#35201;&#25215;&#25285;&#23545;&#21518;&#37329;&#20316;&#25112;&#30340;&#27785;&#37325;&#36171;&#31246;&#24493;&#24441;&#65292;&#24656;&#24597;&#19968;&#20010;&#22833;&#19994;&#20844;&#21153;&#21592;&#30340;&#36896;&#21453;&#26410;&#24517;&#20250;&#22914;&#26143;&#26143;&#20043;&#28779;&#33324;&#29134;&#21407;</b>&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#20013;&#22269;&#30340;&#32769;&#30334;&#22995;&#20294;&#20961;&#36824;&#26377;&#19968;&#19969;&#28857;&#27963;&#36335;&#65292;&#19968;&#33324;&#26159;&#19981;&#20250;&#36215;&#26469;&#36896;&#21453;&#30340;&#12290;<br /><br /><b>2.&#22899;&#30495;&#20154;&#30340;&#23835;&#36215;&#12290;</b><br />1559&#24180;&#65292;&#21162;&#23572;&#21704;&#36196;&#35806;&#29983;&#12290;&#22312;&#20182;&#20043;&#21069;&#65292;&#22899;&#30495;&#20154;&#26366;&#32463;&#23835;&#36215;&#36807;&#19968;&#27425;&#65292;&#37027;&#26159;&#36965;&#36828;&#30340;&#23435;&#36797;&#24180;&#38388;&#12290;<b>1060-1100&#24180;&#38388;&#65292;&#26159;&#25105;&#22269;&#27668;&#20505;&#21490;&#19978;&#30340;&#20013;&#19990;&#32426;&#28201;&#26262;&#26399;&#65292;&#22899;&#30495;&#20154;&#30340;&#31532;&#19968;&#27425;&#23835;&#36215;&#21457;&#29983;&#22312;&#36825;&#20010;&#27668;&#20505;&#38454;&#27573;&#32467;&#26463;&#21518;&#19981;&#20037;</b>&mdash;&mdash;1115&#24180;&#65292;&#23436;&#39068;&#26107;&#22312;&#21704;&#23572;&#28392;&#24314;&#22269;&#65292;&#21490;&#31216;&#37329;&#22269;&#12290;<br /><p><img src="https://pic1.zhimg.com/85fe741a21151cfa226d992721b18dac_b.png?rss" alt="image" /></p><p><img src="https://pic3.zhimg.com/c189e81e54f32cc490b258a987e02cee_b.png?rss" alt="image" /></p>&#22270;&#29255;&#24341;&#33258;&#25991;&#29486;&#12304;4&#12305;<br /><p><img src="https://pic3.zhimg.com/bc9d06baa1e910814c0bc9f2419daf1a_b.png?rss" alt="image" /></p>&#65288;&#19981;&#21516;&#23398;&#32773;&#20351;&#29992;&#20102;<b>&#19981;&#21516;&#22320;&#21306;</b>&#30340;<b>&#19981;&#21516;&#30740;&#31350;&#26448;&#26009;</b>&#65292;&#20351;&#29992;<b>&#19981;&#21516;&#30340;&#30740;&#31350;&#25163;&#27573;</b>&#24674;&#22797;&#21476;&#27668;&#20505;&#65292;&#24471;&#20986;&#30340;&#32467;&#35770;&#22823;&#20307;&#30456;&#20284;&#65292;&#20294;&#19981;&#21487;&#36991;&#20813;<b>&#23384;&#22312;&#32454;&#33410;&#30340;&#20559;&#24046;</b>&#12290;&#36825;&#31181;&#32454;&#33410;&#20559;&#24046;&#21487;&#33021;&#30001;&#20110;<b>&#19981;&#21516;&#22320;&#29702;&#21306;&#22495;&#23545;&#22312;&#21516;&#19968;&#23439;&#35266;&#27668;&#20505;&#32972;&#26223;&#19979;&#23384;&#22312;&#22320;&#22495;&#24046;&#24322;</b>&#24341;&#36215;&#65292;&#20063;&#21487;&#33021;&#30001;&#20110;<b>&#30740;&#31350;&#26448;&#26009;&#21644;&#25163;&#27573;&#12289;&#20351;&#29992;&#25351;&#26631;&#30340;&#19981;&#21516;</b>&#24341;&#36215;&#12290;&#23408;&#26159;&#23408;&#38750;&#19981;&#26159;&#36825;&#27425;&#35752;&#35770;&#30340;&#20027;&#39064;&#65292;&#26377;&#20852;&#36259;&#30340;&#35835;&#32773;&#21487;&#20197;&#33258;&#34892;&#38405;&#35835;&#25991;&#29486;&#35843;&#30740;&#12290;&#65289;<br /><br /><p><img src="https://pic1.zhimg.com/222c0ca4425622bcba767da79d2a368c_b.png?rss" alt="image" /></p>&#24341;&#33258;&#25991;&#29486;&#12304;4&#12305;<br /><br />&#38543;&#21518;&#65292;&#27668;&#20505;&#24320;&#22987;&#21464;&#20919;&#65288;<b>&#21464;&#20919;&#30340;&#31243;&#24230;&#21644;&#36895;&#24230;&#23384;&#20105;&#35758;</b>&#65289;&#65292;&#20892;&#19994;&#21271;&#30028;&#21644;&#29287;&#19994;&#21271;&#30028;&#22343;&#22823;&#24133;&#21335;&#36801;&mdash;&mdash;<b>&#24180;&#22343;&#28201;1&#25668;&#27663;&#24230;&#30340;&#21464;&#21270;&#65292;&#21487;&#20197;&#21453;&#26144;&#22312;&#20892;&#19994;&#21271;&#30028;&#27874;&#21160;200-300km</b>&#12290;&#22312;&#36807;&#21435;&#30340;&#28201;&#26262;&#26102;&#26399;&#37324;&#65292;<b>&#19996;&#21271;&#22320;&#21306;&#20892;&#29287;&#19994;&#24182;&#37325;</b>&#12304;2&#12305;&#65292;&#20154;&#21475;&#22823;&#37327;&#32321;&#34893;&#65292;&#31215;&#25874;&#20102;&#36275;&#22815;&#30340;&#20154;&#21147;&#36164;&#28304;&#12290;&#38543;&#30528;&#27668;&#20505;&#30340;&#36880;&#28176;&#21464;&#22351;&#65292;<b>&#29287;&#19994;&#20892;&#19994;&#30340;&#21271;&#30028;&#22343;&#22823;&#24133;&#21335;&#36801;&#65292;&#20174;&#20107;&#29983;&#20135;&#30340;&#20154;&#20063;&#19981;&#24471;&#19981;&#21335;&#36801;&#20197;&#27714;&#29983;&#23384;</b>&#65292;&#20110;&#26159;&#25112;&#20105;&#19968;&#35302;&#21363;&#21457;&#12290;&#26681;&#25454;&#19978;&#22270;&#65292;1100&#24180;&#21518;&#19981;&#20037;&#65292;&#27668;&#28201;&#24613;&#36716;&#30452;&#19979;&#65292;&#37329;&#20154;&#26377;&#36275;&#22815;&#30340;&#29702;&#30001;&#21335;&#36801;&#65306;&#20026;&#20102;&#27963;&#19979;&#21435;&#12290;&#20110;&#26159;&#65292;1116&#24180;&#28781;&#36797;&#65307;1125&#24180;&#28781;&#21271;&#23435;&#12290;<b>&#37329;&#26397;&#30340;&#29256;&#22270;&#22312;1142&#24180;&#36798;&#21040;&#31206;&#23725;&#20197;&#21271;&#65292;&#32780;&#27492;&#26102;&#24688;&#24688;&#26159;&#20013;&#19990;&#32426;&#26262;&#26399;&#20043;&#21518;&#32039;&#36319;&#30528;&#30340;&#20919;&#26399;&#37324;&#65292;&#24456;&#20919;&#30340;&#37027;&#20960;&#24180;&#65288;&#20919;&#30340;&#31243;&#24230;&#26377;&#20105;&#35758;&#65289;</b>&#12290;<br /><p><img src="https://pic1.zhimg.com/e94389ff183df2a38745f275d479c2a0_b.png?rss" alt="image" /></p>&#36825;&#21482;&#26159;&#20598;&#28982;&#21527;&#65311;&#25105;&#24819;&#26410;&#24517;&#21543;&#12290;<br /><br />&#28201;&#26262;&#30340;&#24180;&#20221;&#65292;&#20892;&#29287;&#19994;&#24182;&#20030;&#65292;&#36275;&#22815;&#30340;&#31918;&#39135;&#36275;&#20197;&#25903;&#25745;&#22823;&#37327;&#30340;&#20154;&#21475;&#12290;&#32780;&#20919;&#20853;&#22120;&#26102;&#20195;&#65292;&#22823;&#37327;&#30340;&#20154;&#21475;&#25165;&#33021;&#22815;&#25903;&#25745;&#37326;&#24515;&#23478;&#30340;&#20891;&#20107;&#26790;&#24819;&#29978;&#33267;&#24314;&#22269;&#26790;&#24819;&#65307;&#23506;&#20919;&#30340;&#24180;&#20221;&#65292;&#20892;&#19994;&#21335;&#36801;&#65292;&#29287;&#19994;&#21463;&#21019;&#65292;&#21333;&#32431;&#20381;&#38752;&#29287;&#19994;&#21644;&#28180;&#29454;&#26080;&#27861;&#25903;&#25745;&#21069;&#26399;&#31215;&#32047;&#30340;&#22823;&#37327;&#20154;&#21475;&#65292;&#20110;&#26159;&#20992;&#21073;&#20986;&#38808;&#65292;&#25250;&#20320;&#20011;&#30340;&#65307;&#38271;&#26399;&#30340;&#23506;&#20919;&#21017;&#36275;&#20197;&#25703;&#27585;&#28216;&#29287;/&#28180;&#29454;&#27665;&#26063;&#32487;&#32493;&#29983;&#27963;&#22312;&#21271;&#22320;&#30340;&#20449;&#24515;&#65292;&#36716;&#32780;&#21385;&#20853;&#31203;&#39532;&#19968;&#36335;&#21521;&#21335;&#12290;&#21152;&#20043;&#28216;&#29287;/&#28180;&#29454;&#27665;&#26063;&#23545;&#20892;&#32789;&#27665;&#26063;&#30340;&#20891;&#20107;&#21152;&#25104;&#65292;&#21271;&#23435;&#30340;&#35206;&#28781;&#25110;&#35768;&#21482;&#26159;&#27668;&#20505;&#27874;&#21160;&#20013;&#19968;&#20010;&#23567;&#23567;&#30340;&#25554;&#26354;&#12290;<br /><p><img src="https://pic2.zhimg.com/cf46ea92d189fa59d70552b94db5a661_b.png?rss" alt="image" /></p><br />&#24341;&#33258;&#25991;&#29486;&#12304;2&#12305;<br /><br />&#32780;&#38543;&#21518;<b>&#33945;&#21476;&#20154;&#30340;&#23835;&#36215;&#20063;&#36981;&#24490;&#20102;&#31867;&#20284;&#30340;&#36335;&#23376;</b>&#65306;&#20013;&#19990;&#32426;&#28201;&#26262;&#26399;&#20154;&#21475;&#22823;&#37327;&#32321;&#34893;&mdash;&mdash;&#27668;&#20505;&#36716;&#20919;&#65292;&#31918;&#39135;&#32039;&#32570;&#65292;&#20869;&#37096;&#32439;&#20081;&#65292;&#20105;&#26007;&#19981;&#26029;&mdash;&mdash;&#38081;&#26408;&#30495;&#27178;&#31354;&#20986;&#19990;&#65292;&#19968;&#32479;&#36880;&#37096;&mdash;&mdash;&#27668;&#20505;&#36827;&#19968;&#27493;&#21464;&#20919;&#65288;&#21464;&#20919;&#31243;&#24230;&#23384;&#20105;&#35758;&#65289;&#65292;&#21335;&#19979;&#65292;&#35199;&#36827;&#65292;<b>&#31163;&#24320;&#33945;&#21476;&#39640;&#21407;</b>&#12290;&mdash;&mdash;1234&#24180;&#28781;&#37329;&#65292;1275&#24180;&#28781;&#21335;&#23435;&#12290;&#34429;&#28982;&#26377;&#38081;&#26408;&#30495;&#24819;&#21040;&#22788;&#30475;&#19990;&#30028;&#30340;&#20598;&#28982;&#22240;&#32032;&#65292;&#20294;&#36825;&#20013;&#38388;&#27668;&#20505;&#30340;&#21464;&#21270;&#26159;&#19981;&#26159;&#20063;&#36215;&#21040;&#20102;&#37325;&#35201;&#20316;&#29992;&#21602;&#65311;&#12290;<br /><br />16&#19990;&#32426;&#65292;&#21162;&#23572;&#21704;&#36196;&#30340;&#35806;&#29983;&#26631;&#24535;&#30528;&#22899;&#30495;&#20154;&#31532;&#20108;&#27425;&#23835;&#36215;&#30340;&#24320;&#22987;&#12290;<b>&#22312;&#32463;&#21382;&#20803;&#26411;&#26126;&#21021;&#30340;&#28201;&#26262;&#26102;&#26399;&#21518;&#65292;&#26126;&#20013;&#21518;&#26399;&#30340;&#20919;&#26399;&#35753;&#22899;&#30495;&#20154;&#30340;&#29983;&#27963;&#33510;&#19981;&#22570;&#35328;</b>&#65292;&#21382;&#21490;&#20284;&#20046;&#21448;&#36208;&#21040;&#19968;&#20010;&#20851;&#38190;&#33410;&#28857;&#19978;&#12290;&#21162;&#23572;&#21704;&#36196;&#35806;&#29983;&#30340;&#24180;&#20195;&#65292;&#26159;&#19968;&#20010;&#37096;&#33853;&#32439;&#20105;&#19981;&#26029;&#65292;&#20026;&#21475;&#31918;&#29359;&#24833;&#30340;&#20559;&#20919;&#24180;&#20195;&#12290;1616&#24180;&#22522;&#26412;&#32479;&#19968;&#22899;&#30495;&#21508;&#37096;&#65292;&#24314;&#31435;&#21518;&#37329;&#22269;&#65307;1618&#24180;&#23459;&#35835;&#26126;&#26397;&#19971;&#23447;&#32618;&#65307;1619&#24180;&#20915;&#25112;&#33832;&#23572;&#27986;&#12290;<br /><p><img src="https://pic4.zhimg.com/40aab416a183b7d8bef6226a65e86cff_b.png?rss" alt="image" /></p><br />&#25105;<b>&#26080;&#24847;&#20110;&#35752;&#35770;&#23567;&#20912;&#26399;&#21040;&#24213;&#36825;&#19968;&#24180;&#20919;&#36824;&#26159;&#19979;&#19968;&#24180;&#20919;</b>&#65292;&#26159;1600&#24180;&#38388;&#20919;&#65292;&#36824;&#26159;1644&#24180;&#20919;&#25110;&#32773;1660&#24180;&#26356;&#20919;&#65307;&#20063;<b>&#26080;&#24847;&#20110;&#35752;&#35770;&#20855;&#20307;&#30340;&#36215;&#27490;&#24180;&#20195;</b>&#65307;&#26356;<b>&#23545;&#21516;&#26102;&#26399;&#20854;&#20182;&#22269;&#23478;&#22320;&#21306;&#21040;&#24213;&#26377;&#22810;&#20919;&#27809;&#20160;&#20040;&#20852;&#36259;</b>&#12290;&#26126;&#26397;&#20013;&#21518;&#26399;&#27668;&#20505;&#21464;&#20919;&#65292;&#36825;&#24050;&#32463;&#26159;&#20013;&#22269;&#21476;&#27668;&#20505;&#23398;&#30740;&#31350;&#39046;&#22495;&#20844;&#35748;&#30340;&#20107;&#24773;&#65292;&#32780;&#30740;&#31350;&#25163;&#27573;&#21253;&#25324;<b>&#21382;&#21490;&#25991;&#29486;&#30740;&#31350;&#12289;&#30707;&#31499;&#22320;&#29699;&#21270;&#23398;&#30740;&#31350;&#12289;&#28246;&#27850;&#27785;&#31215;&#29289;&#22320;&#29699;&#21270;&#23398;&#30740;&#31350;&#12289;&#40644;&#22303;&#23394;&#31881;&#23398;&#21644;&#22320;&#29699;&#21270;&#23398;&#30740;&#31350;&#31561;&#22810;&#23398;&#31185;&#25163;&#27573;</b>&#12290;&#27668;&#20505;&#27874;&#21160;&#23545;&#28216;&#29287;&#27665;&#26063;&#30340;&#34892;&#20026;&#23384;&#22312;&#30452;&#25509;&#24433;&#21709;&#65292;&#30422;&#22240;&#28216;&#29287;&#27665;&#26063;&#29983;&#20135;&#21147;&#20302;&#19979;&#65292;&#29983;&#20135;&#26041;&#24335;&#31616;&#21333;&#19988;&#21333;&#19968;&#65292;&#33609;&#21407;&#29983;&#24577;&#32467;&#26500;&#31616;&#21333;&#65292;&#20197;&#19978;&#31181;&#31181;&#37117;&#21463;&#27668;&#20505;&#27874;&#21160;&#30340;&#26497;&#22823;&#24433;&#21709;&#12290;&#36825;&#19968;&#28857;&#24050;&#32463;&#34987;&#21382;&#21490;&#22810;&#27425;&#35777;&#26126;&#65292;&#26126;&#26411;&#20063;&#19981;&#20363;&#22806;&#12290;<br /><br />&#32780;&#19968;&#20123;&#21490;&#31821;&#36164;&#26009;&#20063;&#24212;&#39564;&#20102;&#21162;&#23572;&#21704;&#36196;&#36215;&#20853;&#21021;&#26399;&#65292;<b>&#22825;&#23506;&#31918;&#23569;&#28798;&#23475;&#39057;&#21457;&#30340;&#22247;&#22659;</b>&mdash;&mdash;&#12304;3&#12305;<br /><p><img src="https://pic1.zhimg.com/9d4510c5a6d010a13dd68411a7457914_b.png?rss" alt="image" /></p>---<br /><p><img src="https://pic1.zhimg.com/4e9fa7f39643fcadcf0897c3dbf9e108_b.png?rss" alt="image" /></p>---<br /><p><img src="https://pic3.zhimg.com/1645523eb8363d631f319485fb0e0c8a_b.png?rss" alt="image" /></p>---<br /><p><img src="https://pic1.zhimg.com/97c08ebc00121da8a1b94804cbd362a8_b.png?rss" alt="image" /></p>---<br />&#22914;&#27492;&#30475;&#26469;&#65292;<b>&#22899;&#30495;&#20154;&#30340;&#31532;&#20108;&#27425;&#23835;&#36215;&#65292;&#24402;&#26681;&#32467;&#24213;&#36824;&#26159;&#19982;&#26126;&#21021;&#26399;&#27668;&#20505;&#28201;&#26262;&#21644;&#26126;&#20013;&#21518;&#26399;&#27668;&#20505;&#20559;&#20919;&#26377;&#30528;&#23494;&#19981;&#21487;&#20998;&#30340;&#32852;&#31995;</b>&#65292;&#32780;&#36825;&#27573;&#26102;&#38388;&#65292;&#20063;&#24688;&#22909;&#34987;&#22810;&#25968;&#20154;&#31216;&#20026;&#23567;&#20912;&#26399;&#12290;<b>&#35828;&#21040;&#24213;&#65292;&#20160;&#20040;&#25165;&#26159;&#23567;&#20912;&#26399;&#65311;&#23427;&#19981;&#26159;&#26576;&#19968;&#20010;&#20908;&#22825;&#29305;&#21035;&#20919;&#30340;&#24180;&#20221;&#65292;&#32780;&#26159;&#19968;&#27573;&#27668;&#20505;&#25972;&#20307;&#36716;&#20919;&#30340;&#26102;&#26399;&#12290;</b>&#35752;&#35770;&#35841;&#26356;&#20919;&#24182;&#27809;&#26377;&#20160;&#20040;&#24847;&#20041;&#65292;&#26356;&#20540;&#24471;&#20851;&#27880;&#30340;&#26159;&#27668;&#20505;&#38271;&#26399;&#20559;&#20919;&#30340;&#26102;&#38388;&#27573;&#65292;&#20197;&#21450;&#22312;&#36825;&#20010;&#26102;&#38388;&#27573;&#37324;&#21457;&#29983;&#30340;&#20154;&#31867;&#21382;&#21490;&#12290;&#21363;&#20351;1650-1670&#26356;&#20919;&#21448;&#22914;&#20309;&#65292;&#26080;&#38750;&#21152;&#36895;&#20102;&#21335;&#26041;&#26126;&#26397;&#27531;&#20313;&#25919;&#26435;&#21450;&#20854;&#20182;&#21106;&#25454;&#21183;&#21147;&#30340;&#36133;&#20129;&#32610;&#20102;&#12290;<br /><br />&#22899;&#30495;&#20154;&#30340;&#20004;&#27425;&#23835;&#36215;&#32972;&#21518;&#65292;&#37117;&#21487;&#20197;&#24635;&#32467;&#20986;&#28201;&#26262;&#26399;&#20154;&#21475;&#33192;&#32960;&mdash;&mdash;&#23506;&#20919;&#26399;&#21335;&#19979;&#25171;&#20183;&#36825;&#26679;&#19968;&#20010;&#22823;&#33268;&#30340;&#35268;&#24459;&#65292;&#21516;&#26679;&#30340;&#35268;&#24459;&#20063;&#21487;&#20197;&#22312;&#33945;&#21476;&#20154;&#30340;&#23835;&#36215;&#36523;&#19978;&#20307;&#29616;&#12290;&#32780;&#20803;&#29579;&#26397;&#30340;&#35206;&#28781;&#65292;&#26159;&#21542;&#20063;&#21644;&#20803;&#29579;&#26397;&#21518;&#26399;&#27668;&#20505;&#36716;&#26262;&#65292;&#21335;&#26041;&#20892;&#19994;&#29983;&#20135;&#29575;&#22823;&#20026;&#25552;&#39640;&#65292;&#20892;&#32789;&#20154;&#21475;&#25968;&#37327;&#25552;&#21319;&#65292;&#22686;&#21152;&#25112;&#26007;&#21147;&#26377;&#19968;&#23450;&#20851;&#31995;&#21602;&#65311;&#36880;&#28176;&#21271;&#31227;&#30340;&#20892;&#32789;&#21271;&#30028;&#65292;&#26159;&#19981;&#26159;&#20063;&#22312;&#20901;&#20901;&#20043;&#20013;&#24341;&#39046;&#20102;&#26417;&#20803;&#29835;&#30340;&#40638;&#19979;&#38081;&#39569;&#65311;<br /><br /><b>&#20919;&#26262;&#30340;&#20132;&#26367;&#65292;&#24102;&#26469;&#20102;&#20892;&#19994;&#21271;&#30028;&#30340;&#27874;&#21160;&#65292;&#26497;&#23506;&#30340;&#27668;&#20505;&#24448;&#24448;&#20063;&#24847;&#21619;&#20854;&#20182;&#26497;&#31471;&#22825;&#27668;&#30340;&#22810;&#21457;&#12290;&#36825;&#20108;&#32773;&#30340;&#21147;&#37327;&#21512;&#22312;&#19968;&#36215;&#65292;&#21364;&#33021;&#22815;&#31070;&#22855;&#30340;&#24038;&#21491;&#20892;&#32789;&#29579;&#26397;&#19982;&#28216;&#29287;&#27665;&#26063;&#30340;&#21629;&#36816;&#12290;&#20063;&#35768;&#65292;&#36825;&#27491;&#26159;&#38544;&#34255;&#22312;&#20154;&#31867;&#31038;&#20250;&#28436;&#21270;&#32972;&#21518;&#30340;&#24040;&#22823;&#21147;&#37327;&#65292;&#20063;&#26159;&#25152;&#35859;&ldquo;&#21382;&#21490;&#36710;&#36718;&rdquo;&#20013;&#30340;&#19968;&#37096;&#20998;&#21543;&#12290;</b><br /><br />&#22312;&#36807;&#21435;&#65292;&#30001;&#20110;&#23545;&#21476;&#27668;&#20505;&#30340;&#30740;&#31350;&#21482;&#33021;&#36890;&#36807;&#22312;&#27531;&#32570;&#19981;&#20840;&#30340;&#28023;&#37327;&#21476;&#31821;&#37324;&#65292;&#36861;&#32034;&#20851;&#20110;&#28798;&#23475;&#27668;&#20505;&#30340;&#21482;&#35328;&#29255;&#35821;&#26469;&#30740;&#31350;&#12290;&#20294;&#38543;&#30528;&#25216;&#26415;&#30340;&#21457;&#23637;&#65292;&#29616;&#20195;&#30340;&#21476;&#27668;&#20505;&#30740;&#31350;&#32773;&#65292;&#24050;&#32463;&#21487;&#20197;&#36890;&#36807;&#28342;&#27934;&#30707;&#31499;&#12289;&#40644;&#22303;&#39640;&#21407;&#30340;&#40644;&#22303;&#22534;&#31215;&#29289;&#12289;&#21382;&#21490;&#24736;&#20037;&#30340;&#28246;&#27850;&#20013;&#21457;&#32946;&#30340;&#27785;&#31215;&#29289;&#31561;&#30740;&#31350;&#23545;&#35937;&#65292;&#32508;&#21512;&#36816;&#29992;&#23394;&#31881;&#23398;&#12289;&#22320;&#29699;&#21270;&#23398;&#31561;<b>&#22320;&#29699;&#31185;&#23398;&#25163;&#27573;&#36827;&#34892;&#21476;&#27668;&#20505;&#30340;&#24674;&#22797;</b>&#65292;&#22312;&#24674;&#22797;&#21476;&#27668;&#20505;&#21464;&#21270;&#26354;&#32447;&#30340;&#22522;&#30784;&#19978;<b>&#37325;&#26032;&#23457;&#35270;&#37325;&#22823;&#21382;&#21490;&#20107;&#20214;&#32972;&#21518;&#30340;&#33258;&#28982;&#22240;&#32032;</b>&#12290;<b>&#20063;&#35768;&#65292;&#36825;&#31181;&#35282;&#24230;&#35299;&#35835;&#20986;&#26469;&#30340;&#21382;&#21490;&#65292;&#20250;&#26356;&#21152;&#26377;&#36259;&#12290;</b><br /><b>------------------------------</b><br /><b>&#35828;&#21040;&#26126;&#26411;&#23567;&#20912;&#26399;&#23545;&#26126;&#29579;&#26397;&#35206;&#28781;&#30340;&#24433;&#21709;&#65292;&#25105;&#20010;&#20154;&#35748;&#20026;&#65292;&#23427;&#26082;&#26159;&#26126;&#26397;&#20869;&#37096;&#20892;&#27665;&#36816;&#21160;&#30340;&#32972;&#21518;&#20027;&#20351;&#65292;&#20063;&#26159;&#26126;&#26397;&#22806;&#37096;&#22899;&#30495;&#20154;&#37325;&#26032;&#23835;&#36215;&#30340;&#32972;&#21518;&#20027;&#35201;&#25512;&#25163;&#12290;&#36830;&#24180;&#30340;&#23506;&#20919;&#26497;&#31471;&#27668;&#20505;&#65292;&#37197;&#21512;&#20854;&#20182;&#29579;&#26397;&#20869;&#37096;&#31038;&#20250;&#32467;&#26500;&#22240;&#32032;&#65292;&#19968;&#36215;&#22475;&#33900;&#20102;&#22823;&#26126;&#29579;&#26397;&#12290;<br /></b>-----------------------<br />&#12304;1&#12305;&#35768;&#38742;&#21326;. &#22826;&#38451;,&#27668;&#20505;,&#39269;&#33618;&#19982;&#27665;&#26063;&#22823;&#36801;&#31227;[J]. &#20013;&#22269;&#31185;&#23398;:, 1998(4):366-384.<br />&#12304;2&#12305;&#32993;&#37329;&#26126;, &#23828;&#28023;&#20141;. &#35199;&#36797;&#27827;&#27969;&#22495;&#20840;&#26032;&#19990;&#20197;&#26469;&#20154;&#22320;&#31995;&#32479;&#28436;&#21464;&#21382;&#21490;&#30340;&#37325;&#24314;[J]. &#22320;&#29702;&#31185;&#23398;, 2002, 22(5):535-542.<br />&#12304;3&#12305;&#29579;&#26223;&#27901;. &#26126;&#26411;&#19996;&#21271;&#33258;&#28982;&#28798;&#23475;&#19982;&#22899;&#30495;&#26063;&#30340;&#23835;&#36215;[J]. &#35199;&#21335;&#22823;&#23398;&#23398;&#25253; (&#31038;&#20250;&#31185;&#23398;&#29256;), 2008, 4: 013.<br />&#12304;4&#12305;&#23665;&#20811;&#24378;. &#21382;&#21490;&#26397;&#20195;&#20852;&#26367;&#30340;&#27668;&#20505;&#20919;&#26262;&#21464;&#21270;&#32972;&#26223;[D]. &#20013;&#22269;&#22320;&#36136;&#22823;&#23398;(&#21271;&#20140;), 2010.&#65288;&#30805;&#22763;&#35770;&#25991;&#65289;<br />+++++++++++<br />&#25554;&#26354;&#65306;&#36825;&#31687;&#22238;&#31572;&#26368;&#26089;&#21457;&#24067;&#20110;&#19978;&#21320;&#65292;&#21518;&#26469;&#21457;&#29616;&#26377;&#19968;&#20123;&#23567;&#38169;&#35823;&#38656;&#35201;&#20462;&#25913;&#65292;&#20110;&#26159;&#28857;&#20102;&#20462;&#25913;&#38190;&#12290;&#28982;&#32780;&#24403;&#26102;&#32534;&#36753;&#25991;&#23383;&#30340;&#26102;&#20505;&#65292;&#40664;&#35748;&#20445;&#23384;&#20102;&#19968;&#20010;&#26089;&#26399;&#29256;&#26412;&#30340;&#30701;&#22238;&#31572;&#65292;&#27809;&#30475;&#28165;&#26970;&#23601;&#28857;&#20102;&#21457;&#24067;&hellip;&hellip;&#20110;&#26159;&#21407;&#22238;&#31572;&#34987;&#30693;&#20046;&#21507;&#20102;&#12290;&#21518;&#26469;&#27714;&#21161;&#20102; <a href="http://www.zhihu.com/people/74174bd5acdb2a249bc4f1f95e9e063e">@&#34945;&#38678;</a> &#65292;&#32463;&#21518;&#21488;&#24037;&#31243;&#24072;&#21327;&#21161;&#65292;&#24110;&#25105;&#25214;&#20986;&#20102;&#21407;&#22987;&#38271;&#22238;&#31572;&#30340;&#22791;&#20221;&#65292;&#37325;&#26032;&#32534;&#36753;&#21518;&#24471;&#20197;&#20877;&#27425;&#21457;&#24067;&#12290;<b>&#22312;&#27492;&#65292;&#23545; <a href="http://www.zhihu.com/people/74174bd5acdb2a249bc4f1f95e9e063e">@&#34945;&#38678;</a> &#21516;&#23398;&#21644;&#40664;&#40664;&#24110;&#21161;&#25105;&#30340;&#21518;&#21488;&#31243;&#24207;&#29503;&#65292;&#33268;&#20197;&#21313;&#20108;&#20998;&#30340;&#24863;&#35874;&#65281;</b>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/question/22331605/answer/118221961?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title">&#30693;&#20046;&#29992;&#25143;&#65288;&#30331;&#24405;&#26597;&#30475;&#35814;&#24773;&#65289;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><br />
&#27492;&#38382;&#39064;&#36824;&#26377; <a href="http://www.zhihu.com/question/22331605/answer/118221961?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">58 &#20010;&#22238;&#31572;&#65292;&#26597;&#30475;&#20840;&#37096;&#12290;</a><br />
                &#24310;&#20280;&#38405;&#35835;&#65306;<br /><a href="http://www.zhihu.com/question/21911824?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">&#22914;&#20309;&#35780;&#20215;&#30005;&#24433;&#12298;&#22823;&#26126;&#21163;&#12299;&#65311;</a><br /><a href="http://www.zhihu.com/question/26870356?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title" target="_blank">&#26126;&#26397;&#26411;&#24180;&#30340;&#30333;&#38134;&#31350;&#31455;&#21738;&#37324;&#21435;&#20102;&#65311;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://www.zhihu.com/question/22331605/answer/118221961?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="57"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>