<html><head><title>这帮用金属乐唱《孙子兵法》的瑞典人真是可爱</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>这帮用金属乐唱《孙子兵法》的瑞典人真是可爱</h2></p><img src="https://pic4.zhimg.com/ee53b7cb076b0aa87853e79c20efbff7_b.jpg" width="1920" alt="image" /><p><i><b>&mdash;&mdash;&#24895;&#24847;&#29992;Sabaton&#20570;&#39069;&#22806;&#38899;&#20048;&#21253;&#30340;Paradox&#20063;&#25402;&#26377;&#24847;&#24605;&#30340;</b><br /></i></p><p><i>Paradox Interactive&#65292;&#36825;&#26159;&#19968;&#24110;&#29790;&#20856;&#20154;&#32452;&#25104;&#30340;&#28216;&#25103;&#21046;&#20316;&#32452;&#65292;&#36825;&#24110;&#29790;&#20856;&#20154;&#20197;&#21916;&#27426;&#20570;&#21382;&#21490;&#39064;&#26448;&#28216;&#25103;&#21644;&#31574;&#30053;&#28216;&#25103;&#20986;&#21517;&#12290;&#27604;&#22914;&#12298;&#29579;&#22269;&#39118;&#20113;&#12299;&#12289;&#12298;&#27431;&#38470;&#39118;&#20113;&#12299;&#12289;&#12298;&#32500;&#22810;&#21033;&#20122;&#12299;&#21644;&#12298;&#38050;&#38081;&#38596;&#24515;&#12299;&#12290;&#21834;&#23545;&#20102;&#65292;&#26368;&#36817;&#20182;&#20204;&#36824;&#24324;&#20102;&#20010;&#29305;&#26377;&#24847;&#24605;&#30340;&#31185;&#24187;&#31574;&#30053;&#28216;&#25103;&#65292;&#21483;&#12298;&#32676;&#26143;&#12299;&#12290;</i></p><p>&#20316;&#32773;&#65306;<a href="https://link.zhihu.com/?target=http%3A//www.g-cores.com/users/20803" target="_blank">&#22235;&#21313;&#20108;<i></i></a></p><p>&#21407;&#25991;&#22320;&#22336;&#65306;<a href="https://link.zhihu.com/?target=http%3A//www.g-cores.com/articles/20209" target="_blank">&#26426;&#26680;&#32593;<i></i></a></p><br /><img src="https://pic4.zhimg.com/6709e6c03d0ba25cf524311bde4ef32b_b.jpg" width="740" alt="image" /><p>&#30475;&#30475;P&#31038;&#36825;&#25307;&#29260;&#30340;&#22235;&#20010;&#21382;&#21490;&#28216;&#25103;&#65288;&#25105;&#20204;&#20063;&#21483;&#20182;&#20204;&ldquo;P&#31038;4&#33804;&rdquo;&#65292;&#23545;&#21543;&#65289;&#30340;&#30011;&#38754;&#21644;&#28216;&#25103;&#20869;&#23481;&#65292;&#25105;&#20204;&#24635;&#20250;&#35273;&#24471;&#33021;&#20570;&#20986;&#36825;&#20123;&#29305;&#21035;&#25481;&#20070;&#34955;&#30340;&#28216;&#25103;&#30340;&#21046;&#20316;&#20154;&#32943;&#23450;&#37117;&#26159;&#19968;&#24110;&#23398;&#31350;&#21543;...</p><br /><p>&#28982;&#32780;&#24182;&#19981;&#26159;&#12290;&#20182;&#20204;&#29609;&#20799;&#30340;&#21487;&#24320;&#20102;&#12290;</p><br /><h4>&#21382;&#21490;&#30340;&#21644;&#22768;</h4><img src="https://pic3.zhimg.com/eedfc0f4844912d7ae0cfdd148de6916_b.jpg" width="1000" alt="image" /><p>&#30475;&#30475;&ldquo;4&#33804;&rdquo;&#30340;&#28216;&#25103;&#23553;&#38754;&#65292;&#20320;&#22823;&#27010;&#33021;&#24819;&#35937;&#24471;&#21040;&#36825;&#20123;&#28216;&#25103;&#30340;&#37197;&#20048;&#37117;&#26159;&#20160;&#20040;&#12290;&#12298;&#32500;&#22810;&#21033;&#20122;2&#12299;&#34920;&#29616;&#30340;&#26159;&#32500;&#22810;&#21033;&#20122;&#26102;&#20195;&#19990;&#30028;&#26684;&#23616;&#30340;&#39118;&#36215;&#20113;&#28044;&#65292;&#37197;&#20048;&#23601;&#21253;&#21547;&#30528;&#12298;&#19981;&#21015;&#39072;&#25527;&#24377;&#20853;&#36827;&#34892;&#26354;&#12299;&#21644;&#12298;&#20849;&#21644;&#22269;&#25112;&#27468;&#12299;&#20043;&#31867;&#30340;&#32463;&#20856;&#35843;&#35843;&#65307;</p><p><a href="https://link.zhihu.com/?target=http%3A//music.163.com/%23/song%3Fid%3D29787415" target="_blank">VIC2&mdash;&mdash;&#20849;&#21644;&#22269;&#25112;&#27468;<i></i></a><br /></p><p><a href="https://link.zhihu.com/?target=http%3A//music.163.com/%23/song%3Fid%3D29787409" target="_blank">VIC2&mdash;&mdash;We Have Independence&#65288;&#19981;&#21015;&#39072;&#25527;&#24377;&#20853;&#26059;&#24459;&#65289;<i></i></a><br /></p><br /><p>&#12298;&#29579;&#22269;&#39118;&#20113;2&#12299;&#30340;&#28216;&#25103;&#20869;&#23481;&#26159;&#20013;&#19990;&#32426;&#30340;&#23572;&#34398;&#25105;&#35784;&#65292;&#20027;&#26059;&#24459;&#26159;&#24674;&#24344;&#30340;&#21644;&#22768;&#65307;</p><p><a href="https://link.zhihu.com/?target=http%3A//music.163.com/%23/song%3Fid%3D27793607" target="_blank">CK2&mdash;&mdash;Main Title<i></i></a><br /></p><br /><p>&#12298;&#27431;&#38470;&#39118;&#20113;4&#12299;&#23637;&#29616;&#30340;&#26159;&#37027;&#20010;&#38160;&#24847;&#36827;&#21462;&#30340;&#22823;&#33322;&#28023;&#26102;&#20195;&#65292;&#22797;&#26434;&#30340;&#24358;&#20048;&#32452;&#21512;&#26082;&#21326;&#20029;&#21448;&#38712;&#36947;&#65307;</p><p><a href="https://link.zhihu.com/?target=http%3A//music.163.com/%23/song%3Fid%3D29722351" target="_blank">EU4&mdash;&mdash;Main theme<i></i></a><br /></p><br /><p>&#12298;&#38050;&#38081;&#38596;&#24515;3&#12299;&#30340;&#20027;&#26059;&#24459;&#26356;&#26159;&#30452;&#25509;&#29992;&#20102;&#12298;&#22899;&#27494;&#31070;&#30340;&#39569;&#34892;&#12299;...&#25226;&#20108;&#25112;&#30340;&#23439;&#22823;&#12289;&#24754;&#20937;&#21644;&#21402;&#37325;&#34920;&#29616;&#24471;&#28107;&#28435;&#23613;&#33268;...</p><p><a href="https://link.zhihu.com/?target=http%3A//music.163.com/%23/song%3Fid%3D33854176" target="_blank">HOI3&mdash;&mdash;Main theme<i></i></a><br /></p><br /><p>&#36825;&#20123;&#28216;&#25103;&#21834;&#65292;&#19968;&#36827;&#21435;&#23601;&#26159;&#20010;&#22823;&#22320;&#22270;&#65292;&#22270;&#19978;&#20840;&#26159;&#25968;&#65292;&#28982;&#21518;&#37197;&#19978;&#19968;&#20010;&#24674;&#24344;&#30340;&#38899;&#20048;&#65292;&#24863;&#35273;&#33258;&#24049;&#20063;&#26159;&#21270;&#36523;&#21531;&#29579;&#21644;&#39046;&#34966;&#65292;&#31359;&#26797;&#21476;&#20170;&#65292;&#25351;&#28857;&#27743;&#23665;&#65292;&#25381;&#26021;&#26041;&#36946;&#65292;&#25968;&#39118;&#20113;&#20154;&#29289;&#36824;&#30475;&#20170;&#26397;&#12290;&#24378;&#65292;&#26080;&#25932;&#12290;&#24456;&#30495;&#23454;&#12290;</p><br /><p>&#32467;&#26524;&#21518;&#26469;&#65292;P&#31038;&#31361;&#28982;&#23601;&#32473;&#12298;&#27431;&#38470;&#39118;&#20113;4&#12299;&#20986;&#20102;&#20010;DLC&#65292;&#21483;&#12298;&#26538;&#12289;&#20891;&#40723;&#19982;&#38050;&#38081;&#65288;Guns, Drums and Steel&#65289;&#12299;&#65292;&#36825;&#20010;DLC&#20854;&#23454;&#25402;&#27809;&#33391;&#24515;&#30340;&#65292;&#20294;&#25928;&#26524;&#24456;&#26377;&#24847;&#24605;&#65306;&#25226;&#12298;&#27431;&#38470;&#39118;&#20113;4&#12299;&#30340;&#20960;&#39318;&#32463;&#20856;&#30340;BGM&#25442;&#25104;&#29992;&#30005;&#21513;&#20182;&#28436;&#22863;&#30340;&#37329;&#23646;&#39118;&#26684;&#12290;</p><p><a href="https://link.zhihu.com/?target=http%3A//music.163.com/%23/song%3Fid%3D35497513" target="_blank">Europa Universalis IV - Main Theme (Guns, Drums and Steel remix)<i></i></a><br /></p><br /><p>&#22909;&#23478;&#20249;...&#25972;&#20010;&#28216;&#25103;&#30340;&#30011;&#39118;&#31361;&#28982;&#23601;&#21464;&#20102;&#12290;&#28216;&#25103;&#20013;&#25972;&#20010;&#27431;&#20122;&#22823;&#38470;&#22312;&#30524;&#21069;&#23637;&#24320;&#30340;&#26102;&#20505;&#65292;&#32819;&#36793;&#20276;&#38543;&#30528;&#30340;&#26159;&#20154;&#22768;&#20197;&#21450;&#30005;&#21513;&#20182;&#30340;&#36720;&#40483;&#65292;&#31361;&#28982;&#24863;&#35273;&#21382;&#21490;&#19981;&#20294;&#21402;&#37325;&#65292;&#32780;&#19988;&#22810;&#20102;&#24456;&#22810;&#28909;&#34880;&#21602;...</p><br /><img src="https://pic4.zhimg.com/7ad00c82d4ab68b56a10ebd85334a493_b.jpg" width="600" alt="image" /><p>&#19981;&#36807;P&#31038;&#36824;&#26377;&#29609;&#24471;&#26356;&#24320;&#30340;&#12290;&#20182;&#20204;&#36824;&#32473;&#12298;&#27431;&#38470;&#39118;&#20113;4&#12299;&#21644;&#12298;&#38050;&#38081;&#38596;&#24515;4&#12299;&#20986;&#36807;&#20854;&#20182;&#30340;&#38899;&#20048;&#21253;&#65292;&#32780;&#36825;&#20010;&#38899;&#20048;&#21253;&#20013;&#19981;&#26159;&#26354;&#23376;&#65292;&#32780;&#26159;&#23454;&#25171;&#23454;&#30340;&#37329;&#23646;&#20048;&#65292;&#26469;&#33258;&#29790;&#20856;&#30340;Sabaton&#20048;&#38431;&#12290;</p><br /><p>Sabaton&#36825;&#20010;&#20048;&#38431;&#24456;&#26377;&#24847;&#24605;&#65292;&#25105;&#20204;&#36890;&#24120;&#25226;&#36825;&#25903;&#20048;&#38431;&#35270;&#20316;&#19968;&#20010;&#20856;&#22411;&#30340;&#21147;&#37327;&#37329;&#23646;&#20048;&#38431;&#65292;&#20182;&#20204;&#30340;&#26354;&#39118;&#20498;&#27809;&#26377;&#22826;&#22810;&#38656;&#35201;&#35828;&#26126;&#30340;&#65292;&#23646;&#20110;&#24456;&#20856;&#22411;&#30340;&#24742;&#32819;&#32780;&#23500;&#26377;&#21147;&#37327;&#30340;&#37329;&#23646;&#20048;&#12290;</p><br /><img src="https://pic2.zhimg.com/caaa0c27d7223b27f7a09d65143dae0d_b.jpg" width="600" alt="image" /><p>Sabaton&#30495;&#27491;&#26377;&#36259;&#20043;&#22788;&#65292;&#22312;&#20110;&#20182;&#20204;&#20316;&#21697;&#30340;&#36873;&#39064;&#65306;&#20182;&#20204;&#20960;&#20046;&#25152;&#26377;&#30340;&#27468;&#26354;&#37117;&#26159;&ldquo;&#20891;&#20107;&#21490;&rdquo;&#65292;&#22522;&#26412;&#22260;&#32469;&#30528;&#21508;&#24335;&#21508;&#26679;&#30340;&#32463;&#20856;&#30340;&#25112;&#24441;&#23637;&#24320;&#12290;&#36825;&#23601;&#21644;P&#31038;&#30340;&#28216;&#25103;&#38750;&#24120;&#22320;&#21512;&#24471;&#26469;&#65292;&#32780;&#19988;&#27468;&#35789;&#20889;&#24471;&#30456;&#24403;&#28909;&#34880;&#65292;&#27604;&#22914;&#12298;&#38050;&#38081;&#38596;&#24515;4&#12299;&#30340;DLC&#20013;&#30340;&#36825;&#20123;&#12290;</p><br /><h4>Nicht ein Schlacht, ein Rettungsaktion!</h4><blockquote><p><strong>&mdash;&mdash;&#36825;&#19981;&#26159;&#25112;&#26007;&#65292;&#36825;&#26159;&#33829;&#25937;&#65281;</strong></p></blockquote><p>&#12298;&#38050;&#38081;&#38596;&#24515;4&#12299;&#30340;&#38899;&#20048;&#21253;DLC&#20013;&#25910;&#24405;&#30340;&#31532;&#19968;&#39318;&#27468;&#65292;&#23601;&#26159;&#19982;&#28216;&#25103;&#21516;&#21517;&#30340;&#12298;&#38050;&#38081;&#38596;&#24515;&#65288;Hearts Of Iron&#65289;&#12299;&#12290;&#36825;&#39318;&#27468;&#35762;&#36848;&#30340;&#26159;&#24503;&#24847;&#24535;&#31532;12&#20891;&#21644;&#31532;9&#20891;&#30340;&#25925;&#20107;&#12290;&#22312;&#20108;&#25112;&#24503;&#22269;&#21363;&#23558;&#25237;&#38477;&#30340;&#26102;&#21051;&#65292;&#31532;12&#20891;&#36829;&#25239;&#20102;&#24076;&#29305;&#21202;&#24314;&#31435;&#38450;&#32447;&#38450;&#23432;&#26575;&#26519;&#30340;&#21629;&#20196;&#65292;&#36873;&#25321;&#25171;&#24320;&#19968;&#26465;&#33030;&#24369;&#30340;&#36208;&#24266;&#65292;&#25513;&#25252;&#31532;9&#20891;&#21644;&#24179;&#27665;&#25764;&#31163;&#25112;&#21306;&#12290;&#19968;&#27573;&#38378;&#32768;&#30528;&#20154;&#24615;&#20809;&#36745;&#21644;&#20891;&#20154;&#28909;&#34880;&#30340;&#25925;&#20107;&#65292;&#27468;&#35789;&#30340;&#39640;&#28526;&#37096;&#20998;&#23588;&#20854;&#20196;&#20154;&#21160;&#23481;&#65306;</p><br /><blockquote><p>&ldquo;It's the end, the War has been lost!</p><p>&#37117;&#32467;&#26463;&#20102;&#65292;&#25112;&#20105;&#24050;&#28982;&#22833;&#36133;&#65281;</p><p>Keeping them safe, 'Till the river's been crossed!</p><p>&#30830;&#20445;&#20154;&#20204;&#23433;&#20840;&#65292;&#30452;&#21040;&#20182;&#20204;&#25104;&#21151;&#28193;&#27827;</p><p>Nicht ein Schlacht, ein Rettungsaktion!</p><p>&#36825;&#19981;&#26159;&#25112;&#26007;&#65292;&#36825;&#26159;&#33829;&#25937;&#65281;</p><p>Holding their ground, 'Till the final platoon!</p><p>&#22362;&#23432;&#38453;&#22320;&#65292;&#30452;&#33267;&#26368;&#21518;&#19968;&#20010;&#25490;&#25764;&#20986;&#65281;&rdquo;</p></blockquote><p>&#36825;&#39318;BGM&#22312;&#28216;&#25103;&#20013;&#20250;&#22312;&#25112;&#24441;&#21457;&#21160;&#30340;&#26102;&#20505;&#20197;&#26497;&#39640;&#27010;&#29575;&#25773;&#25918;&#65292;&#34429;&#28982;&#27809;&#26377;&#20855;&#20307;&#36164;&#26009;&#65292;&#20294;&#20284;&#20046;&#22312;&#29609;&#23478;&#25152;&#22312;&#38453;&#33829;&#30340;&#25112;&#26007;&#21155;&#21183;&#26102;&#26356;&#21487;&#33021;&#35302;&#21457;&#12290;</p><br /><p>&#25152;&#26377;&#30340;Sabaton&#37329;&#23646;BGM&#22312;&#28216;&#25103;&#20013;&#20999;&#20837;&#30340;&#26041;&#24335;&#38750;&#24120;&#30340;&#29275;&#36924;&mdash;&mdash;&#30452;&#25509;&#40784;&#21047;&#21047;&#22320;&#20999;&#25481;&#24403;&#21069;&#25773;&#25918;&#30340;BGM&#28982;&#21518;&#25509;&#20837;&#30005;&#21513;&#20182;&#12290;&#24403;&#20320;&#36873;&#25321;&#30431;&#20891;&#38453;&#33829;&#30340;&#26102;&#20505;&#65292;&#22312;&#21644;&#24179;&#26102;&#26399;&#28216;&#25103;&#20250;&#25773;&#25918;&#19968;&#39318;&#38750;&#24120;&#38750;&#24120;&#22909;&#21548;&#30340;&#12298;Dance Your Troubles Away&#12299;&#65292;&#24949;&#25042;&#24615;&#24863;&#30340;&#30340;&#22899;&#22768;&#32531;&#32531;&#28165;&#21809;...</p><p><a href="https://link.zhihu.com/?target=http%3A//music.163.com/%23/song%3Fid%3D28486786" target="_blank">Hearts Of Iron<i></i></a><br /></p><br /><p>&#25105;&#24403;&#26102;&#23601;&#26159;&#36825;&#26679;&#30340;&#12290;&#20960;&#20046;&#22312;&#19968;&#30636;&#38388;&#65292;&#32435;&#31929;&#24503;&#22269;&#30340;&#36720;&#28856;&#26426;&#32534;&#38431;&#23601;&#20914;&#36827;&#20102;&#21335;&#33521;&#26684;&#20848;&#30340;&#39046;&#31354;&#12290;&#22312;&#25105;&#25163;&#24537;&#33050;&#20081;&#22320;&#32473;&#20262;&#25958;&#21608;&#36793;&#30340;&#31354;&#20891;&#22522;&#22320;&#20998;&#27966;&#20219;&#21153;&#30340;&#26102;&#20505;&#65292;&#24930;&#24736;&#24736;&#22320;&#38050;&#29748;&#26354;&#19968;&#30636;&#38388;&#23601;&#34987;&#30005;&#21513;&#20182;&#30340;&#24594;&#21564;&#32473;&#25171;&#26029;&#20102;&mdash;&mdash;&#25105;&#30475;&#21040;&#25112;&#25253;&#20013;&#12289;&#20262;&#25958;&#19978;&#31354;800&#26550;&#33521;&#24503;&#31354;&#20891;&#25197;&#20316;&#19968;&#22242;&#65292;&#24863;&#21040;&#24403;&#26102;&#19968;&#32929;&#28909;&#34880;&#30452;&#20914;&#33041;&#38376;...</p><br /><h4>Undetected, unexpected!Wings of glory, tell their story!</h4><blockquote><p><strong>&mdash;&mdash;&#33635;&#32768;&#20043;&#32764;&#65292;&#39042;&#20234;&#20043;&#35799;&#65281;</strong></p></blockquote><p>&#31532;&#20108;&#39318;&#12298;&#22812;&#20043;&#24043;&#22899;&#65288;Night Witches&#65289;&#12299;&#30340;&#20027;&#39064;&#26159;&#20108;&#25112;&#33487;&#32852;&#30340;&#22899;&#39134;&#34892;&#21592;&#20204;&#12290;&#22312;&#20108;&#25112;&#20013;&#65292;&#26377;&#36817;&#19968;&#21315;&#21517;&#22899;&#24615;&#39134;&#34892;&#21592;&#21442;&#21152;&#20102;&#33487;&#32852;&#31354;&#20891;&#65292;&#32780;&#22905;&#20204;&#19987;&#38376;&#25191;&#34892;&#22812;&#38388;&#31354;&#34989;&#30340;588&#33322;&#31354;&#22242;&#34987;&#31216;&#20316;&ldquo;&#22812;&#20043;&#22899;&#24043;&rdquo;&#12290;</p><br /><br /><blockquote><p>&ldquo;Beneath the starlight of the heavens,</p><p>&#22312;&#33485;&#31353;&#30340;&#26143;&#31354;&#20043;&#19979;</p><p>Unlikely heroes in the sky!</p><p>&#37027;&#26159;&#31354;&#20013;&#26080;&#20154;&#38125;&#35760;&#30340;&#33521;&#38596;&#65281;</p><p>(Witches on attack, Witches coming back!)</p><p>&#65288;&#24043;&#22899;&#25504;&#34989; &#24043;&#22899;&#24402;&#26469;&#65289;</p><p>As they appear on the horizon,</p><p>&#22320;&#24179;&#32447;&#19978;&#28014;&#29616;&#22905;&#20204;&#30340;&#39749;&#24433;</p><p>The wind will whisper</p><p>&#29378;&#39118;&#20302;&#35821;</p><p>When the Night Witches come!</p><p>&#22812;&#20043;&#24043;&#22899;&#38543;&#20043;&#32780;&#26469;&#65281;&rdquo;</p></blockquote><p>&#36825;&#26159;&#19968;&#39318;&#32463;&#24120;&#20250;&#34987;&#35302;&#21457;&#30340;&#31354;&#25112;BGM&#65292;&#25454;&#35828;&#26356;&#23481;&#26131;&#34987;&#36720;&#28856;&#20219;&#21153;&#35302;&#21457;&#12290;</p><p><a href="https://link.zhihu.com/?target=http%3A//music.163.com/%23/song%3Fid%3D28486777" target="_blank">Night Witches<i></i></a><br /></p><br /><p>&#20320;&#30631;&#65292;&#25112;&#20105;&#65292;&#20851;&#20046;&#25152;&#26377;&#20154;&#65292;&#24182;&#19981;&#21482;&#26159;&#30007;&#20154;&#30340;&#20107;&#12290;</p><br /><h4>Through the Nazi lines,Primo Victoria!</h4><blockquote><p><strong>&mdash;&mdash;&#25749;&#24320;&#32435;&#31929;&#30340;&#38450;&#32447;&#65292;&#25105;&#20204;&#24517;&#23558;&#32988;&#21033;&#65281;</strong></p></blockquote><p>&#12298;Primo Victoria&#12299;&#65292;&#25289;&#19969;&#25991;&ldquo;Firstly the Victory&rdquo;&#65292;&#22823;&#33268;&#21462;&ldquo;&#36808;&#21521;&#32988;&#21033;&rdquo;&#20043;&#24847;&#12290;&#36825;&#39318;&#27468;&#30340;&#20027;&#39064;&#26159;&ldquo;D-day&rdquo;&#65292;&#21363;&#35834;&#26364;&#24213;&#30331;&#38470;&#12290;&#36825;&#39318;BGM&#22312;&#28216;&#25103;&#20013;&#20027;&#35201;&#30001;&#38470;&#20891;&#30340;&#25112;&#26007;&#35302;&#21457;&#65292;&#23567;&#20960;&#29575;&#34987;&#20960;&#20046;&#25152;&#26377;&#31867;&#22411;&#30340;&#25112;&#26007;&#35302;&#21457;&mdash;&mdash;&#25454;&#35828;&#30331;&#38470;&#20316;&#25112;&#20250;&#22823;&#20960;&#29575;&#35302;&#21457;&#36825;&#39318;&#27468;&#65288;&#20294;&#25105;&#20010;&#20154;&#30340;&#24863;&#35273;&#20854;&#23454;&#24046;&#19981;&#22810;...&#65311;&#65289;</p><br /><img src="https://pic4.zhimg.com/68a134b052e4e3c269e101f4ffae224b_b.jpg" width="1000" alt="image" /><blockquote><p>&ldquo;Through the gates of hell</p><p>&#31359;&#36807;&#22320;&#29425;&#20043;&#38376;</p><p>As we make our way to heaven</p><p>&#25105;&#20204;&#21521;&#22825;&#22530;&#36827;&#20891;</p><p>Through the Nazi lines</p><p>&#25749;&#24320;&#32435;&#31929;&#30340;&#38450;&#32447;</p><p>Primo Victoria</p><p>&#24517;&#23558;&#32988;&#21033;&#65281;&rdquo;</p></blockquote><p><a href="https://link.zhihu.com/?target=http%3A//music.163.com/%23/song%3Fid%3D1943589" target="_blank">Primo Victoria<i></i></a><br /></p><p>&#20854;&#23454;&#22312;&#12298;&#38050;&#38081;&#38596;&#24515;4&#12299;&#37324;&#30495;&#27491;&#23581;&#35797;&#19968;&#27425;&#30340;&#35805;&#65292;&#20320;&#33021;&#38750;&#24120;&#20999;&#23454;&#22320;&#20307;&#20250;&#21040;&#30331;&#38470;&#20316;&#25112;&#26159;&#19968;&#31181;&#22810;&#20040;&#25197;&#26354;&#21644;&#24808;&#28872;&#30340;&#25112;&#26007;&#24418;&#24335;&mdash;&mdash;&#22823;&#37096;&#20998;&#24773;&#20917;&#19979;&#20320;&#21482;&#33021;&#19968;&#27874;&#19968;&#27874;&#22320;&#25226;&#20320;&#30340;&#20154;&#21147;&#65288;P&#31038;&#31574;&#30053;&#28216;&#25103;&#30340;&#21147;&#37327;&#20043;&#28304;&#65289;&mdash;&mdash;&#25110;&#32773;&#24471;&#23454;&#38469;&#19968;&#28857;&#65292;&#20154;&#21629;&mdash;&mdash;&#22635;&#36827;&#21435;&#65292;&#30475;&#30528;&#37027;&#20010;&#25112;&#26007;&#25351;&#31034;&#20174;&#20195;&#34920;&#30528;&ldquo;&#36827;&#25915;&#26041;&#21155;&#21183;&rdquo;&#30340;&#32418;&#33394;&#19968;&#28857;&#19968;&#28857;&#22320;&#25197;&#36716;&#20026;&#25915;&#23432;&#25345;&#24179;&#30340;&#40644;&#33394;&#65292;&#28982;&#21518;&#21464;&#20026;&#32511;&#33394;&#65292;&#32791;&#36153;&#28216;&#25103;&#20013;&#21313;&#20960;&#20010;&#23567;&#26102;&#29978;&#33267;&#20960;&#22825;&#30340;&#26102;&#38388;&#12290;&#36890;&#24120;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#28216;&#25103;&#37324;&#37117;&#20250;&#36873;&#25321;&#36825;&#39318;&#30340;BGM&#65292;&#20320;&#20250;&#21548;&#21040;&#12298;Primo Victoria&#12299;&#20013;&#30340;&#37027;&#27573;&#21488;&#35789;&#22312;&#33041;&#28023;&#37324;&#36720;&#40483;&#65292;&#25226;&#40092;&#34880;&#26579;&#32418;&#30340;&#25112;&#22330;&#25237;&#23556;&#21040;&#20320;&#30340;&#30524;&#30555;&#37324;&#65306;</p><br /><blockquote><p>&ldquo;We're the first wave on shore</p><p>&#25105;&#20204;&#29575;&#20808;&#30331;&#38470;</p><p>We're the first ones to fall</p><p>&#25105;&#20204;&#29575;&#20808;&#20498;&#19979;</p><p>Yet soldiers has fallen before</p><p>&#25105;&#20204;&#30340;&#25112;&#22763;&#24050;&#32463;&#25112;&#27515;</p><p>In the dawn they will pay</p><p>&#20294;&#24453;&#21040;&#22825;&#20142;&#20182;&#20204;&#24517;&#23558;&#20607;&#36824;</p><p>With their lives as the price</p><p>&#23601;&#29992;&#20182;&#20204;&#33258;&#24049;&#30340;&#24615;&#21629;&#65281;&rdquo;</p></blockquote><h4>Our violins are guns&#65292;Conducted from hell</h4><blockquote><p><strong>&mdash;&mdash;&#20197;&#26538;&#20026;&#29748;&#65292;&#30001;&#22320;&#29425;&#25351;&#25381;&#65281;</strong></p></blockquote><img src="https://pic4.zhimg.com/fae206dc856d15cdc0a8789a07998003_b.jpg" width="960" alt="image" /><p>&#36825;&#39318;&#12298;&#26031;&#22823;&#26519;&#26684;&#21202;&#65288;Stalingrad&#65289;&#12299;&#23601;&#22914;&#21516;&#21517;&#23383;&#25152;&#35828;&#65292;&#25551;&#20889;&#26031;&#22823;&#26519;&#26684;&#21202;&#25112;&#24441;&#30340;&#24808;&#29366;&#12290;&#36825;&#39318;BGM&#20250;&#34987;&#20960;&#20046;&#25152;&#26377;&#30340;&#25112;&#26007;&#35302;&#21457;&#65292;&#22312;&#25112;&#32447;&#30456;&#25345;&#20043;&#26102;&#23588;&#20854;&#24212;&#26223;&#12290;&#21644;&#25910;&#24405;&#22312;&#36825;&#20010;DLC&#20013;&#20854;&#20182;&#27468;&#39042;&#21490;&#35799;&#32780;&#26174;&#24471;&#24773;&#32490;&#28608;&#26114;&#30340;&#26354;&#23376;&#19981;&#21516;&#65292;&#12298;&#26031;&#22823;&#26519;&#26684;&#21202;&#12299;&#26159;&#19968;&#39318;&#20805;&#28385;&#20102;&#25511;&#35785;&#30340;&#27468;&#26354;&#65306;</p><br /><blockquote><p>&ldquo;Every man dies alone and when your</p><p>&#27599;&#20010;&#20154;&#23396;&#29420;&#24808;&#27515;</p><p>Time comes you will know that it's time</p><p>&#36718;&#21040;&#20320;&#26102;&#65292;&#23601;&#35748;&#21629;&#32610;</p><p>Stalins fortress on fire</p><p>&#26031;&#22823;&#26519;&#30340;&#22561;&#22418;&#28872;&#28779;&#29066;&#29066;</p><p>Is this madness or hell</p><p>&#36825;&#26159;&#30127;&#29378;&#65311;&#20134;&#25110;&#22320;&#29425;&#65311;&rdquo;</p></blockquote><p>&#36825;&#39318;&#27468;&#24456;&#26377;&#36259;&#30340;&#26159;&#19981;&#30693;&#36947;&#26159;&#26377;&#24847;&#35843;&#25972;&#36824;&#26159;&#24405;&#21046;&#20986;&#20102;&#20123;&#38382;&#39064;&#65292;&#23427;&#30340;&#20154;&#22768;&#34987;&#26059;&#24459;&#30422;&#20303;&#20102;&#24456;&#22810;&#12290;&#22312;&#28216;&#25103;&#20013;&#23427;&#24322;&#24120;&#36866;&#21512;&#29609;&#23478;&#20316;&#20026;&#33487;&#32852;&#36827;&#34892;&#28216;&#25103;&#30340;&#24773;&#26223;&#65292;&#22240;&#20026;&#23427;&#24456;&#36866;&#21512;&#24490;&#29615;&#24448;&#22797;&#22320;&#21548;&#65292;&#21516;&#26102;&#30475;&#30528;&#19996;&#32447;&#25112;&#22330;&#19978;&#65292;&#26080;&#25968;&#20010;&#24072;&#22242;&#22312;&#25112;&#32447;&#19978;&#32416;&#32467;&#25104;&#19968;&#22242;...</p><br /><h4>In their own track came the wolfpack</h4><blockquote><p><strong>&mdash;&mdash;&#33322;&#36335;&#20043;&#26049;&#65292;&#29436;&#32676;&#24033;&#34892;</strong></p></blockquote><p>&#12298;&#29436;&#32676;&#65288;Wolfpack&#65289;&#12299;&#26159;&#36825;&#20010;DLC&#21253;&#20013;&#30340;&#28023;&#25112;&#20027;&#39064;&#26354;&#65292;&#20250;&#34987;&#21508;&#24335;&#21508;&#26679;&#30340;&#28023;&#38754;&#25112;&#26007;&#35302;&#21457;&#12290;&#26412;&#26354;&#30340;&#27468;&#35789;&#25551;&#32472;&#30340;&#26159;1942&#24180;&#22312;&#22823;&#35199;&#27915;ON-92&#33322;&#36335;&#19978;&#34987;&#24503;&#22269;&#28508;&#33351;&#29436;&#32676;&#21253;&#22260;&#34987;&#20987;&#27785;&#30340;&#33337;&#38431;&#12290;&#36825;&#39318;&#27468;&#30340;&#32534;&#26354;&#24456;&#26377;&#24847;&#24605;&#65292;&#26059;&#24459;&#24490;&#29615;&#24448;&#22797;&#65292;&#21069;&#21322;&#27573;&#30475;&#20284;&#27809;&#26377;&#27874;&#28572;&#65292;&#20294;&#24773;&#32490;&#31215;&#32047;&#24471;&#38750;&#24120;&#21040;&#20301;&#65292;&#32780;&#19988;&#21644;&#28023;&#25112;&#36825;&#31181;&#33410;&#22863;&#34429;&#28982;&#24456;&#24930;&#20294;&#28459;&#38271;&#20013;&#21448;&#21361;&#26426;&#37325;&#37325;&#30340;&#24863;&#35273;&#38750;&#24120;&#25645;&#37197;&#12290;</p><br /><img src="https://pic4.zhimg.com/d3cb06dbf3aa285f100bb48598444677_b.jpg" width="400" alt="image" /><p>&#37492;&#20110;&#12298;&#38050;&#38081;&#38596;&#24515;4&#12299;&#30340;&#31532;&#19968;&#20010;&#29256;&#26412;&#21508;&#22269;&#30340;&#28508;&#33351;&#37117;&#25402;&#24378;&#65288;&#35828;&#23454;&#35805;&#21363;&#20351;&#26159;&#29616;&#22312;&#65292;&#22914;&#26524;&#19981;&#36895;&#20986;&#39537;&#36880;&#33328;&#30456;&#20851;&#31185;&#25216;&#65292;&#28508;&#33351;&#36824;&#26159;&#24322;&#24120;&#30340;&#28902;&#20154;&#65289;&#65292;&#22914;&#26524;&#20320;&#26159;&#36873;&#25321;&#30340;&#22269;&#23478;&#24456;&#37325;&#35270;&#28023;&#19978;&#36152;&#26131;&#32447;&#30340;&#20105;&#22842;&#30340;&#35805;&#65292;&#32943;&#23450;&#25110;&#22810;&#25110;&#23569;&#37117;&#35201;&#32452;&#32455;&#33509;&#24178;&#20010;&#28508;&#33351;&#32534;&#38431;&#21435;&#22235;&#22788;&#21163;&#25504;&#25932;&#22269;&#30340;&#36152;&#26131;&#32447;&#12290;&#27599;&#27425;&#25112;&#26007;&#35302;&#21457;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#20320;&#33021;&#36214;&#19978;&#36825;&#27573;&#39640;&#28526;&#65292;&#32943;&#23450;&#20250;&#24863;&#35273;&#38750;&#24120;&#38663;&#25788;&#65306;</p><p><a href="https://link.zhihu.com/?target=http%3A//music.163.com/%23/song%3Fid%3D1943934" target="_blank">Wolfpack<i></i></a><br /></p><br /><blockquote><p>569 makes the contact and lead them</p><p>U-569&#21495;&#25104;&#20026;&#22836;&#29436; &#29575;&#20808;&#25509;&#25932;</p><p>U-94 scores a kill in the dark</p><p>U-94&#22312;&#40657;&#22812;&#20013;&#20808;&#19979;&#19968;&#22478;</p><p>124 sinking 4 in 2 approaches</p><p>U-124&#20004;&#27425;&#25169;&#26432; &#20987;&#27785;&#22235;&#33368;</p><p>406 suffers failure on launch</p><p>U-406&#30340;&#40060;&#38647;&#21457;&#23556;&#25925;&#38556;</p><p>569 makes the contact and lead them</p><p>U-569&#21495;&#25104;&#20026;&#22836;&#29436; &#29575;&#20808;&#25509;&#25932;</p><p>U-94 scores a kill in the dark</p><p>U-94&#22312;&#40657;&#22812;&#20013;&#20808;&#19979;&#19968;&#22478;</p><p>124 sinking 4 in 2 approaches</p><p>U-124&#20004;&#27425;&#25169;&#26432; &#20987;&#27785;&#22235;&#33368;</p><p>406 suffers failure on launch,yeah......</p><p>U-406&#30340;&#40060;&#38647;&#21457;&#23556;&#25925;&#38556;</p><p>In their own track came the wolfpack</p><p>&#33322;&#36335;&#20043;&#26049;&#65292;&#29436;&#32676;&#24033;&#34892;</p><p>Gleaves led the conwoy</p><p>&#26684;&#37324;&#24343;&#26031;&#21495;&#24341;&#33322;</p><p>Into the hornets nest</p><p>&#21364;&#30452;&#30452;&#39542;&#20837;&#29436;&#21475;</p><p>To their own shore came the world war</p><p>&#24402;&#36884;&#26041;&#21521; &#22823;&#25112;&#24357;&#28459;</p><p>Gleaves and Ingham</p><p>&#26684;&#37324;&#24343;&#26031;&#21495;&#21644;&#33521;&#26684;&#25289;&#22982;&#21495;</p><p>Leading the bury west</p><p>&#39046;&#30528;&#36865;&#33900;&#38431;&#20237;&#35199;&#34892;</p><p>In their own track came the wolfpack</p><p>&#33322;&#36335;&#20043;&#26049;&#65292;&#29436;&#32676;&#24033;&#34892;</p></blockquote><p>Sabaton&#21019;&#20316;&#30340;&#39064;&#26448;&#19981;&#20165;&#20165;&#38480;&#20110;&#20108;&#25112;&#25112;&#22330;&#65292;&#12298;&#27431;&#38470;&#39118;&#20113;4&#12299;&#20063;&#25512;&#20986;&#20102;Sabaton&#30340;DLC&#38899;&#20048;&#21253;&#65292;&#36873;&#26354;&#30456;&#24403;&#26377;&#36259;&#12290;</p><p>Lion and king&#65292;Lion and king&#65292;Gustavus Adolphus&#65281;</p><blockquote><div><strong>&mdash;&mdash;&#38596;&#29422;&#29579;&#65281;&#38596;&#29422;&#29579;&#65281;&#21476;&#26031;&#22612;&#22827;&middot;&#38463;&#36947;&#22827;&#65281;</strong></div></blockquote><p>&#19982;&#20197;&#23567;&#26102;&#20316;&#20026;&#21333;&#20301;&#25512;&#36827;&#28216;&#25103;&#30340;&#12298;&#38050;&#38081;&#38596;&#24515;&#12299;&#30456;&#27604;&#65292;&#12298;&#27431;&#38470;&#39118;&#20113;&#12299;&#26159;&#19968;&#20010;&#26356;&#21152;&#23439;&#35266;&#65292;&#33410;&#22863;&#26356;&#24930;&#30340;&#31574;&#30053;&#28216;&#25103;&#31995;&#21015;&#12290;&#25226;&#26102;&#38388;&#32858;&#28966;&#22312;&#33322;&#28023;&#26102;&#20195;&#30340;&#20840;&#29699;&#39118;&#20113;&#21464;&#21270;&#20043;&#20013;&#65292;&#12298;&#27431;&#38470;&#39118;&#20113;&#12299;&#26159;&#19968;&#20010;&#20860;&#39038;&#20102;&#21476;&#20856;&#21382;&#21490;&#32654;&#24863;&#19982;&#36817;&#20195;&#28608;&#28872;&#33410;&#22863;&#30340;&#20316;&#21697;&#12290;</p><br /><img src="https://pic2.zhimg.com/b92dacacb935b55acb9449e09854e5c9_b.png" width="900" alt="image" /><p>&#22312;&#12298;&#27431;&#38470;&#39118;&#20113;4&#12299;&#20013;&#65292;Paradox&#23545;&#33258;&#24049;&#30340;&#22269;&#23478;&#29790;&#20856;&#26377;&#21508;&#24335;&#21508;&#26679;&#23567;&#23567;&#30340;&#20559;&#24515;&#65292;&#26368;&#26377;&#21517;&#30340;&#19968;&#20010;&#22823;&#27010;&#26159;&#29790;&#20856;&#30340;&#22269;&#29579;&#21476;&#26031;&#22612;&#22827;&#20108;&#19990;&#25317;&#26377;&#20896;&#32477;&#20840;&#29699;&#30340;&#39046;&#34966;&#23646;&#24615;&#65292;&#36825;&#39318;&#12298;&#21271;&#22320;&#20043;&#29422;&#65288;The Lion From The North&#65289;&#12299;&#23601;&#26159;&#21809;&#20182;&#30340;&#12290;&#36825;&#39318;&#27468;Sabaton&#30495;&#30340;&#26159;&#25226;&#33258;&#24049;&#20316;&#20026;&#29790;&#20856;&#20154;&#30340;&#33258;&#35946;&#20840;&#21809;&#20986;&#26469;&#20102;&#65292;&#33521;&#35821;&#21644;&#25289;&#19969;&#35821;&#30340;&#20132;&#26367;&#21809;&#27573;&#65292;&#28385;&#28385;&#37117;&#26159;&#29422;&#29579;&#21476;&#26031;&#22612;&#22827;&#20250;&#24072;&#21335;&#19979;&#30340;&#35946;&#27668;&#12290;</p><p><a href="https://link.zhihu.com/?target=http%3A//music.163.com/%23/song%3Fid%3D1943513" target="_blank">The Lion From The North<i></i></a><br /></p><br /><p>&#30456;&#27604;&#12298;&#38050;&#38081;&#38596;&#24515;&#12299;&#32454;&#33147;&#30340;&#25112;&#26007;&#22788;&#29702;&#65292;&#12298;&#27431;&#38470;&#39118;&#20113;&#12299;&#20013;&#22269;&#23478;&#38388;&#30340;&#25112;&#20105;&#26356;&#23439;&#35266;&#65292;&#26356;&#37325;&#35270;&#22806;&#20132;&#31561;&#25163;&#27573;&#65292;&#29609;&#23478;&#20174;&#23545;&#19968;&#22478;&#19968;&#22320;&#30340;&#24471;&#22833;&#20013;&#35299;&#33073;&#20986;&#26469;&#65292;&#20063;&#26356;&#33021;&#20307;&#20250;&#21040;&#19968;&#31181;&#25381;&#26021;&#26041;&#36946;&#30340;&#24555;&#20048;&#65292;&#37027;&#20040;&#36825;&#39318;&#27468;&#22312;&#25112;&#26102;&#21709;&#36215;&#65292;&#20063;&#30830;&#23454;&#30456;&#24403;&#24212;&#26223;&#12290;</p><br /><h4>Life time at war&#65292;Has man gone insane&#65311;</h4><blockquote><p><strong>&mdash;&mdash;&#19968;&#29983;&#25102;&#39532;&#65292;&#20309;&#20154;&#28165;&#37266;&#65311;</strong></p></blockquote><p>&#21644;&#19978;&#19968;&#39318;&#27604;&#36215;&#26469;&#65292;&#36825;&#39318;&#12298;&#19968;&#29983;&#25102;&#39532;&#65288;Lifetime at war&#65289;&#12299;&#27668;&#36136;&#23436;&#20840;&#19981;&#21516;&#12290;&#23427;&#19981;&#20294;&#27627;&#26080;&#28608;&#26114;&#30340;&#27665;&#26063;&#20027;&#20041;&#35946;&#24773;&#65292;&#29978;&#33267;&#20805;&#28385;&#20102;&#23545;&#25112;&#20105;&#26412;&#36523;&#30340;&#25511;&#35785;&#12290;&#36825;&#39318;&#27468;&#30340;&#20027;&#39064;&#26159;&#24808;&#28872;&#30340;&#19977;&#21313;&#24180;&#25112;&#20105;&#65292;&#34429;&#28982;&#36825;&#22330;&#25112;&#20105;&#20013;&#29790;&#20856;&#30340;&ldquo;&#29422;&#29579;&rdquo;&#21476;&#26031;&#22612;&#22827;&#20108;&#19990;&#20146;&#33258;&#20986;&#24449;&#65292;&#27178;&#25195;&#31070;&#22307;&#32599;&#39532;&#24093;&#22269;&#65288;&#36825;&#20063;&#26159;&#12298;&#21271;&#22320;&#20043;&#29422;&#12299;&#30340;&#20027;&#39064;&#65289;&#65292;&#20294;&#36825;&#39318;&#27468;&#24819;&#35201;&#35828;&#30340;&#21017;&#26159;&#36830;&#32501;&#30340;&#25112;&#20107;&#23548;&#33268;&#29702;&#26234;&#30340;&#20007;&#22833;&#12289;&#20154;&#24615;&#30340;&#27887;&#28781;&#12290;</p><p><a href="https://link.zhihu.com/?target=http%3A//music.163.com/%23/song%3Fid%3D1943520" target="_blank">A Lifetime at war<i></i></a><br /></p><br /><p>&#36825;&#39318;&#27468;&#30456;&#27604;&#20854;&#20182;&#36873;&#20837;DLC&#30340;&#27468;&#26354;&#35201;&#26356;&#21152;&#24179;&#32531;&#65292;&#21152;&#20837;&#20102;&#22823;&#37327;&#24930;&#36895;&#30340;&#21512;&#21809;&#65292;&#34429;&#28982;&#20381;&#28982;&#33021;&#35753;&#20154;&#24515;&#28526;&#28558;&#28227;&#65292;&#20294;&#24403;&#22312;&#28216;&#25103;&#20013;&#21709;&#36215;&#26102;&#65292;&#24635;&#24102;&#30528;&#26080;&#23613;&#24754;&#20937;&#30340;&#27668;&#24687;&mdash;&mdash;&#30475;&#21834;&#65292;&#22914;&#20170;&#20320;&#30340;&#29256;&#22270;&#27178;&#36143;&#27431;&#27954;&#24179;&#21407;&#65292;&#30086;&#22303;&#36797;&#38420;&#65292;&#25112;&#21151;&#36203;&#36203;&#65292;&#28982;&#32780;&#25112;&#20107;&#27704;&#36828;&#19981;&#20250;&#27490;&#24687;&#12290;&#20063;&#35768;&#20320;&#23545;&#20853;&#26827;&#19978;&#30340;&#25968;&#23383;&#24050;&#32463;&#24863;&#21040;&#40635;&#26408;&#65292;&#21487;&#37027;&#20195;&#34920;&#30528;&#40092;&#27963;&#30340;&#29983;&#21629;&#65292;&#23427;&#27839;&#30528;&#31661;&#22836;&#31227;&#21521;&#25932;&#20154;&#30340;&#39046;&#22303;&#65292;&#22312;&#37027;&#37324;&#24320;&#21551;&#21478;&#19968;&#29255;&#22320;&#29425;&#12290;</p><br /><blockquote><p>&#65282;Lifetime at war</p><p>&#19968;&#29983;&#25102;&#39532;</p><p>Has man gone insane</p><p>&#25152;&#26377;&#20154;&#37117;&#38519;&#20837;&#30127;&#29378;</p><p>A few will remain</p><p>&#36824;&#26377;&#20960;&#20010;&#20154;&#20445;&#26377;&#29702;&#26234;&#65311;</p><p>Who'll find a way</p><p>&#35841;&#26469;&#25214;&#19968;&#20010;&#21150;&#27861;</p><p>To live one more day</p><p>&#35753;&#25105;&#20204;&#20877;&#22810;&#27963; &#21738;&#24597;&#19968;&#26085;&#65282;</p></blockquote><p>&#36716;&#30524;&#20043;&#38388;&#65292;&#24050;&#26159;&#30334;&#24180;&#12290;&#26080;&#25968;&#20154;&#30340;&#19968;&#29983;&#65292;&#22914;&#27492;&#20415;&#36807;&#21435;&#20102;&#12290;</p><br /><h4>Born to rule&#65292;My time is now</h4><blockquote><p><strong>&mdash;&mdash;&#29983;&#32780;&#20026;&#29579;&#65292;&#27492;&#21051;&#31216;&#38596;</strong></p></blockquote><p>&#12298;&#27431;&#38470;&#39118;&#20113;4&#12299;&#36825;&#20010;DLC&#38899;&#20048;&#21253;&#30340;&#22823;&#37096;&#20998;&#21462;&#33258;&#19987;&#36753;&#12298;Carolus Rex&#12299;&#65292;&#20027;&#39064;&#26159;&#35762;&#36848;&#29790;&#20856;&#30340;&#30340;&#20004;&#20301;&#30343;&#24093;&#30340;&#25925;&#20107;&#65292;&#20998;&#21035;&#26159;&#21476;&#26031;&#22612;&#22827;&#20108;&#19990;&#65292;&#20182;&#35753;&#29790;&#20856;&#20840;&#38754;&#23835;&#36215;&#65307;&#21478;&#19968;&#20010;&#26159;&#26597;&#29702;&#21313;&#20108;&#19990;&#65292;&#22312;&#20182;&#25163;&#20013;&#29790;&#20856;&#30340;&#24378;&#26435;&#26102;&#20195;&#32456;&#32467;&#12290;</p><img src="https://pic2.zhimg.com/c0eecaa0358047deee06df1d2312c215_b.jpg" width="800" alt="image" /><br /><p>&#36825;&#39318;&#27468;&#19982;&#19987;&#36753;&#21516;&#21517;&#65292;&#21517;&#20026;&#12298;&#26597;&#29702;&#21313;&#20108;&#65288;Carolus Rex&#65289;&#12299;&#65292;&#25551;&#20889;&#30340;&#26159;&#36825;&#20301;&#22269;&#29579;&#30331;&#22522;&#26102;&#30340;&#38596;&#24515;&#22766;&#24535;&#65306;</p><br /><blockquote><p>&ldquo;They thought I was too young to rule the land</p><p>&#20182;&#20204;&#24635;&#35748;&#20026;&#25105;&#24403;&#22269;&#29579;&#36807;&#20110;&#24180;&#36731;</p><p>Just as they failed to understand</p><p>&#21482;&#26159;&#20182;&#20204;&#20174;&#19981;&#29702;&#35299;&#20160;&#20040;&#21483;&#20570;</p><p>Born to rule</p><p>&#29983;&#32780;&#20026;&#29579;</p><p>I was chosen by heaven</p><p>&#21566;&#20035;&#22825;&#36873;&#20043;&#20154;</p><p>Say my name when you pray</p><p>&#31048;&#31095;&#26102;&#21796;&#21566; &#21531;&#20043;&#21517;</p><p>To the skies, see Carolus rise</p><p>&#21566;&#21517;&#21709;&#24443;&#22825;&#38469; &#35265;&#35777;&#32610; &#26597;&#29702;&#21313;&#20108;&#19990;&#27492;&#21051;&#30331;&#22522;&rdquo;</p></blockquote><p>&#35841;&#33021;&#24819;&#38543;&#21518;&#20853;&#36133;&#22914;&#23665;&#20498;&#65292;&#36973;&#36935;&#24808;&#30171;&#30340;&#22833;&#36133;&#21602;&#65311;</p><p><a href="https://link.zhihu.com/?target=http%3A//music.163.com/%23/song%3Fid%3D1943532" target="_blank">Carolus Rex<i></i></a><br /></p><p>&#22312;&#12298;&#27431;&#38470;&#39118;&#20113;4&#12299;&#20013;&#65292;&#36825;&#39318;&#27468;&#22823;&#27010;&#26159;&#26368;&#35753;&#20154;&#28608;&#26114;&#30340;&#19968;&#39318;&#12290;&#22240;&#20026;&#21644;&#12298;&#21271;&#22320;&#20043;&#29422;&#12299;&#30340;&#36190;&#39042;&#21475;&#21563;&#19981;&#21516;&#65292;&#23427;&#26159;&#20197;&#21531;&#29579;&#33258;&#24049;&#30340;&#35270;&#35282;&#20889;&#23601;&#30340;&#12290;&#20854;&#20013;&#26377;&#30528;&#26080;&#23613;&#30340;&#33258;&#20449;&#12289;&#20658;&#27668;&#21644;&#35946;&#36808;&#20043;&#24773;&mdash;&mdash;&#28982;&#32780;&#21035;&#24536;&#20102;&#65292;&#23601;&#21644;&#26597;&#29702;&#21313;&#20108;&#19968;&#26679;&#65292;&#22269;&#23478;&#36816;&#21183;&#65292;&#36716;&#30524;&#38388;&#23601;&#20250;&#22825;&#32763;&#22320;&#35206;....</p><br /><h4>Through hostile fire they will march&#65292;Unaffected by the volleys</h4><blockquote><p>&mdash;&mdash;&#36814;&#30528;&#28846;&#28779;&#20182;&#20204;&#21069;&#36827;&#65292;&#19981;&#30031;&#25932;&#20154;&#30340;&#40784;&#23556;</p></blockquote><p>&#36825;&#39318;&#27468;&#21517;&#20026;&#12298;&#26597;&#29702;&#30340;&#31095;&#25991;&#12299;&#65288;The Carolean&rsquo;s Prayer&#65289;&#65292;&#28216;&#25103;&#20013;&#25910;&#24405;&#30340;&#26159;&#29790;&#20856;&#35821;&#30340;&#29256;&#26412;Karolinens B&ouml;n&#12290;&#36825;&#26159;&#21478;&#19968;&#39318;&#27468;&#39042;&#29790;&#20856;&#23558;&#22763;&#22312;&#25112;&#22330;&#19978;&#19968;&#24448;&#26080;&#21069;&#30340;&#27468;&#26354;&#65292;&#22240;&#20026;&#26059;&#24459;&#30340;&#21407;&#22240;&#65292;&#22522;&#26412;&#19978;&#20063;&#26159;&#27431;&#38470;&#39118;&#20113;4&#36825;&#20010;&#37329;&#23646;&#20048;&#21253;&#20013;&#26368;&#22909;&#30340;&#25112;&#26007;BGM&#65292;&#29790;&#20856;&#35821;&#30340;&#29256;&#26412;&#21548;&#36215;&#26469;&#20063;&#26356;&#21152;&#38596;&#22766;&#12290;</p><p><a href="https://link.zhihu.com/?target=http%3A//music.163.com/%23/song%3Fid%3D1943527" target="_blank">The Carolean&rsquo;s Prayer<i></i></a><br /></p><br /><p>&#36825;&#26159;&#19968;&#39318;&#20805;&#28385;&#33258;&#35946;&#32780;&#19988;&#20196;&#20154;&#27668;&#34880;&#19978;&#28044;&#30340;&#27468;&#65292;&#33021;&#35753;&#37027;&#20123;&#30475;&#36215;&#26469;&#24178;&#24052;&#24052;&#30340;&#25112;&#26007;&#32467;&#31639;&#30011;&#38754;&#21464;&#24471;&#24322;&#24120;&#40092;&#27963;&#12290;</p><br /><p>&#35828;&#21040;&#36825;&#37324;&#65292;&#35201;&#30693;&#36947;P&#31038;&#36825;&#24110;&#21487;&#29233;&#30340;&#32769;&#29579;&#20843;&#32660;&#23376;&#20204;&#30495;&#30340;&#26377;&#38750;&#24120;&#33707;&#21517;&#30340;&#24189;&#40664;&#24863;&#65292;&#22312;&#22788;&#29702;&#28216;&#25103;&#20013;&#30340;&#29790;&#20856;&#31062;&#22269;&#30340;&#26102;&#20505;&#23588;&#20854;&#22914;&#27492;...&#36825;&#20010;DLC&#30340;&#25152;&#26377;&#38899;&#20048;&#65292;&#29992;&#29790;&#20856;&#30340;&#26102;&#20505;&#65292;&#35302;&#21457;&#20960;&#29575;&#20250;&#32763;&#20493;&#12290;</p><br /><h4>I will win but never fight&#65292;That's the art of war</h4><blockquote><p><strong>&mdash;&mdash;&#19981;&#25112;&#32780;&#23624;&#20154;&#20043;&#20853;&#65292;&#26159;&#20026;&#20853;&#23478;&#20043;&#36947;</strong></p></blockquote><img src="https://pic2.zhimg.com/f70ca89db084dde629dcde395e50e3b9_b.jpg" width="283" alt="image" /><p>&#12298;&#27431;&#38470;&#39118;&#20113;4&#12299;&#30340;&#36825;&#20010;&#38899;&#20048;DLC&#25910;&#24405;&#20102;&#36825;&#39318;&#12298;&#23385;&#23376;&#20853;&#27861;&#65288;The Art Of War&#65289;&#12299;&#65292;&#36825;&#35753;&#25105;&#24456;&#24778;&#21916;&#65292;&#22240;&#20026;&#25105;&#26159;&#20174;&#36825;&#39318;&#27468;&#20102;&#35299;&#21040;Sabaton&#36825;&#25903;&#20048;&#38431;&#30340;&#12290;</p><br /><p>&#23385;&#23376;&#20853;&#27861;&#30340;&#30830;&#34987;&#32763;&#35793;&#20026;&ldquo;&#25112;&#20105;&#30340;&#33402;&#26415;&rdquo;&#65292;&#25152;&#20197;&#26368;&#21021;&#25105;&#20063;&#21482;&#26159;&#20197;&#20026;&#36825;&#19968;&#21482;&#37329;&#23646;&#20048;&#38431;&#25226;&#33258;&#24049;&#30340;&#19987;&#36753;&#36215;&#36825;&#20010;&#21517;&#23383;&#26159;&#24039;&#21512;&#65292;&#28982;&#32780;&#36825;&#24352;&#19987;&#36753;&#30340;&#31532;&#19968;&#39318;&#27468;&#23601;&#21483;&#12298;&#23385;&#23376;&#26352;&#65288;Sun Tzu Says&#65289;&#12299;&#65292;&#20316;&#20026;&#25972;&#24352;&#19987;&#36753;&#30340;&#24341;&#23376;&#65292;&#36825;&#27573;&#20840;&#22330;&#21482;&#26377;24&#31186;&#30340;&#24320;&#22330;&#21482;&#26377;&#19968;&#27573;&#22899;&#38899;&#65292;&#26391;&#22768;&#24565;&#21040;&#65306;</p><p><a href="https://link.zhihu.com/?target=http%3A//music.163.com/%23/song%3Fid%3D19089607" target="_blank">Sun Tzu Says<i></i></a><br /></p><br /><blockquote><p>&ldquo;Sun Tzu said: The art of war is a vital importance to a state, it is a matter of life and death, a road either to safety or to ruin.&rdquo;</p><div><br /><p><strong>&ldquo;&#23385;&#23376;&#26352;&#65306;&#20853;&#32773;&#65292;&#22269;&#23478;&#22823;&#20107;&#65292;&#29983;&#27515;&#20043;&#22320;&#65292;&#23384;&#20129;&#20043;&#36947;&#12290;&rdquo;</strong></p></div></blockquote><p>&#28982;&#21518;&#39532;&#19978;&#25509;&#20837;&#19987;&#36753;&#30495;&#27491;&#30340;&#31532;&#19968;&#26354;&#12298;&#24189;&#28789;&#24072;&#12299;&#65292;&#20027;&#39064;&#26159;&#20108;&#25112;&#22312;&#27861;&#22269;&#29378;&#39129;&#31361;&#36827;&#30340;&#38534;&#32654;&#23572;&#31532;&#19971;&#24072;&#21457;&#21160;&#30340;&#38378;&#20987;&#25112;&#12290;&#65288;&ldquo;&#21892;&#25915;&#32773;&#65292;&#21160;&#20110;&#20061;&#22825;&#20043;&#19978;&#65292;&#25925;&#33021;&#33258;&#20445;&#32780;&#20840;&#32988;&#20063;&#12290;&rdquo;&#65289;</p><p>&#32780;&#19982;&#26412;&#31456;&#19987;&#36753;&#21516;&#21517;&#30340;&#36825;&#39318;&#12298;&#23385;&#23376;&#20853;&#27861;&#12299;&#65292;&#20174;&#27468;&#35789;&#26469;&#30475;&#65292;&#20063;&#26159;&#36825;&#24110;&#29790;&#20856;&#20804;&#24351;&#23613;&#21147;&#25571;&#25705;&#23385;&#23376;&#20853;&#27861;&#20043;&#21518;&#30340;&#20316;&#21697;&#65292;&#27468;&#35789;&#34429;&#28982;&#19981;&#22810;&#65292;&#32780;&#19988;&#29992;&#33521;&#35821;&#21809;&#20986;&#26469;&#24863;&#35273;&#33707;&#21517;&#30340;&#24223;&#35805;&#65292;&#20294;&#24635;&#30340;&#26469;&#35828;&#65292;&#24819;&#35828;&#30340;&#24046;&#19981;&#22810;&#23601;&#26159;&ldquo;&#25925;&#20853;&#20197;&#35784;&#31435;&#65292;&#20197;&#21033;&#21160;&#65292;&#20197;&#20998;&#21512;&#20026;&#21464;&#32773;&#20063;&#12290;&rdquo;</p><br /><a href="https://link.zhihu.com/?target=http%3A//music.163.com/%23/song%3Fid%3D19089609" target="_blank">The Art Of War<i></i></a><br /><blockquote><p>&ldquo;I will run, they will hunt me in vain</p><p>&#25105;&#20027;&#21160;&#36133;&#36864;&#65292;&#25932;&#20154;&#36861;&#20987;&#26080;&#21151;&#32780;&#36820;</p><p>I will hide, they'll be searching</p><p>&#25105;&#36929;&#20837;&#26263;&#22788;&#65292;&#25932;&#20154;&#32993;&#20081;&#25628;&#32034;&#33258;&#20081;&#38453;&#33050;</p><p>I'll regroup, feign retreat, they'll pursue</p><p>&#25105;&#37325;&#25972;&#26071;&#40723;&#65292;&#35784;&#36133;&#35825;&#25932;&#65292;&#25932;&#20154;&#23558;&#24613;&#20110;&#36861;&#20987;</p><p>Coup de gr&Atilde;&cent;ce, I will win but never fight</p><p>&#28982;&#21518;&#19968;&#20987;&#24330;&#25932;&#65292;&#25105;&#24895;&#19981;&#25112;&#32780;&#23624;&#20154;&#20043;&#20853;</p><p>That's the art of war</p><p>&#26159;&#20026;&#20853;&#23478;&#20043;&#36947;&#65281;&rdquo;</p></blockquote><p>&#36825;&#39318;&#27468;&#20197;&#19968;&#27573;&#23385;&#23376;&#30340;&#25945;&#35826;&#24320;&#22330;&#65306;</p><br /><blockquote><p>&ldquo;If you know the enemy and know yourself, you need not fear the result of a hundred battles.</p><p>If you know yourself but not the enemy, for every victory gained you will also suffer a defeat.</p><p>If you know neither the enemy nor yourself, you will succumb in every battle.&rdquo;</p><div><br /><p><strong>&ldquo;&#30693;&#24049;&#30693;&#24444;&#65292;&#30334;&#25112;&#19981;&#27526;&#65307;&#30693;&#24049;&#19981;&#30693;&#24444;&#65292;&#19968;&#32988;&#19968;&#36127;&#65307;&#19981;&#30693;&#24049;&#19981;&#30693;&#24444;&#65292;&#27599;&#25112;&#24517;&#27526;&#12290;&rdquo;</strong></p></div></blockquote><p>&#28982;&#21518;&#20197;&#36825;&#27573;&#30340;&#21518;&#21322;&#21477;&#20316;&#20026;&#20840;&#26354;&#30340;&#32467;&#23614;&#65306;</p><br /><blockquote><p>&ldquo;Hence to fight and conquer in all your battles is not supreme excellence, supreme excellence consists in breaking the enemy's resistance without fighting.&rdquo;</p><div><br /><p><strong>&ldquo;&#26159;&#25925;&#30334;&#25112;&#30334;&#32988;&#65292;&#38750;&#21892;&#20043;&#21892;&#20063;&#65307;&#19981;&#25112;&#32780;&#23624;&#20154;&#20043;&#20853;&#65292;&#21892;&#20043;&#21892;&#32773;&#20063;&#12290;&rdquo;</strong></p></div></blockquote><p>&#36825;&#30495;&#26159;&#19968;&#39318;&#38750;&#24120;&#22855;&#22937;&#30340;&#27468;&#12290;&#20320;&#24456;&#38590;&#35828;Sabaton&#21040;&#24213;&#26159;&#30495;&#30340;&#24735;&#21040;&#20102;&#20853;&#23478;&#20043;&#27861;&#36824;&#26159;&#22270;&#26102;&#39654;&#38543;&#20415;&#21809;&#21809;&#65292;&#36825;&#39318;&#27468;&#20063;&#30340;&#30830;&#20256;&#36798;&#20986;&#20102;&#26576;&#31181;&#21478;&#19968;&#20010;&#35282;&#24230;&#30340;&#20853;&#23478;&#24605;&#32500;&#65292;&#22312;&#28216;&#25103;&#20013;&#27599;&#27425;&#36825;&#39318;&#27468;&#21709;&#36215;&#30340;&#26102;&#20505;&#65292;&#36825;&#19968;&#27573;&#23385;&#23376;&#30340;&#25945;&#35826;&#24635;&#33021;&#35753;&#25105;&#38745;&#19979;&#24515;&#26469;&#23457;&#35270;&#33258;&#24049;&#30340;&#31574;&#30053;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#35828;&#65292;&#36825;&#39318;&#27468;&#20063;&#26159;&#26368;&#36866;&#21512;&#12298;&#27431;&#38470;&#39118;&#20113;&#12299;&#36825;&#37096;&#20316;&#21697;&#30340;&#65292;&#22240;&#20026;&#22312;&#12298;&#27431;&#38470;&#39118;&#20113;&#12299;&#30340;&#25112;&#26007;&#31995;&#32479;&#20854;&#23454;...&#23601;&#37027;&#20040;&#22238;&#20107;&#20799;&#12290;</p><br /><p>P&#31038;&#30340;&#22235;&#20010;&#21382;&#21490;&#39064;&#26448;&#28216;&#25103;&#65292;&#20869;&#23481;&#19978;&#21508;&#26377;&#20391;&#37325;&#65292;&#32780;&#12298;&#27431;&#38470;&#39118;&#20113;&#12299;&#37325;&#35270;&#30340;&#23601;&#26159;&#22269;&#19982;&#22269;&#20043;&#38388;&#30340;&#20851;&#31995;&mdash;&mdash;&#22806;&#20132;&#65292;&#36152;&#26131;&#65292;&#21512;&#32437;&#36830;&#27178;&#26159;&#36825;&#20010;&#28216;&#25103;&#26368;&#26377;&#36259;&#30340;&#29609;&#27861;&#65292;&#32780;&#29992;&#22823;&#20891;&#21435;&ldquo;&#30011;&#22320;&#22270;&rdquo;&#65292;&#20854;&#23454;&#26159;&#25919;&#27835;&#35282;&#21147;&#32467;&#26463;&#20043;&#21518;&#30340;&#20107;&#24773;&#12290;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#36825;&#39318;&#27468;&#32467;&#23614;&#30340;&#37027;&#19968;&#21477;&ldquo;&#19981;&#25112;&#32780;&#23624;&#20154;&#20043;&#20853;&#65292;&#21892;&#20043;&#21892;&#32773;&#20063;&rdquo;&#65292;&#23601;&#25104;&#20026;&#20102;&#36825;&#27454;&#28216;&#25103;&#30340;&#32477;&#20339;&#27880;&#35299;&#12290;</p><br /><h4>&#25112;&#20105;&#30340;&#38112;&#38772;</h4><img src="https://pic3.zhimg.com/49649c156537511e43922e7b2a34901a_b.jpg" width="600" alt="image" /><p>Sabaton&#36825;&#20010;&#35789;&#21407;&#24847;&#26159;&#19968;&#31181;&#38112;&#30002;&#30340;&#38772;&#23376;&#65292;&#22312;&#20013;&#19990;&#32426;&#30340;&#26102;&#20505;&#30001;&#39569;&#22763;&#31359;&#25140;&#12290;&#24179;&#24515;&#32780;&#35770;&#65292;&#36825;&#24182;&#19981;&#26159;&#19968;&#21482;&#22312;&#37329;&#23646;&#20048;&#19978;&#36896;&#35811;&#24456;&#28145;&#30340;&#20048;&#38431;&#65292;&#23545;&#20110;&#36164;&#28145;&#30340;&#37329;&#23646;&#20048;&#29233;&#22909;&#32773;&#26469;&#35828;&#65292;Sabaton&#30340;&#32534;&#26354;&#29978;&#33267;&#21487;&#20197;&#31216;&#24471;&#19978;&#24248;&#20439;&#65292;&#28436;&#22863;&#25216;&#26415;&#20063;&#24182;&#19981;&#38750;&#24120;&#20540;&#24471;&#19968;&#25552;&#12290;&#21644;&#24456;&#22810;&#26059;&#24459;&#37329;&#23646;&#12289;&#21147;&#37327;&#37329;&#23646;&#20048;&#38431;&#19968;&#26679;&#65292;sabaton&#30340;&#27468;&#22823;&#37096;&#20998;&#30495;&#30340;&#21482;&#20572;&#30041;&#22312;&ldquo;&#21548;&#24471;&#23601;&#33021;&#29245;&#19968;&#20250;&#20799;&rdquo;&#12289;&ldquo;&#19981;&#32784;&#21548;&rdquo;&#12289;&ldquo;&#26080;&#28145;&#24230;&rdquo;&#30340;&#31243;&#24230;&#65292;&#20294;&#23545;&#25105;&#26469;&#35828;&#65292;&#36825;&#21482;&#20048;&#38431;&#36824;&#26159;&#24456;&#29420;&#29305;&#30340;&mdash;&mdash;&#22240;&#20026;&#20182;&#20204;&#29420;&#29305;&#30340;&#36873;&#39064;&#12290;</p><p>&#22240;&#20026;&#20182;&#20204;&#36190;&#32654;&#19968;&#20999;&#25112;&#20105;&#20043;&#32654;&#12290;&#20182;&#20204;&#24863;&#24773;&#39281;&#28385;&#12289;&#28385;&#24576;&#25964;&#24847;&#22320;&#29992;&#37329;&#23646;&#20048;&#35762;&#36848;&#21508;&#31181;&#25112;&#22330;&#19978;&#30340;&#33521;&#38596;&#20107;&#36857;&#65292;&#26080;&#35770;&#20182;&#20204;&#23646;&#20110;&#21738;&#20010;&#38453;&#33829;&#12290;&#20182;&#20204;&#27468;&#39042;&#20914;&#19978;&#22885;&#39532;&#21704;&#28023;&#28393;&#30340;&#30431;&#20891;&#25112;&#22763;&#65288;Primo Victoria&#65289;&#65307;&#36190;&#32654;&#20197;&#38378;&#20987;&#25112;&#27178;&#36143;&#27431;&#27954;&#22823;&#38470;&#30340;&#24503;&#22269;&#35013;&#30002;&#24072;&#65288;Ghost Division&#65289;&#65307;&#20182;&#20204;&#35762;&#36848;&#24211;&#23572;&#26031;&#20811;&#25112;&#24441;&#20026;&#31062;&#22269;&#27597;&#20146;&#32780;&#25112;&#30340;T-34&#22374;&#20811;&#39550;&#39542;&#21592;&#65288;Panzerkampf&#65289;&#65307;&#20063;&#25551;&#32472;&#33487;&#33452;&#25112;&#20105;&#20013;&#30340;&#20256;&#22855;&#29401;&#20987;&#25163;&#30333;&#33394;&#27515;&#31070;&#35199;&#33945;&#28023;&#32822;&#65288;White Death&#65289;&#12289;&#20197;&#21450;&#20908;&#23395;&#25112;&#20105;&#20013;&#26080;&#30031;&#30340;&#33452;&#20848;&#20154;&#27665;&#65288;Talvisota&#65289;&#65307;&#36824;&#26377;&#20197;&#24748;&#27530;&#23454;&#21147;&#19979;&#20381;&#28982;&#33521;&#21191;&#20316;&#25112;&#30340;&#27874;&#20848;&#20154;&#65288;40&#65306;1&#65289;&#12289;&#22312;&#19981;&#21015;&#39072;&#31354;&#25112;&#20013;&#24936;&#28982;&#36212;&#27515;&#30340;&#22806;&#31821;&#39134;&#34892;&#21592;&#65288;Aces In Exile&#65289;&#12289;&#22312;&#24052;&#26031;&#25176;&#28037;&#21253;&#22260;&#22280;&#20013;&#29992;&#19968;&#21477;&ldquo;&#20667;&#36924;&rdquo;&#22238;&#25964;&#32435;&#31929;&#21149;&#38477;&#30340;101&#31354;&#38477;&#24072;&#65288;Screaming Eagles&#65289;&#12289;&#27809;&#26377;&#20987;&#22368;&#21463;&#20260;&#30340;B-17&#20026;&#20854;&#25252;&#33322;&#30340;BF109&#39550;&#39542;&#21592;&#24343;&#26391;&#33576;&middot;&#26031;&#33922;&#26684;&#21202;&#65288;No Bullets Fly&#65289;...&#31561;&#31561;&#31561;&#31561;&#12290;</p><p>&#20182;&#20204;&#20063;&#25511;&#35785;&#25112;&#20105;&#30340;&#19985;&#24694;&#12290;&#26080;&#35770;&#26159;&#23646;&#20110;&#20182;&#20204;&#31062;&#22269;&#30340;&#25112;&#36133;&#65292;&#36824;&#26159;&#20026;&#25972;&#20010;&#19990;&#30028;&#24102;&#26469;&#30171;&#33510;&#30340;&#20854;&#20182;&#25112;&#20105;&#30342;&#26159;&#22914;&#27492;&#12290;&#20182;&#20204;&#25551;&#32472;30&#24180;&#25112;&#20105;&#30340;&#24808;&#29366;&#65288;Lifetime at war&#65289;&#12289;&#25551;&#20889;&#33258;&#22823;&#19982;&#30450;&#30446;&#20026;&#29790;&#20856;&#24102;&#26469;&#30340;&#28798;&#38590;&#65288;Long live the king&#65289;&#12289;&#25511;&#35785;&#32435;&#31929;&#30340;&#23648;&#26432;&#65288;Final Solution&#65289;&#21644;&#23427;&#23545;&#25972;&#20010;&#19990;&#30028;&#30340;&#24102;&#26469;&#30340;&#20260;&#30171;&#65288;Rise of Evil&#65289;&#12289;&#22066;&#31505;&#24717;&#28982;&#21457;&#21160;&#33487;&#33452;&#25112;&#20105;&#30340;&#33487;&#32852;&#30340;&#29378;&#22916;&#65288;Talvisota&#65289;&#12289;&#25506;&#35752;&#20026;&#31532;&#19977;&#24093;&#22269;&#25424;&#36527;&#30340;&#25112;&#22763;&#31350;&#31455;&#26377;&#20309;&#24847;&#20041;&#65288;Wehrmacht&#65289;......</p><br /><p>&#25105;&#21457;&#33258;&#20869;&#24515;&#22320;&#21916;&#27426;&#36825;&#25903;&#20048;&#38431;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#36825;&#25903;&#20048;&#38431;&#36947;&#20986;&#20102;&#25105;&#20010;&#20154;&#23545;&#25112;&#20105;&#30340;&#24577;&#24230;&mdash;&mdash;&#25112;&#20105;&#25152;&#21576;&#29616;&#30340;&#26497;&#33268;&#32780;&#23439;&#22823;&#30340;&#32654;&#24863;&#65292;&#20854;&#25240;&#23556;&#20986;&#30340;&#19968;&#20999;&#20154;&#24615;&#30340;&#21644;&#38750;&#20154;&#24615;&#30340;&#20809;&#36745;&#20196;&#20154;&#27785;&#37257;&#65307;&#20294;&#25112;&#20105;&#36825;&#31181;&#34880;&#33125;&#12289;&#27531;&#24525;&#21644;&#27627;&#26080;&#24847;&#20041;&#30340;&#34892;&#20026;&#26412;&#36523;&#21017;&#20196;&#20154;&#21388;&#24694;&#12290;&#21644;&#24456;&#22810;&#25226;&#25112;&#20105;&#20316;&#20026;&#27515;&#20129;&#24847;&#35937;&#30340;&#19968;&#37096;&#20998;&#36827;&#34892;&#25551;&#20889;&#25110;&#32773;&#27785;&#37257;&#20110;&#20891;&#22269;&#20027;&#20041;&#24335;&#33402;&#26415;&#34920;&#36798;&#30340;&#37329;&#23646;&#20048;&#38431;&#30456;&#27604;&#65292;Sabaton&#30340;&#27468;&#26354;&#20063;&#35768;&#27969;&#20110;&#27973;&#34180;&#12289;&#20063;&#35768;&#19981;&#22815;&ldquo;&#37329;&#23646;&rdquo;&#65292;&#20294;&#23427;&#30340;&#30830;&#33021;&#22312;&#26576;&#19968;&#20010;&#20391;&#38754;&#25171;&#21160;&#25105;&mdash;&mdash;&#23601;&#29992;&#37027;&#20123;&#30053;&#26174;&#20439;&#22871;&#30340;Riff&#21644;solo&#65292;&#29992;&#37027;&#20123;&#23545;&#20110;&#24456;&#22810;&#20154;&#26469;&#35828;&ldquo;&#27809;&#20160;&#20040;&#24847;&#24605;&rdquo;&#30340;&#25112;&#20105;&#25925;&#20107;&#65292;&#23601;&#36275;&#30691;&#12290;&#22312;&#25112;&#20105;&#20013;&#25105;&#30475;&#21040;&#20154;&#31867;&#22914;&#27492;&#28218;&#23567;&#12289;&#22914;&#27492;&#27973;&#34180;&#12289;&#22914;&#27492;&#37034;&#24694;&#65292;&#21516;&#26102;&#21448;&#22914;&#27492;&#39640;&#22823;&#12289;&#22914;&#27492;&#21191;&#25954;&#12289;&#22914;&#27492;&#20805;&#28385;&#30528;&#24076;&#26395;&#12290;</p><p>&#21315;&#24180;&#30340;&#21382;&#21490;&#65292;&#26080;&#25968;&#20010;&#25991;&#26126;&#65292;&#21315;&#19975;&#22330;&#25112;&#20081;&#65292;&#25968;&#19981;&#28165;&#26377;&#21517;&#19982;&#26080;&#21517;&#30340;&#33521;&#38596;&#65292;&#27809;&#26377;&#20154;&#33021;&#30495;&#27491;&#35762;&#36848;&#20182;&#20204;&#30340;&#25925;&#20107;&#12290;</p><p>&#19981;&#31649;&#24590;&#20040;&#35828;&#65292;&#36825;&#20123;&#27468;&#30495;&#30340;&#24456;&#37197;&#12298;&#38050;&#38081;&#38596;&#24515;&#12299;&#21644;&#12298;&#27431;&#38470;&#39118;&#20113;&#12299;&#12290;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/ji-he-60-75?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#23567;&#26426;&#26426;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22123457?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="58"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>