<html><head><title>机器人“坐诊”代替医生为时不远？</title><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width,initial-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta name="format-detection" content="telephone=no"/>
    <meta name="format-detection" content="email=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <link href="/../css/m.css" rel="stylesheet" media="screen">
    <link href="/../css/topic.css" rel="stylesheet" media="screen">
    <link href="/../css/activity.css" rel="stylesheet" media="screen">
    <link href="/../css/vip.css" rel="stylesheet" media="screen">

    </head><iframe width="100%" id="poster" frameborder="0" height="120" src="http://localhost:7070/welcome/guid_poster/"></iframe><div class="article-content">
<body><p><h2>机器人“坐诊”代替医生为时不远？</h2></p><img src="https://pic2.zhimg.com/b676fc268e325ca4bf053aa2b92d8785_b.jpg" width="1600" alt="image" /><img src="https://pic1.zhimg.com/b306bb6a288073d61c1c9dbce6a66770_b.jpg" width="640" alt="image" /><p>&#9658;IBM&#30340;&#27779;&#26862;&#26426;&#22120;&#20154;&#65292;&#22270;&#29255;&#26469;&#33258;<a href="https://link.zhihu.com/?target=http%3A//healthpopuli.com" target="_blank">http://healthpopuli.com<i></i></a></p><br /><br /><blockquote><p><strong>&#32534;&#32773;&#25353;</strong><strong>&#65306;</strong></p><p>        &#22823;&#22810;&#25968;&#20154;&#31532;&#19968;&#27425;&#20102;&#35299;IBM&#30340;&#26426;&#22120;&#20154;&#27779;&#26862;&#65292;&#21487;&#33021;&#28304;&#20110;2011&#24180;&#32654;&#22269;&#28909;&#38376;&#30005;&#35270;&#26234;&#21147;&#38382;&#31572;&#33410;&#30446;&mdash;&mdash;&#12298;&#21361;&#38505;&#36793;&#32536;&#12299;&#65288;Jeopardy!&#65289;&#12290;&#24403;&#26102;&#65292;&#36825;&#20010;&#31070;&#31192;&#30340;&#20154;&#24037;&#26234;&#33021;&#36873;&#25163;&#25112;&#32988;&#20102;&#36825;&#20010;&#33410;&#30446;&#21490;&#19978;&#26368;&#24378;&#30340;&#20154;&#31867;&#23545;&#25163;&#12290;&#36807;&#21435;&#25968;&#24180;&#38388;&#65292;&#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#22312;&#21307;&#30103;&#20581;&#24247;&#39046;&#22495;&#30340;&#24212;&#29992;&#25104;&#20026;&#28909;&#28857;&#65292;&#21307;&#30103;&#39046;&#22495;&#21363;&#23558;&#20934;&#22791;&#36814;&#26469;&#19968;&#22330;&#22823;&#21464;&#38761;&#12290;IBM&#12289;&#24494;&#36719;&#12289;&#35895;&#27468;&#31561;&#22823;&#20225;&#19994;&#32439;&#32439;&#21152;&#22823;&#25237;&#20837;&#65292;&#24182;&#21462;&#24471;&#20102;&#26174;&#33879;&#30340;&#36827;&#27493;&#12290;</p><p>        &#26412;&#26376;&#65292;&#27779;&#26862;&#27491;&#24335;&#36827;&#20837;&#20013;&#22269;&#30340;21&#23478;&#21307;&#38498;&#65292;&#24182;&#22312;&#26085;&#26412;&#20026;&#30284;&#30151;&#30149;&#20154;&#20570;&#20986;&#35786;&#26029;&#12290;&#20063;&#35768;&#36317;&#31163;&#25105;&#20204;&#25509;&#21463;&#19968;&#21517;&#26426;&#22120;&#20154;&#21307;&#29983;&#30340;&ldquo;&#22352;&#35786;&rdquo;&#24050;&#32463;&#20026;&#26102;&#19981;&#36828;&#12290;</p></blockquote><br /><p><strong>&#32534;&#35793; | &#30655;&#20043;&#30495;</strong></p><p><strong>&#36131;&#32534; | &#21494;&#27700;&#36865;</strong></p><p><br />&#9679;&#12288;&#9679;&#12288;&#9679;</p><br /><br /><p>&#27491;&#24403;&#22269;&#20869;&#21307;&#30103;&#19987;&#23478;&#24320;&#22987;&#23581;&#35797;&#20351;&#29992;&#28145;&#24230;&#23398;&#20064;&#26469;&#25366;&#25496;&#21307;&#30103;&#25968;&#25454;&#26102;&#65292;8&#26376;12&#26085;&#65292;IBM&#23459;&#24067;&#20854;&#37325;&#37329;&#30740;&#21457;&#30340;&#26234;&#33021;&#35748;&#30693;&#31995;&#32479;&#27779;&#26862;&#65288;Watson&#65289;&#24050;&#30331;&#38470;&#20013;&#22269;&#12290;&#26681;&#25454;IBM&#23459;&#24067;&#30340;&#35745;&#21010;&#65292;&#27779;&#26862;&#23558;&#19982;&#22269;&#20869;21&#25152;&#21307;&#38498;&#36827;&#34892;&#21512;&#20316;&#65292;&#24110;&#21161;&#21307;&#29983;&#20026;&#32959;&#30244;&#24739;&#32773;&#21046;&#23450;&#26356;&#22909;&#30340;&#20010;&#24615;&#21270;&#27835;&#30103;&#26041;&#26696;&#12290;</p><br /><p>&#25454;IBM&#30340;&#28040;&#24687;&#65292;&#29616;&#38454;&#27573;&#27779;&#26862;&#21487;&#20197;&#23545;&#21307;&#23398;&#25991;&#29486;&#36827;&#34892;&#25171;&#20998;&#19982;&#35780;&#32423;&#65292;&#24182;&#36805;&#36895;&#25972;&#29702;&#21307;&#24739;&#30340;&#21307;&#30103;&#35760;&#24405;&#65292;&#25552;&#39640;&#21307;&#29983;&#30340;&#35786;&#30103;&#25928;&#29575;&#12290;&#27779;&#26862;&#23545;&#28023;&#37327;&#25968;&#25454;&#36827;&#34892;&#20998;&#26512;&#65292;&#20174;&#32780;&#24110;&#21161;&#21307;&#29983;&#20026;&#24739;&#32773;&#25552;&#20379;&#39640;&#36136;&#37327;&#12289;&#20010;&#20307;&#21270;&#30340;&#24490;&#35777;&#30284;&#30151;&#27835;&#30103;&#26041;&#26696;&#12290;&#23427;&#36824;&#21487;&#20197;&#20026;&#21307;&#29983;&#19982;&#24739;&#32773;&#24102;&#26469;&#19990;&#30028;&#39030;&#32423;&#30340;&#30284;&#30151;&#27835;&#30103;&#19987;&#19994;&#30693;&#35782;&#12290;</p><br /><p>&#26412;&#26376;&#21021;&#65292;&#27779;&#26862;&#24110;&#21161;&#19968;&#20301;&#22312;&#26085;&#26412;&#19996;&#20140;&#22823;&#23398;&#21307;&#23398;&#38498;&#27835;&#30103;&#30340;60&#23681;&#22899;&#24615;&#24739;&#32773;&#35786;&#26029;&#20986;&#20102;&#32597;&#35265;&#30340;&#30333;&#34880;&#30149;&#31867;&#22411;&#12290;&#25454;&#19996;&#22823;&#21307;&#23398;&#38498;&#30740;&#31350;&#20154;&#21592;&#23545;&#23186;&#20307;&#30340;&#35828;&#27861;&#65292;&#27779;&#26862;&#36890;&#36807;&#27604;&#23545;2000&#19975;&#20221;&#30284;&#30151;&#30740;&#31350;&#35770;&#25991;&#65292;&#22312;&#30701;&#30701;10&#20998;&#38047;&#20869;&#24471;&#20986;&#20102;&#35786;&#26029;&#32467;&#26524;&#12290;</p><br /><p>&#20316;&#20026;&#35748;&#30693;&#35745;&#31639;&#31995;&#32479;&#30340;&#27779;&#26862;&#20110;2007&#24180;&#38382;&#19990;&#65292;&#23427;&#21462;&#21517;&#33258;IBM&#30340;&#39318;&#20219;&#25191;&#34892;&#23448;&#25176;&#39532;&#26031;&middot;&#27779;&#26862;&#65288;Thomas Watson&#65289;&#12290;&#36807;&#21435;&#20061;&#24180;&#38388;&#65292;&#27779;&#26862;&#19981;&#20165;&#26159;&#26234;&#21147;&#38382;&#31572;&#30340;&#20348;&#20348;&#32773;&#65292;&#36824;&#25512;&#21160;&#30528;&#21307;&#30103;&#20581;&#24247;&#12289;&#37329;&#34701;&#26381;&#21153;&#12289;&#38646;&#21806;&#21644;&#25945;&#32946;&#31561;&#34892;&#19994;&#30340;&#21457;&#23637;&#20197;&#21450;&#26410;&#26469;&#36716;&#22411;&#12290;&#23427;&#21487;&#20174;&#21508;&#31181;&#32467;&#26500;&#21270;&#25110;&#38750;&#32467;&#26500;&#21270;&#30340;&#25968;&#25454;&#28304;&#20013;&#23398;&#20064;&#21644;&#31215;&#32047;&#30693;&#35782;&#65292;&#36824;&#21487;&#20197;&#22312;&#22823;&#25968;&#25454;&#20013;&#31579;&#36873;&#20449;&#24687;&#65292;&#24182;&#23545;&#20854;&#36827;&#34892;&#35780;&#20998;&#12290;</p><br /><p>&#22312;&#21307;&#30103;&#20581;&#24247;&#39046;&#22495;&#65292;&#23427;&#21487;&#20197;&#22312;&#20960;&#20998;&#38047;&#20869;&#25628;&#32034;&#22823;&#37327;&#30340;&#20449;&#24687;&#65292;&#32473;&#30149;&#24739;&#25552;&#20379;&#31934;&#20934;&#30340;&#35786;&#30103;&#26041;&#26696;&#12290;&#33258;2014&#24180;&#36215;&#65292;IBM&#20844;&#21496;&#24050;&#23558;&#21307;&#30103;&#20581;&#24247;&#20316;&#20026;&#27779;&#26862;&#30340;&#20027;&#25171;&#29260;&#12290;&#30446;&#21069;&#65292;&#27779;&#26862;&#24050;&#32463;&#19982;&#21253;&#25324;&#23433;&#24503;&#26862;&#30284;&#30151;&#20013;&#24515;&#65288;MD Anderson Cancer Center&#65289;&#12289;&#32445;&#32422;&#32426;&#24565;&#26031;&#38534;-&#20975;&#29305;&#29747;&#30284;&#30151;&#20013;&#24515;&#65288;Memorial Sloan-Kettering Cancer Center&#65289;&#31561;&#22312;&#20869;&#30340;&#39030;&#23574;&#30284;&#30151;&#20013;&#24515;&#24314;&#31435;&#21512;&#20316;&#20851;&#31995;&#12290;&#36890;&#36807;&#22823;&#25968;&#25454;&#25972;&#21512;&#65292;&#27779;&#26862;&#27491;&#36880;&#27493;&#25104;&#38271;&#20026;&#26085;&#33275;&#23436;&#32654;&#30340;&#21307;&#23398;&#35786;&#26029;&#19987;&#23478;&#12290;&#20197;&#23427;&#20026;&#20195;&#34920;&#30340;&#20154;&#24037;&#26234;&#33021;&#65292;&#23558;&#25512;&#21160;&#21307;&#30103;&#20581;&#24247;&#39046;&#22495;&#30340;&#36716;&#22411;&#65292;&#32473;&#20154;&#31867;&#24102;&#26469;&#24040;&#22823;&#30340;&#31038;&#20250;&#12289;&#32463;&#27982;&#20197;&#21450;&#25919;&#27835;&#25928;&#24212;&#12290;</p><br /><br /><h2><strong>&#27779;&#26862;&#36716;&#25112;&#21307;&#30103;&#20581;&#24247;&#65306;&#26082;&#19978;&#21307;&#23398;&#35838;&#31243;&#65292;&#21448;&#38405;&#35835;&#25991;&#29486;</strong></h2><br /><p>&#20247;&#25152;&#21608;&#30693;&#65292;IBM&#20844;&#21496;&#20197;&#21069;&#30740;&#21457;&#30340;&#36229;&#32423;&#22269;&#38469;&#35937;&#26827;&#30005;&#33041;&mdash;&mdash;&#28145;&#34013;&#65292;&#20855;&#26377;&#26497;&#24378;&#30340;&#35745;&#31639;&#33021;&#21147;&#65292;&#23427;&#26377;32&#20010;&ldquo;&#22823;&#33041;&rdquo;&#65292;&#27599;&#31186;&#38047;&#21487;&#20197;&#35745;&#31639;2&#20159;&#27493;&#65292;&#23384;&#20648;&#20102;&#19968;&#30334;&#22810;&#24180;&#26469;&#36229;&#36807;&#20004;&#30334;&#19975;&#23616;&#20248;&#31168;&#26827;&#25163;&#30340;&#26827;&#23616;&#12290;&#28982;&#32780;&#65292;&#28145;&#34013;&#26080;&#27861;&#22788;&#29702;&#33258;&#28982;&#35821;&#35328;&#65292;&#20063;&#26080;&#27861;&#35782;&#21035;&#38750;&#32467;&#26500;&#21270;&#30340;&#25968;&#25454;&#28304;&#12290;&#21644;&#28145;&#34013;&#30456;&#27604;&#65292;&#27779;&#26862;&#20195;&#34920;&#20102;&#35748;&#30693;&#35745;&#31639;&#26102;&#20195;&#19968;&#20010;&#23853;&#26032;&#30340;&#35745;&#31639;&#27169;&#22411;&#65292;&#23427;&#21487;&#20197;&#38405;&#35835;&#24182;&#29702;&#35299;&#33258;&#28982;&#35821;&#35328;&#65292;&#25552;&#20986;&#20551;&#35774;&#65292;&#24182;&#21487;&#23547;&#27714;&#35777;&#25454;&#25903;&#25345;&#25110;&#21453;&#23545;&#20551;&#35774;&#65292;&#36824;&#21487;&#20197;&#19981;&#26029;&#22320;&#23398;&#20064;&#21644;&#36827;&#21270;&#12290;&#22914;&#26524;&#35828;&#28145;&#34013;&#30041;&#22312;&#20102;&#30005;&#33041;&#30340;&#33298;&#36866;&#21306;&#22495;&#65292;&#37027;&#20040;&#27779;&#26862;&#21017;&#36208;&#36827;&#20102;&#19968;&#20010;&#30475;&#20284;&#35753;&#26426;&#22120;&#23604;&#23596;&#30340;&#39046;&#22495;&#65292;&#22240;&#20026;&#23427;&#23581;&#35797;&#20687;&#20154;&#19968;&#26679;&#24037;&#20316;&#65292;&#29978;&#33267;&#22312;&#26576;&#20123;&#26041;&#38754;&#27604;&#20154;&#20570;&#24471;&#26356;&#22909;&#12290;</p><br /><p>2011&#24180;&#65292;&#27491;&#20540;IBM&#21019;&#31435;100&#21608;&#24180;&#20043;&#38469;&#65292;&#27779;&#26862;&#21442;&#21152;&#20102;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#30340;&#12298;&#21361;&#38505;&#36793;&#32536;&#12299;&#65288;Jeopady!&#65289;&#33410;&#30446;&#65292;&#36825;&#26723;&#26234;&#21147;&#38382;&#31572;&#33410;&#30446;&#30340;&#38382;&#39064;&#21253;&#32599;&#19975;&#35937;&#65292;&#33410;&#30446;&#30340;&#35268;&#21017;&#26159;&#31572;&#23545;&#38382;&#39064;&#24471;&#20998;&#65292;&#31572;&#38169;&#20498;&#25187;&#20998;&#12290;&#20026;&#20102;&#21442;&#21152;&#27604;&#36187;&#65292;&#27779;&#26862;&#19981;&#20165;&#38656;&#35201;&#21548;&#25026;&#20154;&#30340;&#33258;&#28982;&#35821;&#35328;&#65292;&#36824;&#38656;&#35201;&#20998;&#26512;&#35821;&#35328;&#32972;&#21518;&#30340;&#35821;&#20041;&#65292;&#22312;&#20869;&#32622;&#25968;&#25454;&#24211;&#20013;&#36827;&#34892;&#25628;&#32034;&#65292;&#25214;&#21040;&#21487;&#33021;&#30340;&#22810;&#31181;&#31572;&#26696;&#65292;&#20877;&#23545;&#21487;&#33021;&#30340;&#31572;&#26696;&#19968;&#19968;&#36827;&#34892;&#35780;&#20998;&#12290;&#35780;&#20998;&#36807;&#21518;&#65292;&#27779;&#26862;&#38656;&#35201;&#36873;&#25321;3&#20010;&#26377;&#21487;&#33021;&#30340;&#31572;&#26696;&#65292;&#24403;&#20854;&#20013;&#19968;&#20010;&#31572;&#26696;&#35780;&#20272;&#30340;&#21487;&#33021;&#24615;&#36229;&#36807;50%&#30340;&#26102;&#20505;&#65292;&#27779;&#26862;&#20415;&#20250;&#25353;&#19979;&#25250;&#31572;&#38190;&#36827;&#34892;&#25250;&#31572;&#65292;&#26368;&#32456;&#22312;&#20154;&#26426;&#23545;&#25239;&#30340;&#27604;&#36187;&#20013;&#65292;&#32874;&#26126;&#30340;&#27779;&#26862;&#25171;&#36133;&#20102;&#35813;&#33410;&#30446;&#26368;&#39640;&#22870;&#37329;&#24471;&#20027;&#24067;&#25289;&#24503;&middot;&#40065;&#29305;&#23572;&#65288;Brad Rutter&#65289;&#21644;&#36830;&#32988;&#32426;&#24405;&#20445;&#25345;&#32773;&#32943;&middot;&#35449;&#23425;&#26031;&#65288;Ken Jennings&#65289;&#65292;&#21462;&#24471;&#20102;&#20896;&#20891;&#12290;</p><br /><p>&#23853;&#38706;&#22836;&#35282;&#20043;&#21518;&#65292;&#36825;&#20301;&#20840;&#32654;&ldquo;&#26368;&#32874;&#26126;&#30340;&#20154;&rdquo;&#24320;&#22987;&#36716;&#25112;&#21307;&#30103;&#20581;&#24247;&#39046;&#22495;&#65292;&#23427;&#33457;&#20102;&#20004;&#24180;&#30340;&#26102;&#38388;&ldquo;&#20462;&#35835;&rdquo;&#21307;&#23398;&#38498;&#35838;&#31243;&#65292;&#20687;&#20154;&#31867;&#37027;&#26679;&#20570;&#24517;&#35201;&#30340;&#30693;&#35782;&#20648;&#22791;&#12290;&#28982;&#32780;&#22312;&#36215;&#27493;&#38454;&#27573;&#65292;&#27779;&#26862;&#20063;&#21382;&#32463;&#20102;&#19981;&#23569;&#26543;&#29157;&#20197;&#21450;&#20302;&#25216;&#26415;&#21547;&#37327;&#30340;&#24037;&#20316;&#36807;&#31243;&#12290;&#23433;&#24503;&#26862;&#30284;&#30151;&#20013;&#24515;&#20197;&#21450;IBM&#30340;&#30740;&#21457;&#22242;&#38431;&#33457;&#20102;&#22909;&#20960;&#20010;&#26376;&#65292;&#21521;&#27779;&#26862;&#36755;&#20837;&#22823;&#37327;&#30340;&#30149;&#24739;&#20449;&#24687;&#65292;&#27492;&#31867;&#20449;&#24687;&#21253;&#25324;&#20182;&#20204;&#30340;&#22995;&#21517;&#12289;&#24180;&#40836;&#12289;&#24615;&#21035;&#12289;&#33647;&#29289;&#21490;&#12289;&#21307;&#23398;&#26816;&#27979;&#25253;&#21578;&#20197;&#21450;&#30149;&#24739;&#30340;&#23601;&#21307;&#31508;&#35760;&#31561;&#12290;&#19968;&#24320;&#22987;&#65292;&#27779;&#26862;&#22312;&#35821;&#35328;&#35782;&#21035;&#19978;&#36935;&#21040;&#20102;&#23545;&#20154;&#31867;&#26469;&#35828;&#24456;&#22522;&#26412;&#65292;&#23545;&#26426;&#22120;&#26469;&#35828;&#21364;&#24456;&#38590;&#30340;&#38382;&#39064;&#65292;&#35692;&#22914;&#65292;&#24403;&#38656;&#35201;&#35299;&#35835;&#21307;&#29983;&#36755;&#20837;&#30340;&ldquo;&#20919;&rdquo;&#65288;cold&#65289;&#30340;&#20449;&#24687;&#26102;&#65292;&#27779;&#26862;&#26080;&#27861;&#35782;&#21035;&ldquo;&#20919;&rdquo;&#22312;&#35821;&#22659;&#20013;&#65292;&#25351;&#20195;&#30340;&#21040;&#24213;&#26159;&#28201;&#24230;&#20302;&#36824;&#26159;&#19968;&#31181;&#27969;&#24863;&#30149;&#27602;&#12290;&#21448;&#25110;&#32773;&#65292;&#23427;&#26080;&#27861;&#35299;&#35835;&ldquo;T2&rdquo;&#25351;&#20195;&#30340;&#26159;&#30913;&#20849;&#25391;&#25104;&#20687;&#65292;&#36824;&#26159;&#30284;&#30151;&#21457;&#23637;&#30340;&#19968;&#20010;&#38454;&#27573;&#12290;&#25152;&#20197;&#65292;&#27599;&#19968;&#39033;&#20449;&#24687;&#30340;&#36755;&#20837;&#65292;&#37117;&#38656;&#35201;&#30456;&#20851;&#20154;&#21592;&#21521;&#27779;&#26862;&#36827;&#34892;&#26680;&#23454;&#65292;&#38656;&#35201;&#20182;&#20204;&#25163;&#21160;&#36755;&#20837;&#34987;&#35748;&#20026;&#26159;&ldquo;&#27491;&#30830;&rdquo;&#30340;&#35786;&#26029;&#12290;</p><br /><p>&#27492;&#22806;&#65292;&#20026;&#20102;&#25193;&#20805;&#27779;&#26862;&#30340;&#30693;&#35782;&#37327;&#65292;&#24110;&#21161;&#20854;&#26356;&#22909;&#22320;&#20026;&#30149;&#24739;&#36827;&#34892;&#35786;&#26029;&#65292;&#31185;&#23398;&#23478;&#20204;&#35753;&#27779;&#26862;&ldquo;&#38405;&#35835;&rdquo;&#20102;&#22823;&#37327;&#30340;&#30456;&#20851;&#39046;&#22495;&#30340;&#39030;&#23574;&#25991;&#29486;&#65292;&#24182;&#24110;&#21161;&#27779;&#26862;&#23398;&#20250;&#22914;&#20309;&#22312;&#28023;&#37327;&#30340;&#20449;&#24687;&#20013;&#31579;&#36873;&#20986;&#26377;&#29992;&#30340;&#20449;&#24687;&#65292;&#36827;&#34892;&#24635;&#32467;&#65292;&#25552;&#20986;&#21487;&#33021;&#24615;&#30340;&#25253;&#21578;&#12290;</p><br /><p>&#19981;&#21516;&#20110;&#20154;&#31867;&#20570;&#20915;&#31574;&#26102;&#23481;&#26131;&#21463;&#21040;&#22806;&#22312;&#29615;&#22659;&#21644;&#24773;&#32490;&#30340;&#24433;&#21709;&#65292;&#27779;&#26862;&ldquo;&#20919;&#38745;&rdquo;&#12289;&ldquo;&#29702;&#26234;&rdquo;&#22320;&#22312;&#28023;&#37327;&#30340;&#25968;&#25454;&#28304;&#20013;&#65292;&#20026;&#21307;&#29983;&#24555;&#36895;&#23547;&#25214;&#36866;&#21512;&#30149;&#20154;&#30340;&#35786;&#30103;&#26041;&#24335;&#65292;&#32473;&#20986;&#26368;&#20339;&#30340;&#25512;&#33616;&#12290;&#25130;&#33267;2015&#24180;&#65292;IBM&#24050;&#32463;&#21644;&#21271;&#32654;14&#20010;&#30284;&#30151;&#20013;&#24515;&#24314;&#31435;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#65292;&#25104;&#20026;&#35786;&#26029;&#30284;&#30151;&#30340;&#19968;&#20010;&#26032;&#22411;&#36741;&#21161;&#36884;&#24452;&#12290;</p><br /><br /><h2><strong>&#27779;&#26862;&#32972;&#21518;&#30340;&#25216;&#26415;&#38761;&#26032;</strong></h2><br /><p>IBM &#30340;&#28145;&#24230;&#24320;&#25918;&#22495;&#38382;&#31572;&#31995;&#32479;&#24037;&#31243;&#65288;Deep QA&#65289;&#26159;&#27779;&#26862;&#32972;&#21518;&#30340;&#25216;&#26415;&#25903;&#25345;&#12290;&#28145;&#24230;&#24320;&#25918;&#22495;&#38382;&#31572;&#31995;&#32479;&#24037;&#31243;&#30340;&#21457;&#23637;&#65292;&#35299;&#20915;&#20102;&#20020;&#24202;&#20915;&#31574;&#25903;&#25345;&#31995;&#32479;&#22810;&#24180;&#20197;&#26469;&#31361;&#30772;&#19981;&#20102;&#30340;&#29942;&#39048;&#12290;</p><br /><p>&#36817;40&#24180;&#26469;&#65292;&#20020;&#24202;&#20915;&#31574;&#25903;&#25345;&#31995;&#32479;&#33268;&#21147;&#20110;&#25913;&#21892;&#20020;&#24202;&#21307;&#29983;&#30693;&#35782;&#30340;&#23616;&#38480;&#24615;&#65292;&#20943;&#23569;&#20154;&#20026;&#30095;&#24573;&#65292;&#20174;&#32780;&#24110;&#21161;&#30149;&#20154;&#25214;&#21040;&#26368;&#20248;&#30340;&#35786;&#30103;&#20915;&#31574;&#12290;&#23427;&#19968;&#33324;&#21253;&#25324;&#35786;&#26029;&#36741;&#21161;&#24037;&#20855;&#65288;Diagnostic Support Tools&#65289;&#21644;&#27835;&#30103;&#36741;&#21161;&#24037;&#20855;&#65288;Treatment Support Tools&#65289;&#12290;&#31532;&#19968;&#20195;&#30340;&#20020;&#24202;&#20915;&#31574;&#25903;&#25345;&#31995;&#32479;&#65288;Clinical Decision Support System&#65289;&#20027;&#35201;&#33268;&#21147;&#20110;&#35786;&#26029;&#36741;&#21161;&#65292;&#28982;&#32780;&#35299;&#20915;&#26041;&#26696;&#30340;&#20449;&#24687;&#37327;&#22826;&#22810;&#65292;&#24448;&#24448;&#38656;&#35201;&#21307;&#29983;&#33457;&#36153;&#24456;&#22810;&#30340;&#26102;&#38388;&#38405;&#35835;&#65292;&#25152;&#20197;&#22312;&#20020;&#24202;&#19978;&#24182;&#19981;&#20855;&#22791;&#23454;&#29992;&#24615;&#12290;&#31532;&#20108;&#20195;&#20020;&#24202;&#20915;&#31574;&#25903;&#25345;&#31995;&#32479;&#33268;&#21147;&#20110;&#25552;&#39640;&#20351;&#29992;&#25928;&#29575;&#65292;&#23427;&#21487;&#20197;&#36890;&#36807;&#27010;&#25324;&#21307;&#29983;&#30340;&#31508;&#35760;&#21644;&#21307;&#30103;&#30740;&#31350;&#25991;&#29486;&#26469;&#20026;&#21307;&#29983;&#25552;&#20379;&#35786;&#26029;&#24314;&#35758;&#65292;&#28982;&#32780;&#23427;&#20173;&#26080;&#27861;&#22312;&#20449;&#24687;&#37327;&#24456;&#23567;&#30340;&#26102;&#20505;&#32473;&#20986;&#22909;&#30340;&#35786;&#26029;&#65292;&#25552;&#21462;&#36895;&#24230;&#20063;&#38750;&#24120;&#24930;&#12290;</p><br /><p>&#36825;&#20004;&#20195;&#20020;&#24202;&#20915;&#31574;&#25903;&#25345;&#31995;&#32479;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#22312;&#27779;&#26862;&#21018;&#21018;&#27493;&#20837;&ldquo;&#32844;&#22330;&rdquo;&#20043;&#38469;&#65292;&#21738;&#24597;&#26159;&#24378;&#22823;&#22914;&#35895;&#27468;&#30340;&#25628;&#32034;&#24341;&#25806;&#65292;&#20063;&#24456;&#38590;&#35299;&#20915;&#12290;&#36825;&#26159;&#22240;&#20026;&#65292;&#24403;&#26102;&#30340;&#35895;&#27468;&#19981;&#33021;&#20174;&#38750;&#32467;&#26500;&#21270;&#30340;&#20449;&#24687;&#20013;&#25235;&#21462;&#38382;&#39064;&#12290;&#21307;&#29983;&#38656;&#35201;&#25226;&#26597;&#35810;&#30340;&#38382;&#39064;&#24635;&#32467;&#25104;&#20851;&#38190;&#23383;&#32452;&#21512;&#65292;&#36755;&#20837;&#35895;&#27468;&#26469;&#23547;&#27714;&#31572;&#26696;&#12290;&#20854;&#27425;&#65292;&#24403;&#35895;&#27468;&#25353;&#29031;&#32467;&#26524;&#30340;&#30456;&#20851;&#24230;&#26597;&#25214;&#21040;&#22823;&#37327;&#25991;&#29486;&#30340;&#26102;&#20505;&#65292;&#21307;&#29983;&#38656;&#35201;&#23545;&#27492;&#36827;&#34892;&#19968;&#19968;&#38405;&#35835;&#65292;&#24182;&#19988;&#23558;&#37325;&#28857;&#21152;&#20197;&#27010;&#25324;&#20174;&#32780;&#24471;&#20986;&#32467;&#35770;&#65292;&#25152;&#20197;&#24403;&#26102;&#35895;&#27468;&#36973;&#36935;&#20102;&#19982;&#21069;&#20004;&#20195;&#20020;&#24202;&#20915;&#31574;&#25903;&#25345;&#31995;&#32479;&#19968;&#26679;&#30340;&#38382;&#39064;&#12290;</p><br /><p>&#20107;&#23454;&#19978;&#65292;IBM&#30340;&#28145;&#24230;&#24320;&#25918;&#22495;&#38382;&#31572;&#31995;&#32479;&#24037;&#31243;&#26159;&#22312;&#31867;&#20284;&#35895;&#27468;&#30340;&#25628;&#32034;&#24341;&#25806;&#20043;&#19978;&#65292;&#21152;&#19978;&#33258;&#28982;&#35821;&#35328;&#38405;&#35835;&#33021;&#21147;&#21644;&#35821;&#20041;&#35299;&#26512;&#33021;&#21147;&#12290;&#35895;&#27468;&#20381;&#36182;&#20154;&#31867;&#65292;IBM &#30340;&#28145;&#24230;&#24320;&#25918;&#22495;&#38382;&#31572;&#31995;&#32479;&#24037;&#31243;&#20351;&#24471;&#27779;&#26862;&#21487;&#20197;&#38752;&#33258;&#24049;&#35299;&#20915;&#38382;&#39064;&#12290;&#23427;&#21487;&#20197;&#25903;&#25345;&#27779;&#26862;&#38405;&#35835;&#30005;&#23376;&#30149;&#21382;&#12289;&#21270;&#39564;&#32467;&#26524;&#12289;&#21307;&#23398;&#24433;&#20687;&#12289;&#35270;&#39057;&#20197;&#21450;&#30149;&#24739;&#20256;&#24863;&#22120;&#65288;&#22914;&#21487;&#31359;&#25140;&#21307;&#30103;&#35774;&#22791;&#65289;&#65292;&#20174;&#32780;&#29983;&#25104;&#20551;&#35774;&#65292;&#25910;&#38598;&#22823;&#37327;&#35777;&#25454;&#65292;&#26368;&#21518;&#36827;&#34892;&#20998;&#26512;&#21644;&#35780;&#20272;&#12290;</p><img src="https://pic2.zhimg.com/dae37e355826c7cded3896a48e0ee689_b.jpg" width="640" alt="image" /><p>&#9658;&#22270;1.&#27779;&#26862;&#35299;&#20915;&#38382;&#39064;&#30340;&#27969;&#31243;&#22270;&#65306;</p><br /><p>1.&#27779;&#26862;&#24635;&#32467;&#33258;&#28982;&#35821;&#35328;&#65292;&#29983;&#25104;&#19968;&#20010;&#25628;&#32034;&#38382;&#39064;&#65307;</p><p>2.&#27779;&#26862;&#23884;&#20837;&#24335;&#25628;&#32034;&#24341;&#25806;&#25628;&#32034;&#19968;&#20010;&#22823;&#22411;&#25991;&#26723;&#30340;&#30693;&#35782;&#24211;&#25214;&#21040;&#30456;&#20851;&#25991;&#20214;&#65307;</p><p>3.&#27779;&#26862;&#23558;&#25628;&#32034;&#32467;&#26524;&#24635;&#32467;&#25104;&#33258;&#28982;&#35821;&#35328;&#65292;&#24182;&#19988;&#29983;&#25104;&#21487;&#33021;&#30340;&#35299;&#31572;&#65288;&#20551;&#35774;&#65289;&#65306;</p><p>a)&#23545;&#20110;&#27599;&#20010;&#20551;&#35774;&#65292;&#27779;&#26862;&#26500;&#24314;&#24182;&#21551;&#21160;&#20854;&#20182;&#25628;&#32034;&#20197;&#25910;&#38598;&#35777;&#25454;&#25903;&#25345;&#36825;&#19968;&#20551;&#35774;&#65307;</p><p>b)&#27779;&#26862;&#30340;&#23884;&#20837;&#24335;&#25628;&#32034;&#24341;&#25806;&#20026;&#27599;&#19968;&#20010;&#20551;&#35774;&#25628;&#32034;&#35770;&#25454;&#65307;</p><p>c)&#27779;&#26862;&#24635;&#32467;&#25628;&#32034;&#32467;&#26524;&#65292;&#24182;&#23545;&#27599;&#19968;&#20010;&#32467;&#26524;&#36827;&#34892;&#35780;&#20998;&#65307;d)&#32473;&#20104;&#27599;&#19968;&#20010;&#20551;&#35774;&#30340;&#25903;&#25345;&#35770;&#25454;&#65292;&#27779;&#26862;&#32473;&#20986;&#19968;&#20010;&#35780;&#20998;&#12290;</p><p>4.&#25152;&#26377;&#30340;&#20551;&#35774;&#34987;&#36716;&#21270;&#25104;&#19968;&#24352;&#31572;&#26696;&#21015;&#34920;&#65292;&#36820;&#36824;&#32473;&#29992;&#25143;&#12290;</p><p>&#22312;&#20197;&#19978;&#25552;&#21450;&#30340;4&#20010;&#27493;&#39588;&#20013;&#65292;&#27779;&#26862;&#23545;&#33258;&#28982;&#35821;&#35328;&#30340;&#22788;&#29702;&#20307;&#29616;&#22312;&#27493;&#39588;1&#65292;3&#21644;3c&#65292;&#27779;&#26862;&#30340;&#25628;&#32034;&#33021;&#21147;&#20307;&#29616;&#22312;2&#65292;3a&#21644;3b&#65292;&#23427;&#30340;&#35780;&#20998;&#33021;&#21147;&#20307;&#29616;&#22312;3d&#21644;4&#12290;</p><p>&#20316;&#32773;&#65306;&#34945;&#38055;&#28059;&#65288;Michael J. Yuan&#65289;, &#31995;Ringful Health &#39318;&#24109;&#31185;&#23398;&#23478;&#12290;</p><br /><br /><p>&#19978;&#22270;&#24635;&#32467;&#20102;&#27779;&#26862;&#35299;&#20915;&#38382;&#39064;&#30340;&#27969;&#31243;&#12290;&#26080;&#35770;&#26159;&#23545;&#33258;&#28982;&#35821;&#35328;&#36827;&#34892;&#24635;&#32467;&#65292;&#36824;&#26159;&#23545;&#25910;&#38598;&#21040;&#30340;&#35777;&#25454;&#36827;&#34892;&#35780;&#20998;&#65292;&#27779;&#26862;&#37117;&#38656;&#35201;&#23545;&#38750;&#32467;&#26500;&#21270;&#30340;&#35821;&#35328;&#25991;&#26412;&#36827;&#34892;&#22788;&#29702;&#12290;&#23427;&#30340;&#20869;&#32622;&#30340;&#22522;&#20110;&#38750;&#32467;&#26500;&#21270;&#20449;&#24687;&#30340;&#31649;&#29702;&#26550;&#26500;&#65288;Apache UIMA&#65289;&#36127;&#36131;&#25191;&#34892;&#21644;&#35299;&#20915;&#29992;&#25143;&#25552;&#20986;&#30340;&#20219;&#21153;&#12290;&#23545;&#20110;&#25509;&#21463;&#21040;&#30340;&#27599;&#19968;&#20010;&#20219;&#21153;&#65292;&#27779;&#26862;&#37117;&#20250;&#24320;&#21551;&#22810;&#20010;&#25628;&#32034;&#24341;&#25806;&#65292;&#24182;&#19988;&#20351;&#29992;&#22810;&#26679;&#30340;&#25628;&#32034;&#25216;&#26415;&#65292;&#20174;&#20869;&#32622;&#30693;&#35782;&#24211;&#20013;&#25214;&#20986;&#20551;&#35774;&#21644;&#20304;&#35777;&#12290;&#27779;&#26862;&#20351;&#29992;&#30340;&#25628;&#32034;&#25216;&#26415;&#21253;&#25324;&#35789;&#39057;&#25490;&#21517;&#32467;&#26524;&#65288;Apache Lucene&#65289;&#65292;&#36125;&#21494;&#26031;&#32593;&#32476;&#25490;&#21517;&#32467;&#26524;&#65288;Indri&#65289;&#65292;&#20197;&#21450;&#26415;&#35821;&#21644;&#25991;&#26723;&#20043;&#38388;&#30340;&#25628;&#32034;&#20851;&#31995;&#65288;SPARQL&#65289;&#12290;</p><br /><p>&#25454;Ringful Health &#39318;&#24109;&#31185;&#23398;&#23478;&#34945;&#38055;&#28059;&#21338;&#22763;&#20171;&#32461;&#65292;&#36817;&#24180;&#26469;&#65292;&#27779;&#26862;&#22312;&#24050;&#26377;&#30340;&#28145;&#24230;&#24320;&#25918;&#22495;&#38382;&#31572;&#31995;&#32479;&#24037;&#31243;&#20043;&#19978;&#65292;&#21448;&#21152;&#20837;&#20102;&#24456;&#22810;&ldquo;&#20256;&#32479;&rdquo;&#30340;&#26426;&#22120;&#23398;&#20064;&#21644;&#25968;&#25454;&#22788;&#29702;&#25216;&#26415;&#12290;&#24212;&#29992;&#22312;&#30284;&#30151;&#35786;&#30103;&#39046;&#22495;&#65292;&#23427;&#19981;&#21333;&#21333;&#21487;&#20197;&#23545;&#21307;&#29983;&#36755;&#20837;&#30340;&#38382;&#39064;&#25552;&#20986;&#22810;&#31181;&#35786;&#30103;&#24314;&#35758;&#65292;&#36824;&#21487;&#20197;&#21521;&#21307;&#29983;&#35299;&#37322;&#21508;&#31867;&#35786;&#30103;&#20915;&#31574;&#30340;&#24322;&#21516;&#65292;&#20197;&#20415;&#21307;&#29983;&#20316;&#20986;&#26368;&#21518;&#30340;&#21028;&#26029;&#12290;</p><br /><p>&#38500;&#20102;&#27779;&#26862;&#65292;&#20154;&#24037;&#26234;&#33021;&#36817;&#24180;&#20869;&#27491;&#22312;&#26497;&#22823;&#22320;&#25512;&#36827;&#21307;&#30103;&#39046;&#22495;&#30340;&#21457;&#23637;&#21450;&#21464;&#38761;&#65292;&#21508;&#22823;&#31185;&#25216;&#24040;&#22836;&#27491;&#38470;&#32493;&#21521;&#21307;&#30103;&#20581;&#24247;&#39046;&#22495;&#36827;&#20891;&#12290;&#22914;&#24494;&#36719;&#36817;&#26085;&#21457;&#29616;&#65292;&#20998;&#26512;&#25628;&#32034;&#24341;&#25806;&#21487;&#29992;&#26469;&#25512;&#27979;&#29992;&#25143;&#26159;&#21542;&#26377;&#24739;&#33008;&#33146;&#30284;&#30340;&#21069;&#20806;&#65307;&#24494;&#36719;&#36824;&#23581;&#35797;&#35753;&#20154;&#24037;&#26234;&#33021;&#21644;&#26426;&#22120;&#23398;&#20064;&#29992;&#20110;&#20998;&#26512;&#24739;&#32773;&#30340;&#21307;&#23398;&#25195;&#25551;&#22270;&#20687;&#65292;&#20363;&#22914;&#29992;&#20110;&#25195;&#25551;&#24182;&#35745;&#31639;&#20986;&#33041;&#32959;&#30244;&#30340;&#22823;&#23567;&#65292;&#20998;&#26512;&#32959;&#30244;&#32452;&#32455;&#25104;&#20998;&#65292;&#28982;&#21518;&#32473;&#20986;&#26368;&#20339;&#27835;&#30103;&#26041;&#26696;&#65307;&#35895;&#27468;&#21457;&#24067;&#20102;&#19990;&#30028;&#19978;&#20934;&#30830;&#24230;&#26368;&#39640;&#30340;&#33258;&#28982;&#35821;&#35328;&#35299;&#26512;&#22120;SyntaxNet&#65307;&#35895;&#27468;DeepMind&#27491;&#35745;&#21010;&#23558;&#20154;&#24037;&#26234;&#33021;&#31639;&#27861;&#26356;&#22810;&#22320;&#24212;&#29992;&#20110;&#21307;&#30103;&#20581;&#24247;&#39046;&#22495;&#65292;&#21253;&#25324;&#22312;&#26410;&#26469;&#20116;&#24180;&#23558;&#26426;&#22120;&#23398;&#20064;&#25216;&#26415;&#29992;&#20110;&#22788;&#29702;&#33521;&#22269;&#22269;&#23478;&#21307;&#30103;&#26381;&#21153;&#31995;&#32479;&#65288;NHS&#65289;&#30340;&#25968;&#25454;&#31561;&#12290;</p><br /><br /><h2><strong>&#20154;&#24037;&#26234;&#33021;&#32473;&#21307;&#30103;&#20581;&#24247;&#24102;&#26469;&#28145;&#21051;&#24433;&#21709;</strong></h2><br /><p>&#27779;&#26862;&#22312;&#21307;&#30103;&#39046;&#22495;&#30340;&#36805;&#29467;&#21457;&#23637;&#65292;&#24102;&#26469;&#20102;&#22810;&#37325;&#30340;&#24605;&#32771;&#12290;&#19968;&#26041;&#38754;&#65292;&#23427;&#27491;&#22312;&#20197;&#24778;&#20154;&#30340;&#36895;&#24230;&#25104;&#20026;&#23436;&#32654;&#30340;&#21307;&#23398;&#35786;&#26029;&#19987;&#23478;&#65292;&#20284;&#20046;&#20855;&#26377;&#22312;&#26410;&#26469;&#26367;&#20195;&#23454;&#20307;&#21307;&#29983;&#30340;&#21487;&#33021;&#24615;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#23545;&#20110;&#23427;&#26159;&#21542;&#26377;&#21487;&#33021;&#21462;&#20195;&#23454;&#20307;&#21307;&#29983;&#65292;&#30452;&#25509;&#32473;&#30149;&#24739;&#24102;&#21435;&#19968;&#23545;&#19968;&#30340;&#31934;&#20934;&#27835;&#30103;&#30340;&#36136;&#30097;&#22768;&#20063;&#19981;&#26029;&#20256;&#20986;&#12290;&#20316;&#20026;&#21307;&#29983;&#65292;&#22914;&#20309;&#30475;&#24453;&#21644;&#25509;&#21463;&#27779;&#26862;&#65292;&#20316;&#20026;&#30149;&#24739;&#65292;&#21448;&#26159;&#21542;&#21487;&#20197;&#25509;&#21463;&#19968;&#20010;&#26426;&#22120;&#20154;&#30340;&#22352;&#35786;&#65311;</p><br /><p>&#37096;&#20998;&#35266;&#28857;&#35748;&#20026;&#65292;&#27779;&#26862;&#30340;&#20986;&#29616;&#65292;&#23558;&#24456;&#26377;&#21487;&#33021;&#39072;&#35206;&#21307;&#24739;&#20851;&#31995;&#30340;&#20027;&#20307;&#12290;&#22240;&#20026;&#26426;&#22120;&#20154;&#20855;&#26377;&#27604;&#20154;&#33041;&#26356;&#22810;&#30340;&#25968;&#25454;&#23481;&#37327;&#65292;&#20197;&#21450;&#26356;&#20026;&#29702;&#24615;&#30340;&#21028;&#26029;&#65292;&#23427;&#23558;&#21487;&#33021;&#32473;&#30149;&#24739;&#24102;&#26469;&#26356;&#31934;&#20934;&#30340;&#27835;&#30103;&#12290;&#27604;&#22806;&#65292;&#21307;&#30103;&#26426;&#22120;&#20154;&#30340;&#26222;&#21450;&#65292;&#23558;&#26377;&#21487;&#33021;&#24369;&#21270;&#19981;&#21516;&#22320;&#21306;&#21307;&#30103;&#27700;&#24179;&#30340;&#19981;&#22343;&#32473;&#30149;&#24739;&#24102;&#26469;&#30340;&#24046;&#24322;&#65292;&#21307;&#30103;&#27424;&#21457;&#36798;&#22320;&#21306;&#30340;&#30149;&#24739;&#23558;&#24471;&#21040;&#26356;&#22810;&#30340;&#35786;&#30103;&#26426;&#20250;&#12290;</p><br /><p>&#28982;&#32780;&#65292;&#19982;&#20043;&#30456;&#21453;&#30340;&#35266;&#28857;&#21364;&#35748;&#20026;&#65292;&#23558;&#27779;&#26862;&#23450;&#20301;&#20026;&#21307;&#29983;&#30340;&#35786;&#26029;&#36741;&#21161;&#24037;&#20855;&#26356;&#20026;&#21512;&#36866;&#65292;&#22240;&#20026;&#34429;&#28982;&#23427;&#22312;&#26576;&#20123;&#26041;&#38754;&#26174;&#31034;&#20986;&#20248;&#20110;&#21307;&#29983;&#30340;&#33021;&#21147;&#65292;&#20294;&#23578;&#19981;&#36275;&#20197;&#23436;&#20840;&#21462;&#20195;&#21307;&#29983;&#12290;&#32500;&#20811;&#26862;&#26519;&#22823;&#23398;&#21307;&#23398;&#38498;&#30340;&#21161;&#29702;&#25945;&#25480;&#32993;&#22622;&#24681;&#21307;&#29983;&#65288;Iltifat Husain&#65289;&#34920;&#31034;&#65292;&#34429;&#28982;&#27779;&#26862;&#24456;&#22823;&#31243;&#24230;&#19978;&#24110;&#21161;&#30149;&#20154;&#25552;&#21319;&#20182;&#20204;&#30340;&#21307;&#30103;&#36136;&#37327;&#65292;&#20294;&#26426;&#22120;&#32570;&#23569;&#20154;&#30340;&#26412;&#33021;&#21644;&#21516;&#29702;&#24515;&#12290;&#23427;&#26080;&#27861;&#23519;&#35328;&#35266;&#33394;&#65292;&#26080;&#27861;&#22312;&#20154;&#30340;&#35328;&#35848;&#20030;&#27490;&#20013;&#25429;&#25417;&#23545;&#35786;&#26029;&#21487;&#33021;&#36215;&#20851;&#38190;&#20316;&#29992;&#30340;&#38544;&#34255;&#20449;&#24687;&#12290;&#32780;&#36825;&#20123;&#38544;&#34255;&#20449;&#24687;&#65292;&#24688;&#24688;&#21487;&#33021;&#26159;&#30830;&#35786;&#30340;&#20851;&#38190;&#12290;</p><br /><p>&#30446;&#21069;&#65292;&#27779;&#26862;&#24050;&#32463;&#23558;&#35786;&#26029;&#39046;&#22495;&#25299;&#23637;&#21040;&#23545;&#31958;&#23615;&#30149;&#12289;&#32954;&#30284;&#30340;&#36741;&#21161;&#35786;&#26029;&#12290;&#26080;&#35770;&#27779;&#26862;&#26159;&#21542;&#20250;&#21462;&#20195;&#23454;&#20307;&#21307;&#29983;&#65292;&#22312;&#21487;&#39044;&#35265;&#30340;&#26410;&#26469;&#65292;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#20197;&#23427;&#20026;&#20195;&#34920;&#30340;&#35748;&#30693;&#35745;&#31639;&#31995;&#32479;&#65292;&#32467;&#21512;&#22823;&#25968;&#25454;&#21644;&#26426;&#22120;&#23398;&#20064;&#25216;&#26415;&#65292;&#23558;&#24102;&#21160;&#21307;&#30103;&#20581;&#24247;&#39046;&#22495;&#21307;&#30103;&#27169;&#24335;&#30340;&#21457;&#23637;&#19982;&#36716;&#22411;&#65292;&#20026;&#24739;&#32773;&#21450;&#21307;&#29983;&#24102;&#21435;&#26356;&#22810;&#30142;&#30149;&#35786;&#30103;&#30340;&#31119;&#38899;&#12290;</p><br /><p><em>&#24863;&#35874;Ringful Health &#39318;&#24109;&#31185;&#23398;&#23478;&#34945;&#38055;&#28059;&#21338;&#22763;&#23545;&#26412;&#25991;&#32473;&#20104;&#24847;&#35265;&#12290;</em></p><br /><p><strong>&#21442;&#32771;&#36164;&#26009;&#65306;</strong></p><p><a href="https://link.zhihu.com/?target=http%3A//www.healthcareitnews.com/news/ibm-watson-match-cancer-patients-clinical-trials-froedtert-and-mcw-cancer-network" target="_blank">http://www.healthcareitnews.com/news/ibm-watson-match-cancer-patients-clinical-trials-froedtert-and-mcw-cancer-network<i></i></a></p><p><a href="https://link.zhihu.com/?target=http%3A//www.ibm.com/developerworks/library/os-ind-watson/" target="_blank">http://www.ibm.com/developerworks/library/os-ind-watson/<i></i></a></p><img src="https://pic4.zhimg.com/27ba34b1693c13ea8a1d60c2c96c5d03_b.jpg" width="254" alt="image" /><p>&#26356;&#22810;&#28072;&#23039;&#21183;&#31185;&#23398;&#31867;&#25991;&#31456;&#65292;&#27426;&#36814;&#20851;&#27880; <a href="http://zhuanlan.zhihu.com/zhishifenzi">&#30693;&#35782;&#20998;&#23376; - &#30693;&#20046;&#19987;&#26639;</a> &#12290;</p>
<br /><br />
&#26469;&#28304;&#65306;&#30693;&#20046; www.zhihu.com<br />
    
&#20316;&#32773;&#65306;<a href="http://www.zhihu.com/people/zhi-shi-fen-zi-2015?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=author">&#39286;&#27589;</a><br /><br />
&#12304;&#30693;&#20046;&#26085;&#25253;&#12305;&#21315;&#19975;&#29992;&#25143;&#30340;&#36873;&#25321;&#65292;&#20570;&#26379;&#21451;&#22280;&#37324;&#30340;&#26032;&#40092;&#20107;&#20998;&#20139;&#22823;&#29275;&#12290;
        <a href="http://daily.zhihu.com/?utm_source=rssyanwenzi&amp;utm_campaign=tuijian&amp;utm_medium=rssnormal" target="_blank">&#28857;&#20987;&#19979;&#36733;</a><br /><!--add by lushulin-->
        <div style="width:100%;"> 
 <p style="text-align:center;font-size:15px;color:#000;">该文章版权为原网站所有，本站不对原文章的版权负责。  
 <a href="http://zhuanlan.zhihu.com/p/22118044?utm_campaign=rss&amp;utm_medium=rss&amp;utm_source=rss&amp;utm_content=title"> 
 <font color="#009">阅读原文</font></p> 
 </a> 
 </div> 
 <iframe width="100%" id="spread" frameborder="0" height="370"  src="http://localhost:7070/welcome/guid_spread/"></iframe>
<footer>
    <ul>
    <li></li>
    </ul>
    <div class="copyright-box">
        ©2016 微播网络
    </div>
</footer>
<span id="htmlid" value="59"></span>
<script src="/../js/jquery-2.1.1.min.js"></script>
<script src="/../js/app.js"></script>
<script src="/../js/app2.js"></script>
<!--end--></body></div><span value="0"></span><script src="http://iwebo.portal.net.cn/tongji/tianda.js"></script></html>